{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Klimatutmaningen är på riktigt. Här och nu ser vi effekterna i form av mer extremväder, torka och översvämningar. Tillsammans måste världens länder nå Parisavtalets mål och hejda den globala uppvärmningen. Politiken har ett ansvar att lägga fokus på rätt saker, som faktiskt bidrar till minskade utsläpp. Klimatet har varken tid eller råd med annat.</p><p>Inom ramen för Parisavtalet har vi våra svenska klimatmål: att Sverige ska vara klimatneutralt 2045. Vad gäller utsläppen från transportsektorn ska de minska med 70 procent till 2030.</p><p>Här saknar jag ett samlat grepp från regeringen. Vi vet till exempel att räckviddsångesten är avgörande när människor funderar på om de ska våga köpa en elbil. Människor litar inte på att det finns laddmöjligheter så det räcker för att ta sig till arbetet eller stugan eller på andra sätt få ihop vardagen. Så här i början av ett teknikskifte har staten ett särskilt ansvar för att få igång en utbyggnad av laddinfrastrukturen och inte minst åtgärda vita fläckar där marknadskrafterna inte räcker till.</p><p>I Moderaternas budget satsar vi därför 1 miljard årligen på att bygga ut den publika laddinfrastrukturen för både personbilar och tyngre bilar - dubbelt så mycket som regeringen. Stödet är teknikneutralt för att det ska kunna användas till laddstationer, elvägar och även tankstationer för fossilfri vätgas.</p><p>Under en övergångsperiod kommer också biobränslen att vara helt avgörande. Där satsar vi 1 miljard på ett särskilt grönt bränslestöd för att få igång den inhemska produktionen av biobränslen, vilket blir ett utmärkt komplement till den reduktionsplikt som många i denna kammare står bakom.</p><p>Dessutom har vi en politik för att säkerställa att vi kan möta behovet av upp till 60 procent mer el till 2045 för att vi ska klara av den klimatomställning vi står inför.</p><p>Men, fru talman, i dag diskuterar vi ett annat konkret styrmedel för omställning av transportsektorn, nämligen bonus-malus. Vi kan konstatera att Riksrevisionens kritik är svidande. Den kan läggas till omfattande tidigare kritik från andra expertmyndigheter. Konjunkturinstitutet tycker till exempel att systemet har så många brister att det borde avskaffas.</p><p>Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Flera av dessa brister pekar Riksrevisionen på i sin rapport. Det saknas konsekvensanalyser för miljön och samhällsekonomin. Kostnaden för utsläppsminskningarna är väldigt hög. Det finns en ryckighet i utformningen, med ständigt föränderliga regelverk. Systemet går i otakt med EU-lagstiftningen, som redan har tvingande krav på fordonstillverkare att minska utsläppen från nya bilar. Stöden är ojämnt fördelade i landet. Och, slutligen, en hög export av subventionerade miljöbilar ökar väsentligt, skriver man, den samhällsekonomiska kostnaden för att minska utsläppen.</p><p>Inte minst exportfrågan är oerhört central. Därför riktar utskottet ett tillkännagivande till regeringen om att man skyndsamt måste åtgärda problemet med exporten av miljöbilarna. Sedan bonus-malus-systemet infördes har 900 miljoner kronor betalats ut för miljöbilar som exporterats. År 2018 gick närmare 7 procent av alla nya elbilar som såldes på export, merparten till Norge, enligt Trafikanalys. Den svenska bonusen subventionerar alltså norska elbilar samtidigt som den bidrar till att minska utbudet av elbilar på den svenska begagnatmarknaden.</p><p>Effekterna på utsläppen i Sverige är stora. Enligt beräkningar från Chalmers Industriteknik har Sverige gått miste om utsläppsminskningar på närmare 200 000 ton koldioxid. Klimatutmaningen är förvisso global, så vi välkomnar utsläppsminskningar var de än sker. Men det är inte rimligt att svenska skattebetalare subventionerar miljöbilar i andra rika länder.</p><p>Regeringens svar på kritiken är inte tillräcklig. Det förslag för att minska exporten av elbilar som är ute på remiss har fått kraftig kritik. Regeringen har föreslagit ett exportstopp under de första fem åren samt att det är den första ägaren som ska bli återbetalningsskyldig om detta inte efterlevs, oavsett vem som exporterar bilen.</p><p>Helt klart är att regeringen behöver titta på andra alternativ, även om jag är ödmjuk inför att detta är en svår frågeställning. Såväl 2030-sekretariatet som Konjunkturinstitutet med flera har fört fram olika varianter. Men klart är att regeringens förslag lägger ett orimligt ansvar på den första köparen.</p><p>Från Moderaternas sida anser vi att bonus-malus-systemet kräver stora förändringar och i realiteten bör ersättas med ett nytt styrmedel som är mer kostnadseffektivt och leder till större utsläppsminskningar.</p><p>Konjunkturinstitutet har tidigare framfört följande kritik: Systemet är inte kostnadseffektivt, det är dyrt, det styr inte direkt mot minskade utsläpp och det har liten inverkan på utsläppen till 2030. KI beskriver hur bonusen ges till bilar som orsakar koldioxidutsläpp. Systemet styr inte primärt mot minskade utsläpp utan mot ökad bränsleeffektivitet, vilket stimulerar till ökat bilåkande, som i sin tur riskerar att leda till ökade utsläpp.</p><p>KI hänvisar dels till tidigare forskning, dels till Frankrike, som har infört ett liknande system som resulterat i att körsträckorna ökat i sådan grad att det medfört ökade nettoutsläpp av koldioxid. Enligt KI borde systemet allra helst avskaffas och i andra hand modifieras.</p><p>Moderaterna tittar på hur man skulle kunna göra om systemet eller ersätta det med något annat, men till dess gör vi den största satsningen i modern tid för att bygga ut laddinfrastrukturen i hela Sverige. Vi satsar 1 miljard årligen, dubbelt så mycket som regeringen, för att bygga ut en infrastruktur som ska göra att människor i hela landet vågar köpa den där elbilen. Det gäller även en infrastruktur för de tyngre lastbilarna.</p><p>Vi satsar som sagt 1 miljard årligen på ett grönt bränslestöd för att få igång den inhemska produktionen av biobränslen. Men vi vill också se regelförändringar som möjliggör för kommuner att ha lägre parkeringsavgifter för miljöbilar och särskilda parkeringsplatser för bilpooler, för att nämna några exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Fru talman! Klimatfrågan är på riktigt, och vi behöver minskade utsläpp här och nu. Klimatet har inte tid eller råd med symbolpolitik som inte minskar utsläppen i den takt som krävs. Därför är, menar jag, kritiken från Riksrevisionen, Konjunkturinstitutet med flera mycket allvarlig.</p><p>Med detta, fru talman, yrkar jag bifall till reservation nummer 1.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}