{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cac561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Hopp är det sista som lämnar människan. Det är hopp om rättvisa, om framtiden och om att ens barn ska få det bättre än vad man själv hade det. Det är många gånger vad som driver oss människor. Men hopp kan också släckas om rättvisa inte skipas, som när automateld tar livet av en tolv år gammal flicka eller när två unga pojkar kidnappas och torteras en hel natt.</p><p>Ingen kan längre förneka att oskyldiga drabbas. Om Sverige inte ska bli ett land av rädda själar måste kampen mot brotten vara central i ledarskapet för landet. Man vänder sig till statsministern och förväntar sig ledarskap. Vad tänker regeringen göra?</p><p>Nu säger statsministern att det som händer är \"oacceptabelt\", som han har sagt så många gånger förut. Det var vad han sa efter restaurangmorden 2015, när skjutningarna eskalerade 2017 och efter mordet på Karolin Hakim 2019. Men under hela denna period har Stefan Löfven varit den som styrt Sverige. Det är som att han inte förstår vad hans favoritord betyder. Det är när något är \"acceptabelt\" som man låter det fortgå, men när något är \"oacceptabelt\" gör man något åt det.</p><p>Sanningen är den att den här regeringen inte har prioriterat kampen mot brottsligheten. Sedan 2014 har vi i den här kammaren samlat en majoritet för 78 förslag som skulle kunna vända trenden. Vi har uppmanat regeringen att ge rättsväsendet de verktyg som det behöver. Men ingenting har blivit verkligt. Inför nu Adrianalagarna! Ni har tagit på er ansvaret att leda Sverige. Då kan ni inte ducka för den nya brottsligheten.</p><p>Vad beror regeringens passivitet på? Är det ovilja, oförmåga eller okunskap? Överallt undrar människor: Varför tar de inte krafttag? Jag tror inte att det är av illvilja. Stefan Löfven vill självfallet inget ont. Men ledarskapet brister. Januaripartierna är splittrade, rådvilla och sönderförhandlade.</p><p>De är låsta av stridigheterna mellan S och MP, av januariöverenskommelsens 73 punkter och av de egna falangbråken. Vad är mer talande än att det bara var två av fyra partiledare som var på plats och att två saknades när januaripartierna häromdagen skulle presentera nya anslag till kommunerna? Bara en ny regering kan ge Sverige ett nytt ledarskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det är inom många områden som vi behöver ett nytt ledarskap. Före sommaren lyfte jag med varje enskild partiledare fram situationen för personalen i vården och att de nu behöver avlastning och semester. Svaret var ljummet.</p><p>När pandemin inte eskalerade över sommaren trodde många att faran var över. Men redan före pandemin var vårdköerna rekordlånga. Nu har vi 153 000 patienter som väntat olagligt länge på att få den vård de behöver. Kvinnor med konstaterad bröstcancer får höra att de måste vänta. Samtidigt säger personal upp sig av utmattning. Varför agerar inte regeringen? Var finns ledarskapet?</p><p>Var finns ledarskapet när svensk arbetslöshet skjuter i taket? Ni minns alla Löfvens löfte. Inför hans första val lovade han Europas lägsta arbetslöshet. Men i dag konkurrerar Sverige i stället med länder som Spanien och Grekland om pallplats i kampen om EU:s högsta arbetslöshet. Vad hände med löftet? Vad hände med ledarskapet?</p><p>Vad är då vår uppgift, vi som riksdagsledamöter? Det är att lösa de stora problemen. Vad är det värt att diskutera nya RUT-avdrag när den nya brottsligheten hotar tryggheten? Vad är det värt att diskutera marginella förändringar av arbetsrätten när vårdköerna är all-time-high? Vad är det värt att diskutera små förändringar av nyproduktionshyror när Sverige nu faller mot botten i arbetslöshetsligan?</p><p>Riksdagsledamöter! Vad väntar ni på? Vad är er ursäkt för att inte avsätta den här regeringen och att inte införa Adrianalagarna? Vad är det ni gör värt om människor inte är trygga och inte kan lita på Sverige? Vad väntar ni på?</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}