{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet Anna Hallberg talar om allt det positiva som man från svensk sida försöker göra gentemot ministerkollegorna i övriga Norden. Jag tycker att det är bra. Jag hoppas också att statsrådet räknar med mig som parlamentarisk rottweiler som kommer att hjälpa till på statsrådets sida gentemot de andra nordiska länderna. Det positiva behövs nämligen. Vi behöver balsam på såren.</p><p>Fru talman! Skälet till mitt engagemang är att Norden i grunden fyller mig med en otrolig stolthet och glädje. Och det jag nu ser fyller mig med en stor sorg. När vi nu sliter sönder banden och skapar problem i framför allt gränsregionerna hotar vi det som är Nordens styrka. Tillsammans är vi världens tolfte största ekonomi. Här finns otroligt innovativa och expansiva företag, smarta människor och människor som vill göra saker och ting. När de band som har byggts upp under hundratals år nu håller på att slitas sönder under pandemins första och andra år fylls jag av sorg. Det kan ju vara så bra, men just nu är det så dåligt i Norrbotten, Värmland, Bohuslän och Skåne.</p><p>Jag önskar verkligen av hela mitt hjärta att vi är framgångsrika och får ihop en ny modell. Det är viktigt. Pandemin kommer förr eller senare att kunna hanteras. Vaccin är på väg, även om det blivit förseningar. 12 000 människor har visserligen dött, men vi måste också se framåt. Då behövs åtgärder. Jag lovar, fru talman, att i ministerns arbete kommer det att finnas parlamentariker som vill se någonting annat.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}