{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2827a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för frågorna, Jessica Rosencrantz! </p><p>Först och främst har Energimyndigheten ett uppdrag att titta på inhemsk produktion. Jag delar nog delvis Jessica Rosencrantz entusiasm inför att vi ska få en bättre produktion i Sverige och att den ska vara hållbar, naturligtvis. Vi kan skydda mer skog och samtidigt nyttja den bättre. Vi kan ta vara på restprodukter i större utsträckning än i dag. </p><p>Jag måste ändå ställa en fråga tillbaka till Jessica Rosencrantz. Det är ju ofta så i klimatdebatter att den som vill göra någonting för klimatet och för att vi ska nå våra klimatmål är den som har bevisbördan. Jessica Rosencrantz politik går över huvud taget inte ihop om vi ska nå Parisavtalet. Svenskar flyger fem gånger mer än det globala genomsnittet. Det är på nivåer som är långt ifrån hållbara. Jag har i mitt anförande på ett väldigt pedagogiskt sätt presenterat varför teknikutveckling inte tar oss hela vägen i mål; det är liksom fysiska grundlagar som hindrar oss från att med hjälp enbart av ny teknik ta oss hela vägen i mål vad gäller Parisavtalet. Om Jessica Rosencrantz bryr sig om Parisavtalet måste hon därför förr eller senare acceptera att vi kommer att behöva ändra beteende. </p><p>Varför ska alltså bevisbördan ligga på dem som vill nå klimatmålen? Varför ska inte de som sinkar och strävar emot få frågan vad de vill göra för att nå Parisavtalet? Biodrivmedel kommer inte att ta oss i mål. Det är någonting som högern ofta kommer med - biodrivmedel, biodrivmedel och biodrivmedel - men det kommer inte att ta oss hela vägen. Därför måste Jessica Rosencrantz svara på vad hon utöver det vill göra för att vi ska komma i mål med Parisavtalet?</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:56"
  }
}