{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:386 om trygghetsskapande åtgärder för lantbrukare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är både ett styrkebesked och ett fattigdomsbevis att i en debatt om en interpellation om trygghetsskapande åtgärder för företagarna, med en ansats till ett helhetsgrepp som var väldigt positiv - jag blev väldigt glad när jag läste interpellationen - är det för två moderater vargen som finns kvar att diskutera.</p><p>Jag tycker också att det är anmärkningsvärt att Sten Bergheden är dåligt påläst när han går upp i talarstolen och hänvisar till hur det ser ut på olika håll i Europa och drar hela Europa över en kam. Det är varken en sann eller en rättvisande bild. Det är också anmärkningsvärt att man låtsas som att detta är en fråga där vi i Sverige själva har nationell kompetens att besluta.</p><p>Man hänvisar till ett riksdagsbeslut som säger att vi ska ha gynnsam bevarandestatus hos de vargar vi har. Det betyder enkelt översatt att stammen inte ska vara inavlad. Att det är ett rimligt krav tycker jag att man borde kunna ställa upp på.</p><p>Vid det tillfället konstaterade man att detta borde kunna uppnås med mellan 170 och 270 individer. Det har sedan ifrågasatts, både av nationell kompetens och av EU, vad som krävs för att Sverige ska leva upp till art- och habitatdirektivet, som säger att vi som alla andra länder i EU ska säkerställa att vi har en vargpopulation som har gynnsam bevarandestatus - och så landar man på en siffra.</p><p>Vi kan diskutera siffran fram och tillbaka hur länge som helst. Rent konkret handlar det om att för att komma till rätta med den problematiken, vilket jag tycker är prioriterat att göra framgent, måste man säkerställa att man utvecklar inventeringen så att man kan inventera via dna - alltså mer och bättre teknik så att man kan räkna vargarna utifrån vilken dna-sammansättning de har. </p><p>Genom att skjuta rätt vargar kan man givetvis ha en lägre nivå. Man skulle också kunna få en lägre nivå genom att importera jättemycket varg från ett annat land och därmed få en bättre genetisk sammansättning. Att göra det är dock inte aktuellt i Sverige. Det finns ingen acceptans eller legitimitet för en sådan åtgärd.</p><p>Jag vänder mig också väldigt mycket mot att man säger att vi inte har gjort någonting. Vi har gjort väldigt mycket. Jag har i flera interpellationsdebatter, bland annat med Marléne Lund Kopparklint, redogjort för vad regeringen gör, saker som inte gjordes när alliansregeringen senast satt vid makten.</p><p>Vi har infört ett skyndsamhetskrav när det gäller skyddsjakten. Vi har stärkt rättssäkerheten genom att se till att alla överklaganden går genom <em>en</em> länsstyrelse, den i Luleå. Vi fattade strax innan jul beslut om att ta bort miniminivåerna på länsnivå och i stället lägga dem på rovdjursförvaltningsområden, detta för att med licensjakten som verktyg kunna glesa ut på ett bättre sätt och därmed få en bättre förvaltning. Vi har tagit bort stödtaket på 80 procent och i stället sagt att man får 100 procent när man vidtar förebyggande åtgärder eller ska ha kompensation för skador som rovdjur har orsakat. Allt detta är både viktigt och bra.</p><p></p><p>Samtidigt räknar Marléne Lund Kopparklint jättemärkligt på hur många vargar vi har. Senaste räkningen sa 365, sedan har det valpats och därmed har vi över 400 i dag - det var den slutsats som drogs. Jag kan konstatera att senast vi hade över 400 vargar var när Alliansen senast regerade. Jag kommer inte ihåg året i huvudet, men det bör ha varit 2011 eller 2012. </p><p>Sedan dess har det varit nere på under 300, vilket är skälet till att man inte har haft licensjakt. Vid den senaste räkningen var det 365. Vi hade licensjakt på 27 och skyddsjakt på ytterligare 20. Det är den officiella statistik som finns.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810386",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:49"
  }
}