{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:232 om förebyggande av könsstympning och barnäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag håller med statsrådet om att detta inte är tillräckligt. Könsstympning och barnäktenskap är något som tyvärr ökar runt om i världen och även i Sverige i och med den omfattande migration som bedrivits de senaste åren.</p><p>Hjälporganisationer har också larmat om att könsstympning och barnäktenskap ökar internationellt på grund av den rådande coronapandemin. En stor orsak till det är de skolstängningar och den isolering som skett. Detta försämrar flickors rättigheter ytterligare då skolan för dem har fungerat som ett skydd från hemmet. De flickor som lever under dessa medeltida sedvänjor, som avviker från svenska normer, riskerar därför att befinna sig i en ännu större utsatthet då skolan fungerat som ett skydd.</p><p>Det finns förbättrad lagstiftning i Sverige, men risker med inte minst inofficiella barnäktenskap kvarstår. Dessa risker förstärks i och med den isolering som sker på grund av corona - detta kan påpekas många gånger.</p><p>Vår så kallade feministiska regering talar ofta om det jämställda samhället och säger även, som statsrådet gjorde här, att dessa frågor är högt prioriterade för regeringen. Men trots detta kan vi läsa olika typer av rapporteringar som pekar på att antalet barn som är könsstympade och antalet barnäktenskap samt inofficiella barnäktenskap har ökat under det senaste året. Detta innebär att den jämställdhet och den typ av barnrätt som vår regering talar om har minskat. Barnets rätt har minskat, vilket innebär ett stort misslyckande och ett enormt svek mot de stackars utsatta barn och kvinnor som far illa.</p><p>Fru talman! Självklart gläder det mig, som har ett brinnande driv att bekämpa hedersvåld och förtryck, att regeringen nu faktiskt gör en del. Men det är inte tillräckligt.</p><p>Att det i dag finns en nationell kriminalstatistik om vissa brott som typiskt sett är hedersrelaterade är visserligen ett steg i rätt riktning, men detta gäller endast vissa brott.</p><p>De siffror som statsrådet nämner är fruktansvärda, inte bara för den stora mängden utan även för att de är gamla. Jag citerar statsrådet: \"År 2012 uppskattades antalet könsstympade flickor och kvinnor i Sverige till cirka 38 000, enligt en rapport som Socialstyrelsen publicerade 2015.\" Detta är heller inga tillförlitliga siffror, utan det är uppskattningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Hur ska vi få bukt med hedersrelaterat våld och förtryck i Sverige om vi inte egentligen vet antalet som har drabbats? Hur ska vi kunna stötta dem som har drabbats om vi inte har koll på vilka som faktiskt utsätts?</p><p>Vi behöver en pålitlig nationell statistik kring all form av hedersrelaterat våld och förtryck, men vi behöver också utbildning och stöd samt hårdare straff och utvisningar för dem som inte kan hålla sig till våra regler och lagar.</p><p>Vad gäller barn som förs bort är det skrämmande att det inte finns någon statistik kring det heller. Barn kan försvinna under loven, då barnen egentligen ska njuta av sin ledighet, för att sedan inte ens saknas.</p><p>Fru talman! Det är fruktansvärt att många kommuner i dag saknar kännedom om personer som har förts ut ur landet i en hederskontext. Jag ställer mig därför frågande till hur statsrådet och regeringen ser på riskerna med ökningen av könsstympning och barnäktenskap eller äktenskapsliknande förhållanden i Sverige under den pågående epidemin samt att det har tagit så lång tid.</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H810232",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:52"
  }
}