{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:561 om områdespoliser i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag börjar med en kort kommentar kring Thomas Morells förra inlägg, som jag glömde att kommentera. Det är korrekt att vi har för få poliser. Vi är inne på det i en väldigt bred enighet. Men vi ser också ett nytt läge, som rikspolischefen säger.</p><p>Vi har ungefär 1 000 fler frihetsberövade i dag än för ett par år sedan. Vi ser också att det nu är väldigt många gängrättegångar runt om i Sverige. Det som är nytt i detta är att det är en del ledande gestalter i de kriminella nätverken som nu står inför rätta, som polisen har haft svårt att komma åt. Det är också en stor numerär. I till exempel Stockholmsregionen säger regionpolischefen att man har slagit ut åtta hela nätverk genom ett strategiskt arbete.</p><p>Det finns fler kvar, och det finns röda konflikter. Men polisen är väldigt offensiv i sitt arbete nu. Det gör att ett fönster öppnas, som rikspolischefen har sagt. I det här lite lugnare läget kan man jobba mer förebyggande, under förutsättning att det finns poliser där ute som är områdespoliser och kommunpoliser och som bygger relationer och jobbar långsiktigt med detta.</p><p>Det jag verkligen tar med mig av denna debatt är att det verkar finnas en fortsatt väldigt bred enighet mellan riksdagspartierna om våra förväntningar på den stora satsning vi gör på Polismyndigheten. Vi ska inte bara ha 10 000 fler anställda. Det ska också märkas i Sverige att vi har 10 000 fler anställda. En väldigt viktig del är områdespolisen, för där sker mycket av det brottsförebyggande och långsiktiga arbetet.</p><p>Jag vill hävda att rikspolischefen är väldigt tydlig i dialogen med mig, men också med sin myndighet, om att det är hans ambition att områdespolisen ska växa. Jag menar att polisen också har ett egenintresse av detta. Lundgren var inne på det. Polisen kommer inte att kunna göra allt detta arbete själv.</p><p>Det handlar om att polisen ska ha tid och resurser för att kunna se till att kommunerna vet hur de ska agera ihop. Det handlar om att få in näringsidkare i det förebyggande arbetet. Det handlar om att kunna jobba närmare unga människor för att bryta nyrekryteringen. Då får polisen en enklare vardag i nästa led. Det finns alltså ett egenintresse i att jobba på det här sättet, lokalt och med god kännedom.</p><p>Men om det inte räcker krävs det också redovisningar. Våra förväntningar från regeringens sida är att rikspolischefen redovisar: Hur går det med områdespoliserna? Hur stor del är fredad? Utvecklas detta över tid i rätt riktning i enlighet med ambitionerna?</p><p>Jag tar med mig en stor enighet om detta. Jag vill också ta fasta på det Kerstin Lundgren diskuterar om att följa upp. Det är sådant jag nu diskuterar på departementet. När är det dags att också lite mer formellt, inte bara via regleringsbrev och återkrav, följa upp de stora satsningar vi gör på Polismyndigheten? Det handlar inte om att säga att de satsningar vi gör är dåliga utan om att se till att det går i linje med de ambitioner som både riksdagen och rikspolischefen har haft med detta.</p><p></p><p>Det är en pågående diskussion. Vi ska inte släppa frågan, för än så länge är vi bara i början av tillväxtperioden när det gäller framför allt polisiära resurser. Vi ser framför oss att ungefär 5 000 fler poliser kommer att anställas de kommande åren, och det måste göra skillnad runt om i Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810561",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}