{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:324 om jämlik vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell! Vi måste ju diskutera hälso- och sjukvård utifrån vad hälso- och sjukvård är. Rätten att uppträda på Karolinska sjukhuset är inte en fråga om huruvida kraven i hälso- och sjukvårdslagen uppfylls. Det är väl lämpligt att ta en diskussion med Karolinska sjukhuset om man vill ha ett svar på det, men det är ju en helt omöjlig fråga för mig att stå och diskutera i riksdagens talarstol.</p><p>Mot slutet av inlägget ställer Thomas Morell en relevant fråga: Vad hade hänt om samma person - om det är en sverigedemokrat eller inte framgår inte riktigt tydligt - hade sökt vård? Hade personen då nekats vård? Mitt svar är nej.</p><p>Om du, Thomas Morell, eller någon annan menar att personalen som triagerar på akuten frågar om partitillhörighet för att avgöra huruvida man ska få vård eller inte ber jag att få en ny interpellation, så ska vi diskutera den frågan. Men jag tycker faktiskt att det är irrelevant att stå i talarstolen och dra slutsatser om ifall den svenska hälso- och sjukvårdslagen innebär vård på lika villkor med ett exempel som handlar om ett uppträdande på Karolinska sjukhuset. Detta måste Karolinska sjukhuset svara på. Jag tycker inte att det finns några jämförelser att göra här med om människor i övrigt får vård utifrån partitillhörighet. Jag utgår från att alla får vård efter behov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810324",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}