{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att kommentera Hans Wallmarks inlägg om det som gäller mellanmänskliga relationer. Vi nordiska regeringsföreträdare delar bilden av att det här är fullständigt oacceptabelt. De vittnesmål man hör om den behandling folk möts av - den vi-och-dom-känsla som nu finns vid våra gränser - är något helt oacceptabelt. Vi har hört dessa vittnesmål flera gånger. Vi måste göra allt för att stävja detta. Kanske är det framför allt de mjuka värdena som kan skapa långsiktiga sår och negativa spår i de nordiska relationerna.</p><p>Om vi tittar framåt ser jag flera vägar. På kort sikt måste vi få till stånd en modell för hur vi fattar beslut och vad som är samarbetsministrarnas ansvar och roll i respektive regering. Jag har lyft upp det förr och kommer att göra det igen. Det här är inget som vi kan påtvinga de andra regeringarna, men jag kan föreslå och vi kan ihärdigt förespråka att om man har rollen som samarbetsminister eller Nordenminister måste man bevaka, om jag får uttrycka mig så, de nordiska frågorna och gränshinderfrågorna vid regeringsbeslut.</p><p>Varför säger jag detta? Jo, för det får oerhört stora konsekvenser för tusentals människor när man fattar beslut om att stänga gränserna i Norden. Ibland måste man göra det. Det har funnits sådana tillfällen, och det finns tillfällen just nu när vi måste göra det. Men hur kan vi begränsa dessa restriktioner så mycket det går? Och hur kan vi hitta undantag?</p><p>Låt mig lyfta upp några exempel från den här perioden som är positiva, fru talman. </p><p>Efter en intensiv dialog med Finland och mellan mig och den finska samarbetsministern valde den finska regeringen att under en period göra ett undantag för Tornedalskommunerna. Det lättade på trycket i Tornedalen. Nu har Finland stängt ned igen, men det har ändå funnits en flexibilitet.</p><p>Jag som svensk samarbetsminister blev kontaktad när Sverige i december införde gränsrestriktioner mot Danmark. Bornholmsborna blev då väldigt hårt drabbade. Då tog vi ett nytt, extra regeringsbeslut för att kunna underlätta för just Bornholm. Sådan dialog där vi visar att vi vill varandra väl måste ske mycket oftare. </p><p>Vi har dock ännu inte hittat vägen framåt fullt ut för en flexibel lösning med Norge, och det beklagar jag. Vi har försökt. Vi får fortsätta att ha en dialog. Vi har en bra dialog, men den verkligheten räcker inte för att den ska sippra ned till medborgarnas verklighet, vilket vi har kunnat konstatera här i dag.</p><p>Jag vill nämna lite mer om vad jag menar med samverkansmodellen. Jag skulle vilja att vi nordiska samarbetsministrar kom överens om att vid varje möte lägga de svåra gränshinderfrågorna och gränsmedborgarnas svåra problem på bordet och tillsammans kom överens om hur vi ska lösa det hela. Hur ska vi kunna ge Gränshinderrådet ett större mandat? Hur kan vi få en effektiv informationsdelning? Där är vi inte i dag, men vi ska dit. Det är helt avgörande för att visionen inte ska vara under så stor press. Annars är risken att våra gränsmedborgare till och med betraktar den som ouppnåelig.</p><p>Pål Jonson tog upp krisberedskap. Jag tycker att det är ett bra exempel där vi kan hitta konkreta samarbetsformer och aktiviteter, om man får kalla det så, som visar att vi vill gå framåt tillsammans. Det kan gälla infrastruktur. Tidigare talade vi om vaccin. Det kan också gälla nya initiativ - jag tog upp Danmark som exempel - där vi visar våra medborgare att vi vill varandra väl och bygger samhället framåt tillsammans. </p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}