{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:545 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "664564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste säga att jag i linje med demokratiska principer är väldigt glad över att vi har en opposition som ser som sin roll att granska, noga följa och ställa regeringen till svars. Den typen av demokratiska principer har vi alldeles för lite av i världen i dag. Det ligger i allas vårt intresse att främja dem och jobba på många håll i världen för att just det här parlamentariska samspelet ska fungera bättre. Det är en annan del i kittet, förtroendet i samhällskontraktet, som vi ska anstränga oss för att bygga med det långsiktiga utvecklingssamarbetet. Men då måste vi också våga investera i biståndet.</p><p>Både Magdalena Schröder och Hans Wallmark har beskrivit vilken svulst på samhällskroppen korruption är och vilket hinder för utveckling det är, både i det stora och i det lilla. Jag har hållit med och beskrivit hur jag från mitt håll ser på korruptionen som utvecklingshinder.</p><p>Det vi inte riktigt verkar vara överens om är huruvida korruption är en anledning för oss att upphöra med bistånd i en kontext eller tvärtom kanske till och med en anledning att öka våra insatser för att öka förutsättningarna för att stärka de grupper, människoorganisationer och medier som upptäcker korruption och ställer sina makthavare till svars. Ska vi bygga det här parlamentariska samspelet, ska vi bygga miljöer där opposition kan vara och verka utan risk för sina liv och där journalister kan vara och verka utan risk för sina liv, ställa makthavare till svars och synliggöra och blotta korruptionen, då behöver vi också ett närvarande bistånd. Jag hoppas att vi kan bli överens om att det är viktigt. Stödet till de grupperna i Ukraina, i Uganda, i Bangladesh och i Colombia är viktigt långsiktigt bistånd.</p><p>Vi tar upp demokratifrågor, inklusive korruption, med de regeringsrepresentanter som vi träffar när vi reser med anledning av biståndet. Det är självklart. Ofta möter jag när jag träffar regeringsrepresentanter i partnerländer en besvikelse över att vi inte kanaliserar vårt bistånd via dem, via deras myndigheter och deras statsbudget. De efterfrågar mer direkt stöd. Men sanningen är ju den i svenskt bistånd att en väldigt liten andel av stödet går direkt till staten. Vi har inget budgetsamarbete alls på det sättet. I stället kanaliserar vi biståndsstödet via civilsamhällesorganisationer och andra aktörer där vi har större chans att få transparens, granskning och uppföljning av det stöd som vi ger.</p><p>Det är inte alltid detta tas emot särskilt väl. Som sagt möter jag ofta besvikelse. Då är mitt svar ganska enkelt: Ni måste visa att ni vill jobba med oss för öppenhet och transparens, för ökad demokrati och för att vidga det demokratiska utrymmet. Ni måste respektera mänskliga rättigheter mer och jobba med oss för att minska korruptionen. Då möjliggör det för oss att också jobba närmare er och era myndigheter och låta er utveckla ert land. Men om ni inte vill det kommer vi att söka andra aktörer som med vårt finansiella stöd och med vårt partnerskap kan kämpa för jämställdhet, för sexuella och reproduktiva rättigheter, mot klimatförändringar och så vidare - de målsättningar som vi sätter upp i biståndet.</p><p>Korruption är ett av de största och starkaste utvecklingshinder vi har i världen. Vi behöver använda alla instrument vi har för att bekämpa det. Biståndet är en del. Handel är en annan. Investeringar är en tredje. Jag hoppas att Hans Wallmark och Magdalena Schröder är överens med mig om att det inte bara är biståndets roll att ta sig in och bekämpa korruptionen. Låt oss använda alla verktyg vi har för en värld fri från korruption och med ökad öppenhet och transparens!</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810545",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}