{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d413cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi framtidens infrastruktur. Ska vi satsa på rymdturism, flygande bilar eller kanske hyperloop, som kan komma upp i hastigheter mellan 600 och 1 000 kilometer per timme? Nej, herr talman, riktigt så rolig blir inte denna debatt.</p><p>Om Socialdemokraterna får fortsätta att styra det här landet kommer Sverige - dock om ganska lång tid - att ha världens nyaste, världens mest omoderna och världens långsammaste höghastighetsjärnväg. Det är ingenting att skryta om direkt. Frågan är när regeringen lägger det förslaget i malpåse. </p><p>Sverigedemokraterna vill bygga mer järnväg, men då smart järnväg - en järnväg som kan nyttjas maximalt, med både godstransporter och persontransporter. Än mer övertygad blev jag när vi på trafikutskottets senaste möte talade om att man i Europa försöker samsas om en gemensam struktur och göra det enklare för resenärer att byta tåg. Då handlar det om taktfasta tidtabeller enligt knutpunktsprincipen. </p><p>Med enklare ord ska tågen enligt tidtabell vara inne på en station då andra tåg också är där, för att folk ska kunna byta linje och resa vidare. Detta innebär att det inte är någon större fördel med supersnabba tåg. Mer viktigt är att tågen kommer i tid, och här kommer det viktiga med ett sådant system: att tågen går. Vad behövs för att tågen ska gå? Jo, underhåll i massor. Vi måste ha en järnväg vi kan lita på dygnet runt, året om. </p><p>I går läste jag följande i tidningen: \"Även idag ersätts tågtrafiken mellan Göteborg och Strömstad, samt mellan Varberg och Uddevalla, med buss fram till midnatt. Risken för solkurvor och bränder i skog och mark är för stor.\" Solkurvor kan man undvika genom att ha bra sliprar med bättre befästningar, herr talman, samt genom att det finns ballast mellan sliprarna. Bränder är lite svårare, men jag återkommer till det senare i anförandet. </p><p>Vintertid är det inte mycket bättre - lite snö så står både järnväg och vägtrafik stilla. Vi måste kunna lita på vår infrastruktur. När man bokar en resa tror jag att det är mer viktigt att det som är avtalat hålls. Det blir en stor oro när tåget är sent, herr talman: Hur ska jag hinna med nästa anslutning? Hur kommer jag ifrån stationen? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>Vi sverigedemokrater anser att man bör knyta ihop transportslagen när man bygger infrastruktur. Men man måste också vårda infrastrukturen. Det kostar massor av skattemedel att bygga våra vägar och järnvägar, och underhålls de inte är det som att kasta pengarna i sjön.</p><p>Herr talman! För att befintlig järnväg ska bli bättre bör vi inte bara underhålla utan också bygga ut och trimma systemet så att vi kan få mer trafik i anläggningen. Det kan handla om att bygga mötesspår, dubbelspår eller fyra spår eller om längre perronger och att bygga ut bangårdar så att vi kan ta emot framtidens tåg. De är 1 050 meter långa, medan vi i dag endast har 630 meter långa tåg i Sverige. Det är väldigt korta tåg internationellt sett. </p><p>Sverige är sårbart; vi har bara en fast förbindelse till övriga Europa, nämligen Öresundsbron. Sverigedemokraterna vill att Trafikverket ska utreda ytterligare en fast förbindelse för godståg, persontåg och vägtrafik - speciellt nu när Fehmarn Bält-tunneln byggs.</p><p>Herr talman! Jag är inte helt säker på att vi kan lita på att regeringen hedrar utskottets tillkännagivande om att ha en redundans i järnvägsfärjorna från Ystad och Trelleborg till Polen och Tyskland. Ystad har i dag ingen järnvägstrafik via fartyg, och vad jag har hört har de företag som kör järnvägsfärjor inte fått ekonomiska medel av regeringen för att säkra järnvägsfärjorna.</p><p>Herr talman! Jag sa tidigare att jag skulle återkomma till bränderna. Här har vi ett problem. Vi har under de senaste åren blivit varse att skogsbränderna har ökat i antal och omfattning, och det brinner just nu i Mönsterås skogar. </p><p>I Sverige behöver vi ha en god beredskap, och det vore en stor fördel om man dessutom hade stor kapacitet i form av egna plan eller helikoptrar så att man snabbt kan släcka bränderna. För detta behöver vi de regionala flygplatserna, herr talman. Vi behöver dem för att resa, för att släcka bränder och för att hantera ambulansflyget och försvaret, med mera. Sverige borde göra de regionala flygplatser som är villiga att ställa upp till beredskapsflygplatser och dessutom betala vad det kostar att hålla dessa i beredskap.</p><p>Herr talman! Man kan undra varför folk köper stadsjeepar när de bor i stan. Men det kanske inte är så konstigt med tanke på bristen på underhåll av vägarna, potthål med mera. Stadsjeepar klarar den miljön mycket bättre. Och handlar hastighetssänkningar på vägarna om en nollvision, eller är det bara en effekt av uselt underhåll? Vi sverigedemokrater har blivit nedringda av arga medborgare, och jag gissar att vi inte är det enda partiet. </p><p>Trafikverket sänker hastigheten på massor av vägar och skyller på att det handlar om att rädda liv, men i själva verket beror det många gånger på att det inte finns ekonomi att upprätthålla vägstandarden. I stället för att underhålla vägen sänker Trafikverket hastigheten. Snart får man gå till bilhandlaren och fråga: Hur sakta går den här bilen att köra? Skämt åsido - vi måste hålla efter vår infrastruktur.</p><p>Herr talman! Finns det någon sjöfart? Läser man de ekonomiska planeringsramarna för 2022-2033 börjar man undra. Det står visserligen att transporter ska flyttas från väg till järnväg eller sjöfart. Men var finns satsningarna på sjöfarten? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Framtidens infrastruktur</p><p>En utskottsmajoritet kände stor oro för isbrytningen. De svenska isbrytarna lever på övertid, och åtminstone tre av dem behöver bytas ut snarast. Vi föreslog ett tillkännagivande om att de ska finnas med i en nationell plan som kommer 2022. Regeringen tillsammans med Centerpartiet och Liberalerna motsätter sig detta förslag. Isbrytare är som ni vet inga billiga båtar. När ska man få fram dessa summor om inte nu när regeringen har lagt fram den största budgeten under åtminstone min tid? Den är på närmare 900 miljarder.</p><p>Inte heller vill regeringen och dess samarbetspartier öka anslagskrediten från dagens 3 procent till 10 procent för att ge möjligheten att göra färdigt projekt i stället för att låta dem vänta till nästa budget.</p><p>Jag ser att min talartid rinner ut, herr talman. Jag har fått det mesta sagt, så jag vill bara snabbt passa på att säga att vi står bakom alla våra reservationer men att jag yrkar bifall endast till reservation 25.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H801TU16",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:49"
  }
}