{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c293bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ja, det finns väldigt mycket som man kan kritisera regeringen för. Men jag tänker faktiskt fokusera på en sak som är positiv. Regeringen har på senare tid faktiskt varit snabb i vissa avseenden. För att nämna något positivt var man tydligt snabb beträffande fallet Navalnyj och så vidare.</p><p>Regeringen har däremot inte varit snabb när det kommer till andra frågor. Jag menar att regeringen ofta gömmer sig bakom gemenskapen i EU. Det är klart att det är bra med enighet, men när brott sker mot mänskliga rättigheter och när man ser förtryck eller diktaturer som förtrycker sitt folk måste man kunna agera snabbt. Man måste kunna agera självständigt.</p><p>Det är ett av skälen till att jag och Sverigedemokraterna förespråkar nationella och inte bara EU-gemensamma Magnitskijsanktioner. Då skulle man tydligt kunna sätta dit de förövare som har ansvar för Azerbajdzjans och Turkiets anfallskrig mot det demokratiska Armenien. Man skulle klart och tydligt kunna sätta in åtgärder när olika länder förtrycker sitt folk, till exempel Tanzania, Belarus och Uganda.</p><p>Men regeringen väljer alltför ofta att förlita sig på det EU-gemensamma. Som jag sa tidigare är det jättebra om man kan nå enighet. Men när det kommer till den typen av frågor, till demokrati, måste man agera snabbt. Det har vi sett inte minst när det gäller Belarus, där demonstranterna vädjar om skarpa sanktioner. EU har nu infört vissa sanktioner. Men det tog lång tid, och det är inte tillräckligt.</p><p></p><p>Varför kan man inte bara göra som till exempel baltländerna, som införde nationella sanktioner?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:53"
  }
}