{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellationerna 2020/21:366, 369 och 370 om riksintressen och planerade stambanan mellan Göteborg och Borås",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som göteborgare och hamnarbetare känner jag starkt för järnvägen till och från Göteborgs hamn. Jönköping är ett nav som hanterar mycket godstrafik, och godstrafiken är viktig för Göteborgs hamn. Även Landvetter flygplats nyttjar en hel del godstrafik även om där mest sker persontrafik.</p><p>Vad gäller infrastruktur kan jag tala om för minister Tomas Eneroth att vi är väldigt positiva till byggandet av nya stambanor. Frågan är bara vilka stambanor vi ska ha.</p><p>Vi sverigedemokrater tycker att om man bygger en väg ska den kunna nyttjas av bilar, lastbilar och motorcyklar. Jag antar att ministern tycker likadant. Men i det här fallet, när man ska bygga höghastighetsjärnväg, bygger man bara för snabba tåg. Det innebär att man bygger en väg bara för Porschar och snabba motorcyklar, och det kan vi inte acceptera.</p><p>Vad gäller transportleden mellan Göteborg och Borås via Landvetter kan jag tycka så här. Vi har Kust till kust-banan, och den behöver uppdateras. Jag uppfattade att så ska ske, vilket innebär att godsflödet säkras. Där har jag dock en intressant tanke som jag måste dryfta med Tomas Eneroth. Det är att i Sverige har vi ingen tradition av att bygga järnväg på bro, det vill säga brofundament som järnvägen går på.</p><p>Vi har haft en del tragiska olyckor vid obevakade järnvägsövergångar - en för inte alltför länge sedan, när en snöskoter kördes på och två flickor förolyckades.</p><p>Hade vi lyft upp järnvägen hade vi sparat mark, för då hade man kunnat nyttja marken i närområdet till lantbruk med mera. Detta är vad jag förstår en sträcka på någonstans mellan fem och sju mil, och det hade varit en underbar sträcka att pröva att bygga ny järnväg på i stället för dagens järnväg, där man sitter och studsar på X2000. Jag menar att det skulle få upp hastigheterna, öka trafiksäkerheten och ta bort suiciden. Det finns många fördelar. Man slipper snövallar. Sträckan mellan Göteborg och Borås hade varit underbar för detta.</p><p>Det är min förhoppning att man upptäcker att det här också är ett snabbt sätt att bygga framtidens järnväg. Ballasterad järnväg passar kanske för godstrafik, men framtidens järnväg måste ju vara ny.</p><p>Jag hade gärna sett att vi hade provat ännu mer modern teknik och testat hyperloop. Nu är det lite tidigt, men de håller på och testar den tekniken.</p><p>I dag går det vi kallar höghastighetståg i 250 kilometer i timmen. Vi hade lätt kunnat trimma hastigheten på befintlig järnväg till 250 kilometer i timmen med SJ:s nya X 2000-tåg, vilket hade varit ett mycket mer effektivt sätt att driva järnväg. Dock hade man behövt underhålla lite mer för att göra resan bekväm. Men ju fortare man kör på marknivå, desto mer åksjuk blir du som människa när allting bara svischar förbi.</p><p></p><p>Jag får ändå försöka ställa frågan till Tomas Eneroth. Har ni ens funderat på att bygga den här sträckan på bro? Det hade underlättat till exempel för kommunerna med marktillgång med mera.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H8C120210209ip",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:06"
  }
}