{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:328 om bättre möjligheter för reservofficerare att tjänstgöra",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det grundläggande sättet att ta ansvar utifrån totalförsvarspropositionen är att skriva ett regleringsbrev, vilket vi har gjort. </p><p>Vi menar att Försvarsmakten ska redovisa en planering för hur myndigheten ska se över personalsammansättningen i krigsorganisationen i tioårsperspektivet. Där ingår alla de bitar som jag har räknat upp - attraktion, rekrytering, utbildning, tjänstgöring, kompetensutveckling, karriärväxling och så vidare - för att man ska få en helhetsbild av vad som krävs i tjänstgöring. Det är ett brett och ordentligt arbete som ska genomföras på ett grundligt sätt. </p><p>Sedan påstår debattörerna att man skyller ifrån sig. Men det var faktiskt en realitet; man måste ju veta vad man kommer ur, nämligen en insatsorganisation som inte behövde reservofficerare. Så var det ju. Det är därifrån vi har startat. Att jag säger det kan debattörerna möjligen tycka känns lite otrevligt, men det är faktiskt en realitet. Det är när vi har fått igång den nationella försvarssatsningen, i kombination med värnplikt och en ökad övningsverksamhet, som uppgifterna kommer tillbaka för reservofficerare. Det är alltså ingen trollformel jag redovisar här, utan det är reella och tydliga fakta. </p><p>När det gäller värdegrunderna i Försvarsmakten är det någonting man jobbar med generellt i hela Försvarsmakten, med hela personalstaben. Alla delar av Försvarsmakten ska omfattas av den värdegrund vi har. Det är också Försvarsmaktens uppgift att kontrollera att cv:n och annat är korrekta när det gäller den personal man har. </p><p>Delar debattörerna inte uppfattningen att vi ska ha arbetsgivardelegeringen från 1994? Om ni vill att vi ska riva upp arbetsgivardelegeringen, säg det då! Men då har vi liksom ett helt nytt förhållande. Problemet är bara att jag väl skulle bli KU-anmäld och utsatt för den typen av analyser om jag började gå vid sidan av detta. Då skulle ni väl vända på steken och hitta något annat sätt att kritisera. </p><p>Tillkännagivanden hanterar vi alltid i den ordning som regelverket föreskriver, så vi kommer naturligtvis att återkomma till riksdagen med ett yttrande om hur vi ska hantera ett sådant. Den ordningen ligger helt fast och är enligt rutin. Men detta skulle, som jag förstod det, hanteras i riksdagen under nästkommande vecka. Jag är väl medveten om det som har varit i utskottet.</p><p>Jag säger dock också i mitt inledande anförande att reservofficerares rätt till tjänstledighet från ordinarie arbetsplats för tjänstgöring i Försvarsmakten är, enligt de uppgifter jag har, ett av de områden som övervägs nu när man tittar på helheten inom ramen för myndigheten. Vi jobbar alltså över hela detta breda fält just nu. När vi har alla fakta på bordet kan vi på ett effektivt sätt titta på hur vi går vidare.</p><p>Jag säger inte att det är fel att göra denna typ av förändring när det gäller tjänstledighetsmöjligheter. Men jag säger att jag vill ha alla fakta på bordet och ha hela utredningsarbetet.</p><p>Sättet att leda och styra en myndighet i detta läge är att ta upp detta i regleringsbrevet, vilket vi har gjort, utifrån det beslut som fattades i propositionen före jul. Frågan är då: Ska vi frångå de gängse formerna för att styra en myndighet? Är det inte regleringsbrevsinstitutet man ska använda när man som regering agerar utifrån en proposition?</p><p>Jag tycker att det är viktigt att man upprätthåller en viss ordning - vem som gör vad vid vilket tillfälle - för att inte få en sammanblandning av ansvarsförhållanden.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810328",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:28"
  }
}