{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "706f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den borgerliga regeringen gjorde mellan 2006 och 2010 stora förändringar i sjukförsäkringen. Bland annat infördes rehabiliteringskedjan och systemet med successivt snävare möjligheter att få behålla sin sjukpenning - på allt lägre ersättningsnivåer - ända fram till den punkt då dörren slås igen helt. Den bortre tidsgränsen skulle liksom skicka sjuka människor tillbaka till jobbet. Men det går ju inte. Är man för sjuk för att arbeta så är man. Det blev en stupstock.</p><p>Miljöpartiet röstade emot det förslaget och har sedan dess fortsatt att vara väldigt kritiskt till systemet. När Miljöpartiet kom i regeringsställning tillsammans med Socialdemokraterna 2014 var en av de första åtgärderna att avskaffa just den bortre tidsgränsen. Det är inte rimligt att ha en bortre gräns på det sättet i en trygghetsförsäkring. Någonstans ifrån måste även sjuka människor få sin försörjning.</p><p>Åtgärden att stryka den bortre tidsgränsen var nödvändig och helt självklar. Men den visade sig tyvärr vara långt ifrån tillräcklig. Vi ser alla, tror jag, tydligt att problemen i sjukförsäkringen växer. Vi träffar sjuka utförsäkrade. Vi möts av berättelser och livsöden som verkligen inte borde förekomma. Människor är för sjuka för att arbeta men nekas ändå sjukpenning eller sjukersättning eller utförsäkras vid någon av bedömningspunkterna i den så kallade - som man väl ändå får säga - rehabiliteringskedjan.</p><p>Vi träffar människor som har ett sjukintyg i ena handen men med den andra handen tvingas be om försörjningsstöd. För att hamna där, i försörjningsstödet, måste man ha tömt ut alla andra sätt att försörja sig. Man har då levt på besparingar, make eller maka, vänner. Man har kanske sålt hus, bil. Vad värst är: Man har gjort sig av med alla möjligheter att komma tillbaka.</p><p>Under tiden vittnar väldigt många om att de nästan för ett krig med myndigheter, kanske med Försäkringskassan i första hand om de är sjuka, med Arbetsförmedlingen, och med kommunens sociala myndigheter. Vi hör att myndighetsdialogen, och själva sjukskrivningsprocessen, är jobbigare än sjukdomen.</p><p>Det här gäller inte alla, absolut inte. Men det gäller alltför många. Så här kan vi inte ha det. Sjukförsäkringen fungerar inte. Det är inte värdigt ett välfärdsland som Sverige. Tilltron till välfärden hotas. Väldigt många människor - människor som är sjuka - far illa. Vi måste reparera sjukförsäkringen!</p><p></p><p>Herr talman! I dag tar vi ett första kliv mot en trygg sjukförsäkring. Bedömningarna efter dag 180 - sex månader med sjukdom - blir nu mer flexibla och mer humana. Fler kommer att få behålla sin sjukpenning också under det andra halvåret med sjukdom och frånvaro från jobbet.</p><p>Rent tekniskt är det egentligen bara i princip ett ord som ändras: särskilda skäl ändras till övervägande skäl, som talar för en återgång i arbete hos arbetsgivaren inom den tid som återstår fram till dag 365 i sjukskrivningen. Men ord betyder mycket, och det handlar om ett sänkt beviskrav.</p><p>Det är en bra och viktig åtgärd. Vi är på gång. Vi har startat en resa. Men vi är ju långt ifrån i mål. De utredningar som den miljöpartistiska och socialdemokratiska regeringen har tillsatt under den här och den förra mandatperioden har lämnat en trave betänkanden och en mängd ytterligare förslag, och några väntas komma också nu under våren.</p><p>Efter dagens beslut handlar det om att gå vidare med motsvarande förändring efter dag 365 och att smalna av arbetsmarknadsbegreppet så att ingen ska bedömas mot helt ovanliga eller fiktiva jobb. Det handlar om mjukare regler för äldre nära pensionsålder.</p><p>Det gäller möjligheten till en mer flexibel arbetstid vid deltidssjukskrivning, alltså att man inte ska behöva arbeta exakt lika många timmar varje dag. Det handlar om att öka tryggheten för behovsanställda, till exempel alla dem som arbetar i den växande gigekonomin.</p><p>Det handlar om att myndigheten, Försäkringskassan, måste bli mer inlyssnande och mer stödjande genom hela sjukskrivningsprocessen. Det handlar också om en del kommande förslag för att stärka tryggheten i sjukersättningen och aktivitetsersättningen och en hel del annat.</p><p>Det här är förslag som är utredda, remissbehandlade, förutom i den del som kommer nu strax före sommaren. Vi behöver en majoritet bland riksdagens partier för att genomföra alla de här utredda förslagen.</p><p>Miljöpartiet driver på för det. Men Miljöpartiet vill också mer än så. Vi vill ha en mer flexibel och mer individanpassad sjukskrivningsprocess som tar ett helhetsperspektiv på den enskilde sjuke, och som syftar till rehabilitering på riktigt och inte till att \"trycka ut\" sjuka tillbaka till jobb. Rehabilitering måste sättas in tidigt, men måste också få ta den tid det tar.</p><p>Vi vill att de hårda tidsgränserna i sjukförsäkringen ska omvandlas från så som det är i dag, kontrollstationer med successivt hårdare krav, till att i stället bli avstämningspunkter där framsteg och hinder i rehabiliteringen kan lyftas upp och diskuteras så att rätten till stöd och hjälp verkligen säkras. Så vill vi ha det.</p><p>Vi vill på sikt utreda ett nytt system för försäkring vid arbetslöshet och sjukdom med gemensamma nivåer för de två systemen och där människor inte kan hamna mellan, eller bollas mellan, stolar på det sätt som det sker i dag.</p><p>Även om sjukförsäkringen är en omställningsförsäkring är det viktigt att rehabiliteringen syftar till att man, i den mån det går, ska komma tillbaka till friskhet och livskvalitet i första hand, och därefter tillbaka till arbete, studier eller annan sysselsättning.</p><p>Sjuktalet ska naturligtvis hållas nere. Det är viktigt. Men det ska ske genom insatser för folkhälsa, bättre arbetstider, arbetsmiljö och genom arbete mot psykisk ohälsa. Men det ska också vara mer fokus på rehabilitering, på riktigt, i sjukförsäkringen.</p><p></p><p>Det här arbetet med folkhälsan är ju helt centralt. Vi är fortfarande i en pandemi. Det kan naturligtvis inte bli en återgång till det normala så som det var innan när pandemin är över. Det klarar inte sjukvården, och det klarar inte sjukförsäkringen. Vi måste bli friskare. Vi måste jobba mycket mer med folkhälsan och mycket mer förebyggande.</p><p>Herr talman! Jag vill avsluta med några ord om reservationerna i betänkandet. Moderaterna avstyrker helt och röstar nej till förändringarna. </p><p>Både Moderaterna och Kristdemokraterna lyfter ju upp pandemin och långtidssjuka i covid-19. Jag tror för min del inte att vi ska blanda in enskilda diagnoser i en lagstiftning för en generell sjukförsäkring. Däremot är det alltid bra om vi kan utvärdera lagändringar, också utifrån den situation med pandemin som vi är i. Men jag tror också att vi behöver vänta lite med en utvärdering eftersom det kommer att ta tid och vi behöver fler reformer på plats.</p><p>Jag uppfattar den borgerliga retoriken med arbetslinjen som helt central i argumentationen för att behålla sjukförsäkringssystemet som det är i dag. Men jag tror att den retoriken - den tankefiguren med den borgerliga definitionen av arbetslinjen - måste ändras. Den återkommer hela tiden när jag träffar sjuka och långtidssjuka. Inte sällan framkommer det att man skäms för sin sjukdom. Det är definitionen av arbetslinjen som ligger bakom, som definierar vad som är okej och inte.</p><p>Det är egentligen inte arbete som är det viktiga i arbetslinjen utan lönearbete, som definierar det som i den borgerliga retoriken är innanförskap. Allt annat, inklusive till exempel frivilligarbete, eller till och med studier tycks det som, men framför allt sjukdom, definieras som utanförskap och skam. Kommer vi bort ifrån den retoriken, den borgerliga definitionen av lönearbetslinjen, tror jag att mycket är vunnet.</p><p>Herr talman! Jag har nu uppehållit mig lite för länge i anförandet och bara vid den delen av betänkandet som rör nya regler för en tryggare sjukförsäkring. Det finns också andra delar i betänkandet, bland annat en om rätt till arbetslöshetsersättning i samband med verksamhet i begränsad omfattning. Där har Miljöpartiet en reservation. Jag yrkar bifall till reservation nummer 4 och i övrigt bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801FiU41",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:17"
  }
}