{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bb6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten!</p><p>Vi börjar närma oss slutet på ett år som har inneburit väldigt svåra påfrestningar för Sverige vad gäller coronavirusets spridning men också för de många företag som har drabbats hårt till följd av restriktionerna. Vi delar regeringens bedömning att skarpa restriktioner behövs i den nu alltmer snabbare smittspridningen.</p><p>Det är samtidigt nödvändigt att lyfta blicken och se till tiden efter pandemin. För många svenska företag är frågan just nu om de över huvud taget kommer att finnas kvar om några månader. Tiotusentals anställda på företag runt om i landet känner just nu en väldigt stor oro och frågar sig nog om de kommer att ha jobbet kvar nästa år.</p><p>I förra veckan efterlyste Centerpartiet att regeringen måste agera för att få EU-kommissionen att återaktivera den katastrofgrund i regelverken som möjliggör för ett kraftigt utökat omställningsstöd till våra svenska företag. Det är helt nödvändigt för att minska riskerna för fortsatta konkurser och fortsatta uppsägningar.</p><p>Statsministern meddelade i den frågestunden att han helt delade Centerpartiets uppfattning och att han hade för avsikt att lyfta fram och driva den frågan i EU. Jag vill därför följa upp det med statsministern. Fick han tillfälle att lyfta den frågan, och hur gick i så fall diskussionerna?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:45"
  }
}