{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi backar oss inte in i framtiden, utan vi tar tåget in i framtiden. Detta är det mest hållbara om vi ska nå våra klimatmål.</p><p>Först och främst vill vi ju ställa om flyget; regeringen är helt överens om det. Regeringen är också överens om att vi inte kan flyga hur mycket som helst. Jag står ju här som representant för Miljöpartiet, och jag redovisar Miljöpartiets politik. Statsrådet får gärna redovisa regeringens samlade politik.</p><p>Jag kommer inte ifrån det grundläggande problemet för Jessica Rosencrantz logik, nämligen att det inte finns fysiska förutsättningar att nå målen i Parisavtalet om vi inte också har beteendeförändringar.</p><p>Moderaterna vill i stället flyga in i framtiden. Detta betyder bland annat att man säger nej till alla alternativ.</p><p>Man säger bestämt nej till nattåg till kontinenten. Man vill inte ha natttåg. Svenskar ska inte kunna lägga sig på ett nattåg i Stockholm eller Malmö och vakna upp i Bryssel; det säger Moderaterna nej till.</p><p>Moderaterna säger nej till höghastighetsbanor, som har den största potentialen att ersätta just de ohållbara flygresor som görs mellan Stockholm och Göteborg.</p><p>Moderaterna säger nej till det enda sätt som vi i dag har att låta flyget betala för sin klimatpåverkan, det vill säga flygskatten. Detta är det enda sätt vi har i dag att låta dem betala för sig. Det säger man nej till. Man är dessutom redo att fälla ministrar och att ta bort den under en pandemi, vilket inte bara skulle vara dåligt för klimatet utan dessutom för smittspridningen i samhället.</p><p></p><p>Allt detta säger man nej till. Men fakta kvarstår: Vi kommer inte hela vägen. Jag skriver under på allt det som Jessica Rosencrantz vill göra när det gäller biodrivmedel, elektrifiering och allt sådant, men det tar oss inte i mål. Det viktigaste här är att vi ska klara klimatet, men det är Moderaterna uppenbarligen inte intresserade av.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:56"
  }
}