{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Barn som bevittnar brott ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Detta är ett ärende där det finns en stor samsyn. Vi ser alla behovet av en förändrad lagstiftning. Vi tydliggör de barn som drabbas genom att införa ett barnfridsbrott.</p><p>Jag delar dock inte Gustaf Lantz oro över att vi bara fokuserar på mängdrabatten. I utskottets handlingar står det: \"Utskottet anser däremot att den föreslagna straffskalan för brottet barnfridsbrott är för låg,\" - där sätter man ett kommatecken - \"särskilt eftersom straffet kan komma att konsumeras av den s.k. mängdrabatten . Straffskalan för barnfridsbrott bör därför skärpas.\"</p><p>Som jag sa i mitt anförande vill vi se en samsyn mellan straffskalan för grov kvinnofridskränkning och straffskalan för barnfridsbrott. Där argumenterar vi för en straffhöjning i båda fallen.</p><p>Sedan har Gustaf Lantz rätt i att frågan gällande mängdrabatten är en annan fråga, och den ska vi diskutera. Där har vi som parti synen att dagens system behöver reformeras. Vi kan inte ha ett system som i USA, där brott läggs på brott så att man får en strafftid på 100 år eller så. Men att i dag ha en straffskala som konsumerar brottet är inte bra, och Gustaf Lantz har alltså rätt i att det är en annan fråga.</p><p></p><p>Jag vill nog stanna vid att utskottet anser att straffskalan för barnfridsbrott är för låg och bör höjas. Mitt argument är att detta bör synkroniseras med en höjning även för grov kvinnofridskränkning.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU35",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:49"
  }
}