{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:305 om patent och immaterialrättsskydd på vaccin mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att lyfta fram att jag tror att de stora vaccintillverkarna kan avvara ett par år av sina patent till förmån för räddandet av liv. De kommer att ha licenser som varar tillräckligt länge. Dessutom har de redan sålt den närmaste produktionen; de har säkerställt en rätt stor vinst.</p><p>Jag vill också lyfta det som statsrådet nämnde angående forskning. Jag vill påminna om att en stor del av forskningen kring vaccinerna, precis som statsrådet sa, är finansierad av skattemedel. Det är inte läkemedelsföretagen som har finansierat den. En del av forskningen hade utförts före pandemin, för den här sjukdomen existerade innan pandemin bröt ut, och en del har utförts efteråt.</p><p>Som exempel kan nämnas att Moderna fick 20 miljarder kronor från den amerikanska staten för att forska klart om vaccinet. Astra Zeneca fick ungefär 20 miljarder både från EU och från USA. Pfizer har fått bidrag genom att den tyska staten helt och hållet har finansierat bolaget Biontech, som har tagit fram vaccinet till Pfizer.</p><p>Jag hoppas verkligen att regeringen vågar göra ett eget ställningstagande under mötet i mars då man ska besluta om Indiens och Sydafrikas förslag och om det går igenom. Det här är ett av de viktiga stegen mot global vaccinering. Som sagt: Inget land är säkert förrän alla länder är säkra. Jag tror verkligen att vi behöver se hur vi kan både förbättra och utöka produktionen av vaccin.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810305",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}