{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:12 och 13 om månggiften i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad5e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson har frågat mig om jag har för avsikt att agera för att inga månggiften ska få förekomma i Sverige. Sara Gille har frågat mig hur jag ska agera för att helt förhindra månggiften i Sverige.</p><p>Månggiften representerar en syn på äktenskapet som inte är förenlig med ett jämställt samhälle. Därför har vi en sträng reglering kring månggifte i Sverige. Det inte är tillåtet att ingå månggifte här, och det är inte heller möjligt för människor med anknytning till Sverige, genom medborgarskap eller hemvist, att kringgå de svenska reglerna genom att ingå månggifte i ett annat land och sedan få det erkänt här. Det är också så att möjligheterna att få uppehållstillstånd på grund av anknytning till en person som redan är gift med någon här i Sverige är synnerligen begränsade.</p><p>Även om vi alla delar utgångspunkten att månggifte inte är önskvärt i vårt moderna och jämställda samhälle måste man ha klart för sig att det handlar om komplexa frågor. Därför fick en särskild utredare sommaren 2018 i uppdrag att överväga hur det kan förhindras att utländska månggiften består i Sverige.</p><p>I uppdraget ingick också att redogöra för vilka rättsliga konsekvenser det får att ett utländskt månggifte inte tillåts bestå i Sverige. Det kan till exempel handla om en förlorad rätt till arv eller bodelning. Den här andra delen av uppdraget är viktig om man menar allvar med att skydda och tillvarata kvinnors rättigheter.</p><p>Utredaren överlämnade sitt betänkande tidigare i år. Det föreslås att förbudet mot erkännande ska bli heltäckande genom att kravet på anknytning tas bort. Utländska månggiften ska alltså inte erkännas här, oberoende av parternas tidigare anknytning till Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredaren föreslår samtidigt att det ska finnas en ventil som ska kunna tillämpas om det föreligger synnerliga skäl. Ventilen är ett undantag för att i enskilda fall kunna undvika att parter, inte minst kvinnor, drabbas av orimliga konsekvenser. Enligt utredaren kan det till exempel handla om att mannen ägt all egendom och att hans maka skulle drabbas tungt av att bestämmelser om bodelning, underhåll och arv inte har någon verkan. Det skulle då kunna finnas ett visst utrymme för att tillerkänna äktenskapet rättsverkningar inom ramen för till exempel en arvstvist. Avsikten är alltså inte att månggiften som sådana ska tillåtas bestå.</p><p>Utredarens bedömning är att ventilen också behövs för att uppfylla våra internationella åtaganden, bland annat enligt Europakonventionen för mänskliga rättigheter.</p><p>Utredaren har övervägt olika alternativ för när de nya bestämmelserna ska börja tillämpas. Hon har stannat vid att föreslå att de, som brukligt, ska gälla för äktenskap som har ingåtts efter ikraftträdandet.</p><p>Betänkandet har remitterats, och förslagen bereds nu i Regeringskansliet.</p><p>Regeringen har agerat, och vi kommer att fortsätta agera mot månggiften. Jag välkomnar en bred politisk uppslutning kring detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8C120200925ip",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:10"
  }
}