{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag blev besviken när jag hörde ledamoten Anders W Jonssons inlägg här tidigare. Jag har lärt känna honom som en seriös politiker som inte slarvar med fakta. Men det var vad ledamoten Anders W Jonsson tyvärr gjorde i sitt inlägg. Det var uppenbart att han antingen inte hade läst utskottets ställningstagande eller att han medvetet förvanskat vad som stod i det. Det insinueras att vi moderater och övriga som står bakom detta utskottsinitiativ skulle vilja köpa vaccin som inte är godkänt. Det insinueras faktiskt inte utan sas rätt ut att vi var kritiska till att Sverige har tecknat avtal genom EU och gjort gemensamma upphandlingar. Så är det inte alls. Det är falskt. Vi moderater är positiva till att Sverige har hittat en EU-gemensam lösning. Men vi tycker att Sverige parallellt med det också borde ha testat möjligheten att teckna egna avtal och också framåt behöver undersöka dessa möjligheter. Vi ser att andra länder har klarat av att göra detta. </p><p>Jag är ödmjuk inför svårigheten att få tag på ytterligare vaccin. Men jag tycker att regeringen måste pröva alla möjligheter. Min bestämda uppfattning är att regeringen inte har gjort det. </p><p>När partiledarna förde diskussioner i frågan var statsministerns besked fram till i juni att man från regeringens sida menade att man inte helt och fullt kan förlita sig på EU-upphandlingen utan att man måste fortsätta att arbeta också i ett svenskt spår. Men det har man sedan inte gjort. Varför har man gett upp detta arbete? Det undrar jag. </p><p>Vi ser nu, som sagt, att det finns bolag som EU inte har avtal med, till exempel Valneva. Där förväntar jag mig naturligtvis att Sverige för diskussioner. Jag inser att det är svårt att diskutera omfördelning. Men vi ser nu att länder väljer att inte använda vissa vacciner och att det har varit stora leveranser av vaccin som enskilda länder inte har använt. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:01"
  }
}