{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:193 om förhandlingar om frihandelsavtalet TTIP",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir väldigt viktigt att med den nya administrationen i USA stärka och bygga vidare på det transatlantiska samarbetet för att också hantera de globala utmaningarna tillsammans, för de är ju ännu större nu efter pandemin. Vi ska göra detta. EU och USA ska vara jämlika partner. Vi förfogar över delvis olika instrument, kompetenser och styrkor, men tillsammans kan vi bygga något framåt med den inkommande administrationen.</p><p>Joe Biden och hans tillträdande regering har verkligen signalerat att man vill ha en dialog. Man vill ha multilateralt samarbete. Det är väldigt positivt, och både regeringen och EU välkomnar detta.</p><p>På handelssidan kan jag inte nog understryka att vi vill bredda och fördjupa våra relationer med USA. Vi måste få bort det som stör. Det är högt hängande frukt - det håller jag med om - men vi måste plocka ned den och hantera dessa frågor, för de stör relationen. Detta är något som måste upp på agendan i EU också, naturligtvis.</p><p>När EU:s handelsministrar hade sitt förra möte var det precis efter att USA-valet hade blivit klart och vi hade fått ett resultat till slut. Vid det mötet var handelsministrarnas samfälliga reaktion till att man nu skulle kunna få igång en dialog väldigt positiv. Jag ser personligen väldigt mycket fram emot att inleda ett nytt samarbete med den nya administrationen. Vi hade ett bra samarbete och en bra dialog med handelsrepresentanten även tidigare, men jag tror att förutsättningarna är bättre nu.</p><p>Vi ska också komma ihåg att Joe Biden har varit väldigt tydlig med att förhandlingen om breda frihandelsavtal inte kommer att ligga i framkant. Låt mig avsluta med att citera vad han sa i New York Times i helgen \"I'm not going to enter any new trade agreement with anybody until we have made major investments here at home and in our workers.\" Vi måste se på deras agenda men inte backa undan för att trycka på för ett nytt avtal så småningom.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810193",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:55"
  }
}