{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Ändringar i regelverket om hantering av finansiella företag i kris",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det betänkande som nu debatteras handlar om regler för när finansiella företag, exempelvis banker, har hamnat i kris och försätts i så kallad resolution. Reglerna berör både vem som får göra vad när en kris har inträffat och vad som ska göras för att förebygga kriser.</p><p>Resolution är ett förfarande som gör att en bank eller ett institut undviker att gå i konkurs. I stället tar staten över kontrollen av verksamheten för att hålla igång systemet och bevara den finansiella stabiliteten. Poängen med detta är att det inte ska vara medborgarna som står för krisnotan, utan det ska aktieägarna och fordringsägarna göra. Det här åstadkoms genom att aktieägarna får sina tillgångar nedskrivna och fordringsägarna får sina fordringar nedskrivna eller omgjorda till aktiekapital.</p><p>När allt fungerar som det är tänkt kan staten under ordnade former rekonstruera eller avveckla banken eller institutet. Men det kräver att det finns en tillräckligt hög andel kapital och nedskrivningsbara skulder i instituten.</p><p></p><p>Fru talman! Under och efter finanskrisen framgick att det fanns betydande brister i de europeiska banksystemets motståndskraft och förmåga att ta sig igenom en kris. EU tog därför initiativ till ett krishanteringsdirektiv och sedermera bankpaket, där man kom med en rad regeländringar. Man införde definitioner av skulder, man kategoriserade företag och man bedömde dem utifrån hur systemviktiga de är, bland annat.</p><p>Med de ändringar som nu föreslås är meningen att banker ska uppfylla särskilda krav på just eget kapital och skulder. Och vissa systemviktiga banker ska uppfylla ett krav med så kallade efterställda skulder. Här finns en huvudregel och en alternativ regel, vilken kan användas om det bedöms underlätta resolution. Det högsta beloppet av dessa två regler utgör takbeloppet för kravet med efterställda skulder.</p><p>Vilken tillämpning som ska ske här blir upp till resolutionsmyndigheterna i respektive land att ta ställning till. I Sverige är det Riksgäldskontoret. När det efter att reglerna har införts uppstår verkliga fall av resolution i Europa kommer även en praxis att framgå. </p><p>Att redan nu skriva fast en viss tillämpning av reglerna i svensk lag skulle försvåra följsamheten och riskera att ge svenska institut en konkurrensnackdel. Det är därför bättre att avvakta och följa utvecklingen.</p><p>När sedan praxis tydliggörs i Europa, vilken blir vägledande för medlemsländerna, kan Riksgälden i Sverige därefter göra tolkningar och tillämpningar. Att hantera det så är vanligt när nya regler och tillämpningar ska till. Då kan man också ta ställning till om det var detta som EU-kommissionen hade tänkt sig och även se om det finns skäl att i Sverige göra ett förtydligande i lagtexten.</p><p>Därför anser vi, liksom regeringen, att det är rimligt att detta får avgöras av Riksgäldskontoret med beaktande av praxis från exempelvis Gemensamma resolutionsnämnden.</p><p>Fru talman! Med det här förslaget tar Europa och Sverige ett ytterligare steg mot en tryggare och bättre fungerande finansmarknad. Det är viktigt att politiken antar regler som tillskapar rättvisa villkor och ett ansvarsfullt agerande. Det är ytterst en fråga om medborgarnas trygghet och välfärd. Den kommer vi alltid att värna om.</p><p>Jag yrkar bifall till förslaget i betänkandet och avslag på motionen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 2 juni.)</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU33",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:40"
  }
}