{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Kommittéberättelse - kommittéernas verksamhet under 2020, m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Lars Jilmstad (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det ärende som vi har framför oss nu är, som har sagts här tidigare, ett ärende som återkommer varje år. </p><p></p><p>I betänkandet behandlar utskottet regeringens skrivelse om kommittéernas verksamhet under 2020. Enligt riksdagsordningen ska regeringen, som vi hörde av föregående talare, varje år i en skrivelse till riksdagen redovisa verksamheten inom de kommittéer som har tillsatts med anledning av regeringens beslut. Sammanställningen visar att regeringen under 2020 tillsatte 80 kommittéer, vilket är 26 fler än under 2019. </p><p>Jag ska säga några ord om kommittéväsendet, eller utredningsväsendet som fler kanske kan anknyta till. Kärt barn har många namn, som det heter, och i begreppet kommittéer kan sådant som beredningar, delegationer, förhandlare, kommissioner, nämnder, samordnare, råd och utredningar inordnas. Kommittéväsendet berörs inte särskilt i regeringsformen. Skälet till detta är att utredningsväsendet normalt sett är ett led i beredningen av regeringsärendena, och hur detta ska gå till är en angelägenhet just för regeringen. </p><p>Enligt förarbetena till regeringsformen bör det förhållandet att regeringen är slutligt ansvarig för utformningen och innebörden av de förslag som läggs fram i riksdagen föra med sig att det ytterst är upp till regeringen att avgöra hur utredningsarbetet bör bedrivas. Det handlar förstås om att ta fram fakta, analysera information och lägga fram förslag. Men riksdagen har förstås ändå ett intresse av att se hur verksamheten bedrivs och hur det viktiga utredningsväsendet är sammansatt. </p><p>Av skrivelsen framgår att tidigare påpekanden från konstitutionsutskottet har beaktats. Det gäller till exempel könsfördelningen i kommittéerna. Det är tillfredsställande att konstatera att lika många kvinnor som män leder kommittéerna. Däremot är männen, som vi nyss hörde, något underrepresenterade när det gäller sekreteraruppdrag och liknande. </p><p>Andelen unga i kommittéerna är mindre än andelen unga i befolkningen, och på den punkten har det inte skett några större förändringar jämfört med tidigare års kartläggningar. Medelåldern är cirka 50 år, och för ordförande och särskilda utredare är medelåldern drygt 58 år. En personlig reflektion kan möjligen vara att erfarenhet är en viktig faktor när kommittéerna ska bemannas. </p><p>Konstitutionsutskottet tycker att kommittéberättelsen ger värdefull information om kommittéernas sammansättning och verksamhet. Utskottets majoritet anser inte att det finns skäl att utvidga kommittéberättelsernas innehåll på det sätt som Sverigedemokraterna efterlyser. </p><p>Med detta yrkar jag att riksdagen avslår motionen och lägger skrivelsen till handlingarna. </p>",
    "intressent_id": "0722683622001",
    "rel_dok_id": "H801KU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:30"
  }
}