{
  "anforande": {
    "dok_hangar_id": "5066845",
    "dok_id": "H8096",
    "dok_titel": "Protokoll 2020/21:6 Fredagen den 11 september",
    "dok_rm": "2020/21",
    "dok_nummer": "6",
    "dok_datum": "2020-09-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:431 om artskyddsförordningen och klimatomställningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e266f22b-ac04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Lars Thomsson, för viktiga frågor!</p><p>Jag vill börja med att säga att jag är väldigt glad att vi delar engagemanget för biologisk mångfald, klimatet och vikten av en hållbar utveckling. Det är någonting som alla, med tanke på de nyheter vi ser dagligdags, behöver sätta betydligt mer i fokus.</p><p>Sedan ska jag som minister naturligtvis inte uttala mig om eller lägga mig i domstolars domar. Här måste jag upprepa att den rättspraxis som domstolarna har använt när de bedömt planerade nya verksamheter inte handlat om att skydda sårbara arter på individnivå, utan de har tittat på huruvida de hotar en skyddad arts bevarandestatus. Frågan har nu gått till EU-domstolen om denna rättspraxis är förenlig med Sveriges EU-rättsliga åtaganden. Vi väntar nu på utlåtandet från EU-domstolen över detta. Det kommer att dröja ytterligare några månader. Vi ser fram emot det med intresse.</p><p>Sverige är förstås bundet av EU-rätten men också av artskyddsförordningen, som Artskyddsutredningen nu tittar på. Vi ser också fram emot Artskyddsutredningens kommande slutsatser, som inte presenteras förrän i vår.</p><p>Jag vill understryka att utbyggnaden av förnybar energi på Gotland, särskilt vindkraft, inte bara handlar om huruvida den är förenlig med vissa fåglar och skyddade arter, utan det finns också andra väl kända utmaningar kring utbyggnaden. Det handlar dels om fastlandsanslutningen, dels om att Gotland redan i dagsläget har nått maxkapacitet för hur mycket förnybar el man kan exportera till fastlandet och att det finns begränsningar i kabeln.</p><p>Allt detta har Svenska kraftnät i uppdrag att följa och att se till att möjligheten att bygga ut förnybar elproduktion underlättas. Dessutom har vi ett pilotprojekt på Gotland, som ledamoten förstås väl känner till, där man ska ha 100 procent förnybar el och ett eget elsystem. Detta är Länsstyrelsen och Region Gotland i allra högsta grad involverade i. Det finns också en färdplan som Energimyndigheten har tagit fram.</p><p>Sedan har vi ytterligare hinder för utbyggnaden. Det handlar om Försvarets intressen och det veto som finns om huruvida man får bygga ut, och det finns också en väderradarstation på Gotland som är viktig i sammanhanget.</p><p>Utbyggnaden handlar alltså inte bara om havsörnens och kungsörnens bevarandestatus, utan det handlar om många andra faktorer.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120200911ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:52"
  }
}