{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Behandlingen av riksdagens skrivelser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Alltsedan tidigt 60-tal har regeringen i en skrivelse lämnat en redogörelse till riksdagen för vilka åtgärder man har vidtagit med anledning av olika beslut som riksdagen fattat. Konstitutionsutskottet brukar härvidlag be övriga utskott att yttra sig över innehållet. Sedan 90-talet lämnar även riksdagsstyrelsen en redogörelse för de skrivelser de haft att hantera. Då utskottet inte har något att invända mot vad riksdagsstyrelsen anfört kommer jag i detta anförande i huvudsak att beröra regeringens skrivelser.</p><p>Ett enigt konstitutionsutskott kan konstatera att regeringens redogörelse för behandlingen av riksdagens skrivelser under flera år har förbättrats och därmed kan anses ge en korrekt bild av behandlingen av de skrivelser som riksdagen har skickat till regeringen. Utskottet förutsätter nu att regeringen fortsätter med detta och inte tummar på kvaliteten i kommande redogörelser.</p><p>I sammanhanget finns det skäl att påminna om den konstitutionella praxis som har vuxit fram i fråga om tillkännagivanden. Utgångspunkten är givetvis att regeringen tillgodoser ett tillkännagivande. Ett tillkännagivande är emellertid inte rättsligt bindande. Om regeringen inte delar riksdagens mening i en fråga och därför inte har för avsikt att tillgodose riksdagens önskemål bör den därför underrätta riksdagen om detta inom den eventuella tidsgräns som angetts i tillkännagivandet. Även skälen till att regeringen inte har tillgodosett tillkännagivandet bör redovisas.</p><p>För det fall att regeringen, men inte berört utskott och riksdagen, menar att ett tillkännagivande är slutbehandlat ska regeringen återkomma till riksdagen med redovisning av ytterligare åtgärder eller meddela att regeringen vidhåller sin uppfattning att tillkännagivandet är slutbehandlat.</p><p>Om regeringen underlåter eller slarvar med att iaktta dessa åtgärder försvåras riksdagens möjligheter till kontroll och uppföljning av regeringens arbete, något som i förlängningen leder till men för demokratin.</p><p>Fru talman! Under årets behandling har framhållits ett antal övergripande synpunkter som det kan finnas skäl att beröra helt kort.</p><p>Ett flertal av utskotten uppmärksammar vikten av att regeringen undviker onödig tidsåtgång i sin behandling av tillkännagivanden. Konstitutionsutskottet vill i detta sammanhang framhålla vikten av att regeringen behandlar riksdagens skrivelser skyndsamt och gör ansträngningar för att undvika onödig tidsåtgång när det gäller att behandla riksdagens tillkännagivanden. Huruvida den redovisade tidsåtgången är rimlig bör bedömas med hänsyn till tillkännagivandets innehåll och de beredningsåtgärder som behöver vidtas.</p><p>Vidare konstateras att utskotten i sina yttranden i vissa fall har gjort en annan bedömning än regeringen av huruvida ett tillkännagivande är slutbehandlat eller inte. Konstitutionsutskottet gör inte någon egen bedömning av de aktuella fallen utan hänvisar till vad som anförts av respektive utskott i deras yttranden. Som sagt ska regeringen i de fall ett utskott i ett yttrande har anfört att ett tillkännagivande inte är slutbehandlat återkomma till riksdagen med sin redovisning och bedömning.</p><p>Behandlingen av riksdagens skrivelser</p><p>Utskottet föreslår med detta att riksdagen lägger skrivelsen till handlingarna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p><p>Förskottsbetalning i vissa ärenden om utlämnande av allmän handling</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H801KU2",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:29"
  }
}