{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:230 om kommuners medverkan till ofrivillig bosättning i en annan kommun ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "161",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det här är en fråga som växer i betydelse. Det handlar alltså om att en kommun uppmanar socialt utsatta att flytta trots att de inte vill eller ställer krav på en flytt som villkor för ekonomiskt stöd. Det är just det som vi kallar för social dumpning.</p><p>Tyvärr är det här någonting som har blivit vanligare de senaste åren. Enligt den rapport från Statskontoret som statsrådet refererar till säger 63 procent av de 191 kommuner som deltog att de har tagit emot nya invånare som har fått hjälp av sin tidigare hemkommun att flytta.</p><p>Det är i många fall små kommuner som drabbas, till exempel Kramfors, Finspång och från mitt hemlän Tierp och Heby. I Upsala Nya Tidning refereras det i en artikel till detta. Man har gjort en intervju med Jenny Johnsson, som är enhetschef på individ- och familjeomsorgen i Heby kommun. Hon säger så här: I storstadskommunerna ser vi ofta att nyanlända personer får tillfälliga bostadskontrakt under etableringstiden i Sverige. Men när kontrakten sedan går ut har vi märkt att det är väldigt många som har fått hjälp att söka sig till Heby.</p><p></p><p>Många av dem som utsätts för det här är nyanlända. Det finns också människor med missbruk, hemlösa och människor med behov av skyddat boende. Enligt rapporten handlar det om att dessa människor hamnar utanför tätorten. Det finns sämre kommunikationer, och det är längre till skolan och till samhällets service. Det här försämrar möjligheterna att komma ut i arbetslivet, och det blir en negativ spiral.</p><p>Flera kommunföreträdare som jag har varit i kontakt med vittnar om att de som kommer allra mest i kläm är barnen. Om man är nyanländ har man en tuff utmaning redan till att börja med. Man kan inte språket, och det är en ny kultur. Om man sedan drabbas av att behöva flytta flera gånger leder det till att det blir en ännu tyngre ryggsäck.</p><p>Det här är skälet till att jag började engagera mig i detta. Jag började titta på det, och jag började prata med olika människor. Det finns olika förslag som Statskontoret lyfter fram, och det verkar inte direkt vara rocket science, om man säger så. Statskontoret säger att regeringen måste säga till Socialstyrelsen att tydliggöra - om det nu skulle vara någon kommun som inte har förstått det ännu - att det är emot socialtjänstlagen att göra på det här viset och att ställa som krav för fortsatt försörjningsstöd för berörda personer att de ska söka sig utanför den egna kommunen.</p><p>Statskontoret föreslår också - och det här känns verkligen som något som är väldigt självklart - att länsstyrelserna får i uppdrag att verka för samarbete mellan kommunerna. Det borde ju vara en självklarhet! Vi bor i samma land, och vi har samma lagstiftning. Det är verkligen lågt hängande frukt.</p><p>En annan punkt handlar om lättnader i sekretessbestämmelserna. Det här är någonting som blir väldigt tragiskt. En kommunföreträdare som jag pratade med sa: Det hade varit väldigt bra om vi hade fått reda på att det fanns problem med den här barnfamiljen och de här personerna redan tidigare. Nu tar det ju en massa månader innan vi upptäcker det!</p><p>Statsrådet! Är inte det här någonting som regeringen inser att man inte behöver tänka så mycket längre på? De här förslagen borde vara lågt hängande frukt att genomföra.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810230",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:38"
  }
}