{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f54f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Totalförsvaret 2021-2025</p><p>Fru talman! Vi lever i en osäker tid. Hoten och riskerna mot och sårbarheterna i Sveriges säkerhet har ökat på ett dramatiskt sätt under de senaste åren. Beredskapshöjningen som Försvarsmakten genomförde på Östersjön i höstas och de oroligheter som vi ser i Belarus är bara några exempel på det.</p><p>Dagens debatt och morgondagens beslut i den här kammaren är slutpunkten på en tre år lång beredningsprocess om totalförsvaret men också startskottet på en närmare tio år lång resa som ligger framför oss.</p><p>Vi måste bygga upp ett starkare försvar som både värnar Sveriges säkerhet och gör att vi kan bidra till stabilitet och säkerhet i närområdet tillsammans med våra internationella partner.</p><p>Moderaternas linje har i hela den här processen varit tydlig: Inga fler underfinansierade försvarsbeslut. Vi föreslår därför att försvaret ska få väsentligt högre anslag fram till 2030 än vad regeringen föreslår i sin proposition.</p><p>Med detta sagt, fru talman, finns det också en bred politisk enighet kring inriktning och ekonomi för Sveriges försvar under perioden 2021-2025. Denna inriktning står vi moderater bakom. Den har möjliggjorts genom att januaripartierna i höstas enades om att tillföra ytterligare 3 miljarder fram till 2025. Det var något mindre än vad vi krävt. Å andra sidan användes de här medlen också för att genomföra viktiga moderata prioriteringar för det framtida försvaret. Låt mig ta några exempel.</p><p>Försvarets radioanstalt får nu extra medel för att stärka cyberförsvaret och följa stridskraftsutvecklingen i vårt närområde, flygvapnet ska tillföras långräckviddiga kryssningsrobotar som ökar Sveriges krigsavhållande förmåga och fler korvetter ska tillföras för att åtminstone vidmakthålla vår marina förmåga.</p><p>För detta vill jag tacka Liberalernas försvarspolitiska talesperson Allan Widman, som drev på för att hitta lösningen och samsynen kring inriktning och ekonomi i det korta perspektivet. Moderaterna är villiga att ingå i breda lösningar. Vi kommer inte att flytta målstolparna när andra partier är villiga att närma sig oss, framför allt inte i säkerhets- och försvarspolitiken.</p><p>Fru talman! Försvarsberedningen har genom ett gediget arbete lagt grunden för det försvarsbeslut som ligger framför oss. Den har hela tiden arbetat utifrån ett tioårsperspektiv. Målet har varit att återta förlorad mark och lägga grunden för en utvecklad försvarsförmåga på sikt. Det är därför som det långsiktiga perspektivet är helt grundläggande. Försvarsmakten har ju också efterfrågat ett långsiktigt ekonomiskt perspektiv, framför allt för tillväxt för åren 2026-2030. Det är här, fru talman, som regeringen inte levererar.</p><p>I försvarspropositionen anger regeringen en lång rad åtgärder som ska genomföras under perioden 2026-2030, men utan att förbinda sig att betala kostnaderna för detta. Samtidigt ska man ge uppdrag till Försvarsmakten att planera det här arbetet. Det är precis så här, fru talman, som man underfinansierar försvarsbeslut. Vi har en lång tradition i Sverige av att fly in i framtiden. Man beslutar och ger uppdrag till Försvarsmakten men förbinder sig inte till kostnaderna.</p><p>Vi moderater har lärt oss en läxa av detta, inte minst i samband med försvarsbeslutet 2015. I praktiken innebär det att militära förmågor som både en enig försvarsberedning och Försvarsmakten har sagt är helt nödvändiga för att hantera det försämrade säkerhetspolitiska omvärldsläget nu står utan finansiering i den här propositionen.</p><p>Det handlar till exempel om nya stridsbåtar till amfibieförbanden, handburet luftvärn till armén, fler robotar till flygvapnet, nya sensorer och radarkedjor, stärkt telekrigsförmåga, mer och tyngre utrustning till hemvärnet och inte minst också om handeldvapen och mer mängdmateriel till de enskilda soldaterna ute på förbanden. I grunden innehåller propositionen förslag som det bedöms saknas cirka 35 miljarder kronor för att genomföra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Fru talman! Till detta ska läggas att regeringen till synes inte heller tar höjd för riskerna med fördyringar för strategiska materielprojekt. Redan i veckan kom uppgifter om kostnadsfördyringar för flygvapnet. Det har senare också konfirmerats av Försvarsmakten. Nu verkar detta räddas upp på kort sikt av en gynnsam pris- och löneomräkning för Försvarsmakten nästa år. Men det är inte långsiktigt hållbart att Försvarsmakten tvingas hoppa från tuva till tuva inom försvarsekonomin.</p><p>Jag ser också, fru talman, andra risker när det kommer till fördyringar, inte minst för marina plattformar, och det faktum att själva grundorganisationen blev större och dyrare än vad som först var planerat. Jag delar därför inte försvarsministerns uppfattning att detta försvarsbeslut vilar på en solid grund.</p><p>Den krigsorganisation som föreslås kommer inte heller att vara färdigställd fram till 2030 med den ekonomi som regeringen avdelar. </p><p>Allt detta är oroande och otillfredsställande.</p><p>Vi moderater har lovat att vi ska kunna finansiera och genomföra Försvarsberedningens förslag och ÖB:s militära råd till 2030, och de står vi fast vid.</p><p>Moderaterna och Kristdemokraterna förbinder sig därför redan i det här försvarsbeslutet att ge tydliga besked om ekonomin. Vi föreslår en anslagsökning på 5 miljarder extra 2026 och ytterligare 5 miljarder extra 2027. Det innebär att vi sammanlagt tillför 35 miljarder mer än regeringen för samma period, just för att kunna säkra finansieringen av genomförandet av Försvarsberedningens förslag i dess helhet.</p><p>Fru talman! Jag vill göra en utblick på försvarssatsningarna i vårt närområde och jämföra dem med de kommande svenska satsningarna.</p><p>Nästa år kommer fem av åtta länder i vårt närområde att ha försvarsutgifter som uppgår till 2 procent av bnp. Vid sidan av detta lägger Ryssland dubbelt så mycket, 4 procent av bnp, på försvaret. </p><p>Sverige är det land i norra Europa som lägger minst andel av den totala ekonomin på försvaret. Enligt Sipri lade vi förra året 1,1 procent på försvaret, detta trots att vi inte är återförsäkrade i någon försvarsallians och trots att vi har till ytan Europas tredje största land att försvara.</p><p>Just detta perspektiv, fru talman, att förhålla oss till andra länders försvarssatsningar snarare än att hylla våra egna relativa ökningar är väsentligt. Det är just därför som jag tycker att det blir missledande när vi från oppositionen anför riskerna med underfinansiering och regeringen säger att det är de största försvarssatsningarna på 70 år. Jag vill då bara påminna om att vi började från en låg nivå i Sverige. Trender inom försvarsområdet är alltså enbart relevanta i förhållande till andra länders satsningar, och det är det som är det viktiga och väsentliga.</p><p>Avslutningsvis, fru talman, ser jag tre viktiga skiljelinjer inom svensk försvarspolitik i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>För det första är vi fem partier som står bakom att Sverige på sikt bör ha upp till 2 procent av bnp som försvarsutgifter. Det är en viktig ledstjärna för oss för att vi ska hänga med i utvecklingen i närområdet.</p><p>För det andra är vi fem partier i Sveriges riksdag, snart tror jag i alla fall, som står bakom att Sverige likt Finland bör ha en Nato-option i sin säkerhetspolitiska linje. Här välkomnar jag Sverigedemokraternas positionsförflyttning. Jag har respekt för att de har en annan uppfattning och inte vill gå med i Nato. Men vi ska naturligtvis ta alla de möjligheter som finns att fördjupa det säkerhets- och försvarspolitiska samarbetet med Finland.</p><p>För det tredje är vi fyra partier som anser att Sverige bör bli fullvärdig medlem av Nato. Ett svenskt och gärna finskt Natomedlemskap vore det enskilt viktigaste beslutet för att stärka svensk och nordisk-baltisk säkerhet.</p><p>Med detta, fru talman, yrkar jag bifall till reservation 52 av Moderaterna och Kristdemokraterna om den framtida ekonomiska utvecklingen för försvaret. I övrigt hänvisar jag till vårt särskilda yttrande.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:39"
  }
}