{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:474 om tillgången till specialistsjuksköterskor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "978a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att vårdens kompetensförsörjning, respekten för alla yrkesgrupper inom vården och respekten för att vi är ett samhälle där vi behöver hjälpas åt för att klara inte minst vårdens kompetensförsörjning, som coronapandemin har satt ytterligare fokus på, kräver ett helt annat ledarskap än den populism som Moderaterna just gav uttryck för i sitt inlägg.</p><p>Jag står för att detta är ett delat ansvar mellan sjukvårdshuvudmän, lärosäten och politiker. Det är många aktörer som behöver samlas för att klara vårdens kompetensförsörjning. Detta vet vi sedan tidigare, och det understryks ytterligare under coronapandemin.</p><p>Regeringen har vidtagit åtgärder för att stärka upp ekonomin och göra det möjligt att fortsätta att vidareutbilda specialistsjuksköterskor. Vi har instiftat ett vårdkompetensråd och utökat antalet heltidsutbildningsplatser med 600. Eftersom många studerar på deltid innebär det fler än 600 studerande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är viktiga ansträngningar, men vi behöver anstränga oss ytterligare för att klara vårdens kompetensförsörjning. Det kräver ett ledarskap som bär samverkan och ansvar från olika aktörer. Det krävs mer av ledarskap och samverkan och mycket mindre ingen-alls-populism.</p><p>Låt mig påminna om att Moderaterna är med och styr i 13 av landets regioner, och i 9 av dem har Moderaterna ordförandeposten. När det gäller hälso- och sjukvårdens möjlighet att rekrytera och behålla kunniga sjuksköterskor och specialistsjuksköterskor har arbetsgivaren ett stort ansvar för att säkerställa att dessa vill stanna i yrket och får vidareutbildning. Det handlar om ansvar i relation till kompetens, god arbetsmiljö, löneutveckling och stimulerande arbetsuppgifter.</p><p>Regionerna, där som sagt Moderaterna är med och styr i 13 och har ordförandeposten i 9, spelar en viktig roll för att fler ska vilja stanna kvar i yrket och vidareutbilda sig. </p><p>Det krävs ett ledarskap som ser att det handlar om samverkan mellan många olika parter för att vi ska få ut det allra bästa och få så många som möjligt att både utbilda sig till sjuksköterskor och få möjlighet att vidareutbilda sig till specialistsjuksköterskor. </p><p>Behoven finns. Nu gäller det att samla ihop sig, ta ledarskapet och lösa detta, och jag är beredd att ta detta ledarskap.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:36"
  }
}