{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:226 om en urholkning av föräldrarollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tycker det säger väldigt mycket att man gör ställningstaganden och röstar nej till barnkonventionen som svensk lag. Det som riksdagsledamoten lyfter fram sist här om att implementera barnkonventionen i befintlig lagstiftning har varit strategin i 30 år. Detta arbete kommer förstås att fortsätta. Vi behöver en fortsatt transformering samtidigt som vi nu har inkorporerat barnkonventionen. </p><p>Vi såg inte en revolution för barns rättigheter från en dag till en annan, mellan nyårsafton 2019 och den 1 januari 2020. Men min förhoppning och övertygelse är att detta kommer att göra stor skillnad för barn i Sverige på sikt. </p><p>Jag tror att det kommer att bli mer diskussioner, vilket vi redan har sett inför att barnkonventionen skulle bli svensk lag och efter att den blev det, om vad barnkonventionen betyder för oss i vår verksamhet, i vår kommun, på vårt socialkontor, i vår skola, i stadsplaneringen i vår kommun och i hälso- och sjukvården. Vad behöver vi göra för att stärka barns rättigheter? Jag tror att detta är oerhört viktigt för att ta steg framåt. </p><p>Det som riksdagsledamoten lyfter fram om barns egna röster - artikel 12 i barnkonventionen, en av de fyra portalparagraferna om att barn har rätt att göra sin röst hörd - är en helt avgörande del för att stärka barns rättigheter. Det är en fråga som är en rätt enligt barnkonventionen men också en fråga om kvalitet, om att vi från samhällets sida ska göra ett så gott arbete som möjligt för de barn som vi är till för. Vi ska se till att barn till exempel har en trygg situation i sin familj oavsett hur familjen ser ut. Och vi ska förstås ha en lagstiftning som år 2021, som vi nu befinner oss i, tar hänsyn till att familjer i Sverige ser olika ut och att barns bästa alltid står i fokus. Där har vi ett jobb att göra i Sverige, eftersom vi ser att barnens bästa inte alltid sätts i främsta rummet. När vi försöker bygga ett bättre samhälle måste utgångspunkten vara att se till att barns rättigheter alltid tillgodoses och att barns bästa kommer främst. Så är det inte alltid i dag. Där finns det ett jobb att göra. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810226",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:51"
  }
}