{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c04b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under hösten 2018 uppmärksammades ett fall i södra Sverige, där vårdnadshavarna till ett antal skolpliktiga barn uppgett att de tillbringat större delen av året utomlands och att barnen därför inte hade möjlighet att gå i skolan. Kommunen fattade då ett beslut om att skolplikten upphört på grund av varaktig vistelse utomlands. Det framkom dock senare att familjen inte varit utomlands i den utsträckning som de uppgett för kommunen.</p><p>Nuvarande bestämmelser om undantag från skolplikten beslutades år 2010. Men de riskerar ändå att användas på ett sätt som de inte är avsedda att göra, eftersom fler familjer vistas utomlands längre eller kortare perioder under veckor då barnen egentligen ska gå i skolan, likt detta fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>Barn som är folkbokförda i Sverige har skolplikt, men Riksrevisionen lyfter i sin rapport fram oroväckande brister. Granskningen visar att regelverket inte tillämpas som det är tänkt. Samtliga tre bestämmelser är otydliga, menar Riksrevisionen, vilket gör att beslutsfattarna har svårt att avgöra hur de ska besluta och vilka beslut de ska fatta. Därför finns en stor variation i tillämpningen av lagstiftningen i kommunerna.</p><p>I granskningen framkommer också att Skolinspektionen inte har utövat någon tillsyn över hur bestämmelserna tillämpas och att Skolverket inte har tagit fram tillräckligt med stöd och vägledning för någon bestämmelse. För att göra regelverket tydligare rekommenderar alltså Riksrevisionen, som vi hört tidigare från talarstolen, bland annat att regeringen ska ta initiativ till att förändra skollagen.</p><p>Vi i Vänsterpartiet är glada att utbildningsutskottet står bakom detta, för vi vet att fullgjord skolgång är en av de viktigaste faktorerna för att motverka ojämlikhet, ohälsa och fattigdom. Inte minst i en tid då klyftorna i vårt samhälle ökar och arbetsmarknaden förändras är det viktigt att säkerställa alla barns rätt till skolgång och kunskap.</p><p>Samtidigt som vi vill se en förändring vill vi också att regeringen och ansvariga skolmyndigheter ska utreda förslagen väldigt noga för att se vilka konsekvenser de kan få.</p><p>En av rekommendationerna från Riksrevisionen går exempelvis ut på att regeringen bör ta initiativ till att ändra bestämmelserna i skollagen och se över om en möjlighet till sanktionsavgift bör införas i skollagen. Det är ett förslag som vi menar måste utredas väldigt noga, bland annat utifrån ett klassperspektiv. Syftet med dessa förslag ska ju ändå vara att vi säkerställer barnens rätt till skolgång och kunskap, inte att vi försämrar vissa familjers ekonomiska situation, vilket i sin tur försämrar barnens situation.</p><p>Fru talman! Ett nationellt frånvaroregister har också föreslagits av vissa partier, något som vi motsätter oss. Det pågår redan ett arbete på Skolverket med att se över de stöd som erbjuds till huvudmän, rektorer och vårdnadshavare när det gäller främjande och förebyggande arbete för att förhindra och minska frånvaro. Vidare pågår inom Skolverket ett arbete med att kartlägga elevfrånvarons omfattning och att fylla kunskapsluckor kring frånvaro. Regeringen har dessutom angett i skrivelsen att de avser att följa detta arbete.</p><p>Regeringen har även framfört att det kan finnas behov av att se över de aktuella bestämmelserna i skollagen för att tydliggöra syftet med dem. I detta sammanhang vill vi också påminna om att Skolverket tidigare har framfört att myndigheten inte heller anser att insamling av nationell frånvarostatistik skulle vara ett verkningsfullt instrument för att minska frånvaron. Skolverket har även framfört att det inte finns något tydligt syfte med nationell frånvarostatistik, eftersom det är den enskilda elevens situation som måste hanteras för att vända frånvaro till närvaro.</p><p>Av dessa skäl och för att inte ytterligare öka skolornas administrativa börda har Skolverket i stället förordat att regelbundet kartlägga elevfrånvaron samt huvudmännens och skolornas förebyggande arbete och frånvarouppföljning. Ett sådant arbete pågår redan i dag.</p><p>Mot denna bakgrund anser vi att riksdagen inte bör ställa sig bakom det tillkännagivande som handlar om att införa ett nationellt frånvaroregister. Vänsterpartiet ställer sig därmed bakom reservation 1.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}