{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:381 om avverkningsanmälningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att fru talmannen hör att detta är en fråga som engagerar och berör. Tiden är knapp, egentligen för knapp för att ha en seriös debatt. Men, som jag sa tidigare, vi fick utredningens betänkande så sent som i slutet av november. Det är på remiss just nu. Jag tycker inte att det är seriöst att bryta ut vissa delar och tala om exakt hur man ska göra, för då har man föregått vad remissinstanserna tycker. Jag tycker heller inte att man kan föregå en politisk diskussion.</p><p>Däremot konstaterar jag, precis som Magnus Oscarsson, att flera partier, inklusive Magnus Oscarssons, snabbt positionerade sig väldigt tydligt i ett hörn i dessa frågor. Det tycker jag är olyckligt. Jag tycker att vi som politiker har ett ansvar att försöka se till att leverera en helhet.</p><p>Någonstans inbillar jag mig väl att det intresset ändå finns. Jag inbillar mig att vi alla förstår att vi måste både se till att säkra fungerande ekosystem och leva upp till de internationella åtaganden vi har, för om vi inte gör det blir vår skog inte säljbar på en marknad. Samtidigt är vi i Sverige duktiga på det här - vi ska inte köpa argumenten att utvecklingen är dålig eller går åt fel håll, för 60 procent av svensk skog är i dag redan certifierad, till exempel. </p><p>Just nu kan jag självklart inte svara på den konkreta frågan vad som händer med exempelvis nyckelbiotoperna. Utredningen föreslår att detta ska avbrytas, och regeringen har sedan tidigare avbrutit den utökade nyckelbiotopsinventeringen. Samtidigt är kunskap givetvis jätteviktigt för att vi ska kunna ta relevanta och bra beslut. Skogen ska räcka till mycket, och för att fatta rätt beslut - och framför allt för att skydda utifrån kvalitet och inte utifrån volym - är det givetvis viktigt att vi säkerställer att kunskapen kommer in på något sätt. Det ska dock vara på ett klokt och smart sätt. </p><p></p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810381",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:45"
  }
}