{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:275 om en ny nationell säkerhetsstrategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "769c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Exakt hur man väljer att organisera verksamheten i Regeringskansliet är upp till en tillträdande eller befintlig statsminister att avgöra. Jag tror att det är ganska viktigt att man låter en statsminister organisera arbetet i hela Regeringskansliet. Syftet med Regeringskansliet är ju att bistå regeringen i arbetet med att uppnå politiska målsättningar, strategier och annat. Jag vill helst inte att vi snabbt drar slutsatser om exakt hur man ska organisera sig just nu, eftersom vi just har tillsatt en utredning om hur krishanteringen under coronapandemin har fungerat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man funderar över detta tror jag att det är viktigt att fundera över ett antal frågeställningar. Moderaterna lyfter fram flera viktiga frågeställningar, men man måste också fundera över balansen mellan strategiska diskussioner och operativa frågor. Detta är viktigt. Vi har sett ganska många sammanhang där frågor av operativ karaktär blandas för mycket med frågor av strategisk karaktär. Då vet vi vad som tar överhanden. Det blir det operativa arbetet som helt dominerar. Oavsett vilket system man väljer måste man ha en förmåga att hantera detta, så att man inte tappar det strategiska perspektivet, som ofta är mer långsiktigt. Det handlar om att styra om system och få dem att förändras i en riktning, medan de operativa insatserna i dag enligt den krishanteringsregim vi har i Sverige bygger på ansvarsprincipen och närhetsprincipen. De som vanligtvis hanterar en fråga i fred och normalläge gör det även i kris, eftersom de har mest kunskap och förmåga att hantera det.</p><p>Ska man göra skillnad på det och ändra det måste man fundera på: Vad får det för konsekvenser för befogenheter, ansvarsutkrävande och hur systemet fungerar? Jag säger det inte därför att jag inte tycker att det är en viktig diskussion. Jag tycker bara att man måste ta diskussionen i ett och samma sammanhang så att man ser helheten av detta.</p><p>Därför tror jag att vi från regeringens sida i varje fall, eftersom vi fortfarande hanterar pandemin, vill vänta in utvärderingar av krishanteringen för att sedan diskutera hur man operativt vill förändra eller kanske strategiskt vill förändra  organisation framöver. Man vill helst inte i en kris vända upp och ned på ansvarsförhållanden.</p><p>Vi har gjort det vid några tillfällen där vi har skiftat lite ansvarsförhållanden under krisen. Det blir intressant att studera det också. Det har inte varit de snabbaste processerna. Det har inte alltid varit glasklart för alla involverade parter vad som har gällt när vi har skiftat ansvar.</p><p>Det är otroligt viktigt att ta den här tiden med nationell säkerhetsstrategi. Poängen med en strategi är att man också kan träna, öva och förbereda sig för ett antal scenarier, något som är otroligt viktigt. Med det får man också möjlighet att hitta brister, utveckla verksamheten och reda ut ansvarsförhållanden redan när det inte är ett krisläge.</p><p>Jag ser fram emot att fortsätta diskussionen och att ta del av riksdagspartiernas åsikter och idéer om detta. Men det finns ett antal svåra avvägningar som man måste göra när man tittar på hela systemets utveckling över tid. Det bör man göra i ett och samma sammanhang.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810275",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:35"
  }
}