{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4e937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "170",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag debatterar vi en oerhört viktig fråga. Detta är ett helt avgörande ärende. Ibland tror jag att man i stridens hetta kanske bortser från vikten av det ärende som ligger till grund för den här debatten. </p><p>Frågan hur det svenska kärnavfallet ska hanteras är en av de största miljöfrågorna som vår generation har att hantera. Det är ett beslut som rör ett av de absolut farligaste ämnen som människan över huvud taget känner till, det vill säga högradioaktivt kärnavfall. Det är också ett beslut som spänner över hundra tusen år. Så länge måste avfallet hållas avskilt från människor och från vår miljö. Detta är helt enkelt inte vilket ärende som helst, och det får inte heller behandlas som vilket ärende som helst. </p><p>Därför måste jag säga att det är oroande med de spekulationer vi hör härifrån talarstolen - de ganska vilda gissningarna om varför regeringen hanterar det här ärendet på ett seriöst sätt. Det har till exempel varit en hel del missförstånd kring historiken bakom det här ärendet. En del låtsas som att regeringen skulle ha fattat beslut om ärendet 1973, innan det fanns något som helst förslag att ta ställning till. Andra har låtsats som att regeringen skulle ha kunnat fatta beslut 2011, när inte ens domstolarna eller våra myndigheter över huvud taget hade tagit ställning till ansökan. </p><p>Sanningen, fru talman, är att regeringen fick det här ärendet den 23 januari 2018. Det var då mark- och miljödomstolen och Strålsäkerhetsmyndigheten, med varsitt yttrande, lämnade över Svensk Kärnbränslehantering AB:s ansökan om tillstånd att uppföra, inneha och driva anläggningar i ett system för slutförvaring av använt kärnbränsle och kärnavfall. Då kom ärendet till regeringen, och det innebär att regeringen har haft ansökan på sitt bord i lite drygt tre år - inte längre än så. Låt oss alltså inte låtsas som något annat! Det blir bara ett spel för gallerierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Den här ansökan hanteras med samma seriositet som regeringen hanterar andra förvaltningsärenden, och vi gör det i enlighet med förvaltningslagens principer. Där ingår att regeringen inte på förhand har en tidsplan för prövningen. Det finns inte för någon prövning som regeringen gör av alla de hundratals ärenden som landar på regeringens bord. Att påstå att det skulle vara något unikt i det här fallet är också ett spel för gallerierna. </p><p>Någonting som däremot gör den här ansökan väldigt annorlunda är att det är ett av de största miljöärendena i Sveriges historia, och det är också ett stort infrastrukturprojekt. Det omfattar hyllmeter av material som nu har getts till regeringen för att vi ska kunna fatta ett väl genomarbetat beslut. </p><p>Det som handlingsmässigt utmärker det här ärendet är att ärendet inte var färdigberett när miljödomstolen överlämnade det till regeringen. Det är viktigt att poängtera, för det var inte så att domstolen sa ja till ansökan. När domstolen överlämnar ett ärende som gäller frågor om att tillåta en verksamhet enligt miljöbalken är ärendet normalt sett färdigt för beslut. Så var inte fallet denna gång. Det hjälper inte hur mycket oppositionen än låtsas; det är ändå ett faktum att det var så. </p><p>Domstolen angav i sitt yttrande till regeringen att det inte fanns tillräckliga underlag för avgörande. Det fanns frågor som måste benas ut för att verksamheten skulle kunna tillåtas, och det är det regeringen har ägnat sig åt under tiden vi har haft ärendet hos oss. Det hade inte varit seriöst att - och vi hade inte kunnat - fatta beslut eftersom domstolen sa att det fanns frågor som behövde redas ut. Det fanns inte svar.</p><p>Det är av stor vikt att handläggningen av ärenden får ta den tid som behövs för att vi ska vara säkra på att det är rätt beslut, och det är också därför lagstiftaren - riksdagen - har lagt på regeringens bord att fatta den här typen av beslut. Nu låtsas man från oppositionens sida som att regeringen <em>inte</em> ska fatta de besluten utan att det räcker med att myndigheten har sagt sitt, men då kan man med förlov sagt inte gå vägen att kritisera regeringen för att vi hanterar ett förvaltningsärende. Är man inte nöjd med hur lagen är utformad måste man faktiskt ändra lagen. </p><p>Det här är ett beslut som gäller för en tidsperiod som är i det närmaste svindlande, och om vi inte fattar rätt beslut kan verksamheten få enormt negativa återverkningar för ett närmast oöverblickbart antal generationer framöver. Vi har ett stort ansvar att säkerställa att det inte blir den typen av negativa effekter. </p><p>Mark- och miljödomstolen angav i sitt yttrande, fru talman, att man anser att regeringen inte kan tillåta verksamheten om inte ett antal utestående frågor besvaras. Det är bland annat frågor som att SKB måste kunna redovisa att slutförvarsanläggningen på lång sikt uppfyller miljöbalkens krav trots att det kvarstår osäkerheter kring kapselns skyddsförmåga och hur den påverkas av korrosion. Det är också tydligt i domstolens ställningstagande att det måste klargöras vem som har ansvaret enligt miljöbalken för slutförvarsanläggningen på lång sikt, efter förslutning. </p><p>Med anledning av att domstolen kom med det här yttrandet har regeringen satt igång ett stort arbete, och det har pågått hela tiden sedan ärendet landade på regeringens bord. Regeringen begärde att ansökan skulle kompletteras av SKB, och SKB inkom också med begärd komplettering i april 2019. Kompletteringen handlar bland annat om kapselns skyddsförmåga och syftar till att ge större klarhet kring osäkerheterna om korrosion på kopparkapseln och hur det påverkar slutförvarets skyddsförmåga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Den här kompletteringen remitterades av regeringen 2019, och därefter kungjordes - enligt de regelverk vi har att arbeta efter - kompletteringen. Det var under april, maj och juni 2020. Då pratar vi alltså om förra året, så det är inte årtionden sedan, som påstods tidigare i debatten. </p><p>Domstolen lämnade dock inte bara frågan om korrosionens påverkan på kopparkapseln till regeringen att utreda vidare, utan den tittade också på frågan vem som efter förslutning har ansvar för förvaret på lång sikt - när man är klar med att fylla förvaret. Därför satte regeringen igång ett stort arbete med att ta fram ny lagstiftning som inte fanns på plats, och i propositionen <em>Ett förtydligat statligt ansvar för vissa kärntekniska verksamheter</em> klargörs nu ansvaret för förvaret efter förslutning. </p><p>Regeringen föreslog då ett antal lagändringar som trädde i kraft den 1 november 2020. Då talar vi alltså om ett par månader sedan. I och med att beslut nu är fattat är det tydliggjort att ansvaret för slutförvarsanläggningen enligt miljöbalken på lång sikt ligger på staten. Det klargörandet fanns alltså inte innan dess. </p><p>Regeringens uppgift i prövningen är att pröva ansökan i dess helhet. SKB:s ansökan om att uppföra, inneha och driva ett system för omhändertagande av använt kärnbränsle och kärnavfall är en stor och komplex fråga, vilket också representanten från Centerpartiet medgav här i talarstolen. Där borde vi kunna vara överens om att det är ett stort och komplext ärende.</p><p>En fråga som också har uppkommit hos regeringen i granskningen av ansökan är huruvida den komplettering som SKB gav in med anledning av domstolens yttrande till regeringen avseende bland annat kopparkapselns skyddsförmåga kräver ett kompletterande samråd med andra länder, ett så kallat Esbosamråd, vilket vi är bundna till genom de konventioner som Sverige, bland annat genom riksdagens beslut, har gått in i.</p><p>Naturvårdsverket, som är den myndighet som ansvarar för att samråd med andra länder genomförs i enlighet med miljöbalken och Esbokonventionen, ombads därför att informera Regeringskansliet om huruvida kompletteringen skulle föranleda ett samråd. Naturvårdsverket kom med svaret att myndigheten avser att hålla ett sådant samråd när det gäller kompletteringen, och det gör man med Polen och Tyskland, som också har uttryckt en tydlig önskan om att få ta del av utvecklingen i ärendet.</p><p>Detta samråd pågår för närvarande. Att fatta beslut innan samrådet är avslutat skulle bryta mot en av de konventioner som Sverige har skrivit under. Då måste frågan gå tillbaka till riksdagsledamöterna. När man nu, med låtsad eller verklig indignation, tycker att regeringen drar benen efter sig, menar alltså riksdagens majoritet att man skulle fatta detta beslut innan samrådet är klart? Då skulle vi alltså bryta mot Esbokonventionen. Eller menar riksdagen att vi ska lämna Esbokonventionen och att Sverige inte ska vara med i den längre? Det är ganska svårt att förstå vad riksdagen egentligen menar.</p><p>En annan fråga som har uppkommit under den tid som regeringens granskning har pågått har att göra med att Strålsäkerhetsmyndigheten för bara några veckor sedan publicerade sin analys av SKB:s rapport om den forskning som går under namnet Long Term test of Buffer Material, de så kallade LOT-försöken. Regeringen håller nu på att gå igenom Strålsäkerhetsmyndighetens granskning, vilket vi också förväntas göra enligt den lagstiftning som riksdagen har beslutat om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hanteringen av använt kärnbränsle</p><p>Fru talman! Jag vill säga några ord om regeringens roll i granskningen i förhållande till mark- och miljödomstolen och Strålsäkerhetsmyndigheten, eftersom den frågan också har varit uppe. </p><p>Regeringsprövningen omfattar en tillståndsprövning enligt lagen om kärnteknisk verksamhet, kärntekniklagen, och avser de planerade anläggningarnas förutsättningar att uppfylla de strålsäkerhetskrav som behövs för att skydda människors hälsa och miljön mot skadlig verkan av joniserande strålning. Regeringen prövar plats- och metodval med avseende på den långsiktiga säkerheten och också säkerheten vid uppförande, drift och förslutning. </p><p>Regeringsprövningen omfattar också en tillåtlighetsprövning enligt miljöbalken, vilket ledamöterna tycks glömma bort. Den innebär att regeringen ska ta ställning till om verksamheten över huvud taget kan komma till stånd. De verksamheter som kan komma i fråga för regeringsprövning är sådana verksamheter som är av så betydande omfattning eller ingripande beskaffenhet att de typiskt sett påverkar viktiga samhällsintressen. Det är alltså riksdagen som har beslutat att det är regeringen som ska göra denna prövning. </p><p>Anläggningar för kärnteknisk verksamhet som prövas av regeringen enligt lagen om kärnteknisk verksamhet omfattas av så kallad obligatorisk tillåtlighetsprövning. Det vill säga regeringen ska alltid avgöra om denna typ av verksamhet kan tillåtas enligt miljöbalken. Om regeringen tillåter verksamhet ska mark- och miljödomstolen därefter meddela tillstånd för verksamheten och föreskriva de detaljvillkor som ska gälla för verksamheten.</p><p>Det är alltså inte så att det är en domstol eller myndighet som fattar det beslutet, utan riksdagen har beslutat att regeringen ska göra prövningen. Regeringen har vid sådana här prövningar i handläggningen av förvaltningsärenden åtagit sig att följa de principer som förvaltningslagen ger uttryck för. Om ledamöterna hade läst den lagen hade de kunnat se att detta innebär att ärendena ska handläggas så enkelt, snabbt och effektivt som möjligt utan att rättssäkerheten eftersätts.</p><p>Utskottsinitiativet är alltså precis det som förvaltningslagen redan säger. Därmed får man ändå påstå att det är att slå in en fullständigt vidöppen dörr.</p><p>Frågan är också varför riksdagen först fattar beslut om att regeringen ska pröva ett ärende och sedan, med verklig eller spelad indignation, är upprörd över att regeringen gör precis det som riksdagen genom lagstiftningen har beslutat att vi ska göra, det vill säga prövar ett ärende. </p><p>Avslutningsvis, fru talman, vill jag åter understryka att regeringen självklart arbetar prioriterat och skyndsamt med den här frågan, att förbereda ett beslut. Men som jag sa, och som i alla förvaltningsärenden, kan jag som statsråd inte föregripa beslutet eller på förhand utesluta eller inte utesluta vissa handläggningsåtgärder. Det är precis på detta sätt som regeringen handlägger alla prövningar som kommer in. Därför anser jag inte heller att det finns något skäl för majoritetens tillkännagivande, men jag hör gärna hur riksdagsledamöterna motiverar det tillkännagivandet.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:36"
  }
}