{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "169",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Uttalandet om fusk med antagning bygger på ett antal medierapporter från de senaste tio åren. De handlar om hur man gör urval till översökta skolor. En del säger nej till elever som beskrivs som elever med eller i svårigheter medan man i samma stund säger ja till elever som beskrivs som högpresterande. Detta återfinns i mediereportage. <em>Uppdrag granskning</em> tog upp det här för tio år sedan. Nu senast, under våren, vittnade en rektor om att friskolor ringer och tar referenser på elever som ska byta skola från hennes skola till fristående skolor.</p><p>Jag står inte här och hittar på. Dessa rapporter finns. Sanningshalten och generaliserbarheten i dem kan jag dock inte säga något om. Men rapporterna finns, och jag har inte sagt något annat än det. </p><p>Detta till trots är jag inte emot friskolor. Jag är inte emot personalen på friskolor, utan jag tycker att de gör ett bra jobb. Jag tycker att de ska fortsätta att göra ett bra jobb. Däremot tycker jag att system behöver förändras.</p><p>Patrick Reslow står här och förnekar betygsinflationen. Den är en direkt konsekvens av marknadsskolan och av att vi styr också offentlig sektor som vore den en marknad. Om en skola sätter höga betyg blir den mer populär och kan då attrahera fler elever och tjäna mer pengar, om man är en vinstdrivande aktör. Det finns drivkrafter som leder till betygsinflation. Patrick Reslow skrattar när jag säger detta. Jag vet inte vad jag ska säga om att man förnekar detta. </p><p>Januariavtalspartierna är överens om att vi ska hitta metoder för att jobba mot betygsinflationen. Vi ser nämligen att den är verklig. Det finns utredare som har utrett frågan, och de säger att den är verklig. Patrick Reslow får fortsätta att förneka det här bäst han vill.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}