{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d72c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är alltid roligt att komma efter Linda Modig i talarstolen, för då slipper jag sänka den så mycket.</p><p>Konstitutionsutskottet har som uppgift att granska regeringens arbete och har så gjort i över 200 år. Precis som förra året har pandemin påverkat granskningsarbetet. Förra året försköts granskningen till hösten. Detta år har vi tagit egna initiativ att granska regeringens arbete kopplat till coronapandemin. Denna mandatperiod är minst sagt historisk på flera sätt. Det är nästan svårt att ta in när man är ny ledamot som kom in 2018. Vi har även givetvis behandlat de KU-anmälningar som inkommit från riksdagsledamöter under året.</p><p>Att återigen kunna lämna ett enigt granskningsbetänkande under en fortsatt pågående kris känns stort och viktigt. Jag får erkänna att jag i början av årets granskning var tveksam till om det skulle gå, men det gick. Till stor del beror det på att vi har ett fantastiskt kansli till vår hjälp. Men det är också så att vi alla i utskottet gemensamt har arbetat konstruktivt och ansträngt oss. Stort tack till kansliet och utskottet! I år har vi behandlat 28 ärenden. I 16 av dessa har vi konstaterat någon form av brist. I några andra ärenden har vi medskick för framtiden.</p><p>Fru talman! Förutom att granska regeringens hantering av pandemin, som är ett eget kapitel i betänkandet, har vi granskat förhållandet mellan regering och riksdag. Enkelt förklarat kan man säga att det berör riksdagens utövande av sin kontrollmakt. Vi har även granskat regeringens handläggning av vissa regeringsärenden och regeringens ansvar för förvaltningen. Till sist har vi i granskningen ett kapitel som rör statsråds tjänsteutövning. I år, precis som förra året, handlar det väldigt mycket om vad ministrar får eller inte får säga enligt anmälaren. Numera är det även kompletterat med vilka bilder ministrar får eller inte får lägga upp på framför allt sociala medier.</p><p></p><p>Fru talman! Ibland verkar det som att vissa riksdagsledamöter inte vill att ministrar ska få delta i den politiska debatten alls. Men KU:s uppfattning är att de inte bara får utan även bör delta i politiska debatter. Det är dock självklart viktigt att det som sägs inte kan uppfattas som försök till styrning av en myndighet eller som att ministern har egna uppfattningar i ärenden som är föremål för senare beslut av regeringen. Dessutom är det givetvis viktigt att det som sägs är korrekt, så att det inte uppfattas som att ministern försöker vilseleda dem som lyssnar. Ibland kan det också vara så att ministrar faktiskt inte har kunskap om det som de babblar om, och då får de anledning att lära sig något nytt genom KU:s granskningar.</p><p>Fru talman! När det gäller utskottets granskning av regeringens hantering av coronapandemin är det viktigt att påminna om att vår granskning skiljer sig från den som Coronakommissionen gör. Vi granskar enbart regeringens hantering av pandemin, medan kommissionen granskar flera delar av samhällsapparaten. KU:s granskning är tillbakablickande och kontrollerar exempelvis att man uppfyllt beredningskravet, medan kommissionen har i uppdrag att blicka framåt och bedöma åtgärdernas effekt.</p><p>Fru talman! Det senaste året har många av våra friheter och rättigheter på olika sätt inskränkts och inte alltid känts lika självklara. Det beror givetvis på pandemin. I årets granskning har vi i KU fått reflektera mycket över detta. Flera av de ärenden som vi har granskat kopplat till pandemin berör inskränkningar och begränsningar som har gjorts. Enligt våra grundlagar får man endast göra begränsningar i våra fri- och rättigheter för att tillgodose ändamål som är godtagbara i ett demokratiskt samhälle. Begränsningarna får aldrig gå utöver vad som är nödvändigt med hänsyn till det ändamål som har föranlett dem och inte heller sträcka sig så långt att de utgör ett hot mot den fria åsiktsbildningen.</p><p>KU konstaterar att besluten om att införa deltagargränser för allmänna sammankomster och offentliga tillställningar samt införa besöksförbud inom äldreomsorgen innebar betydande inskränkningar i våra grundläggande rättigheter. Dessutom bereddes de på ett sätt som inte var optimalt, med få remissinstanser som dessutom hade väldigt kort tid på sig att inkomma med svar.</p><p>I ett mindre akut skede borde regeringen ha kunnat följa upp besluten och ta in synpunkter från fler instanser. Man borde också ha övervägt om inte Justitiedepartementet skulle ha varit mer involverat i diskussionerna med myndigheterna om behovet av fortsatta inskränkningar i våra fri- och rättigheter. En annan slutsats av utskottet är att dessa beslut borde ha omprövats kontinuerligt och oftare än vad som gjordes.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}