{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige ligger i internationella jämförelser långt framme när det gäller högre utbildning och forskning. Vi ligger bland toppnationerna när det gäller kvalitet och kvantitet i forskning. Vi satsar mycket pengar och har en stor andel forskare. Den generella utbildningsnivån är hög, och vi har många med högskoleutbildning i befolkningen.</p><p>Det här är ett resultat av många år av generös utbildningspolitik, som vi har en bred uppslutning och stor acceptans för bland befolkningen.</p><p>Vi har avgiftsfria universitet och högskolor, åtminstone för svenskar och EU-medborgare, och ett av världens mest omfattande studiestödssystem. Det har vi för att man ska kunna söka sig till fortsatta studier efter grundskolan och gymnasiet, eller senare i livet om man har behov eller bara lust att studera vidare, kanske för att utveckla sin kompetens, för att följa med i teknikutvecklingen på den egna arbetsplatsen eller för att söka sig till ett annat arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Detta är naturligtvis viktigt för kompetensförsörjningen i näringslivet, industrin, civilsamhället och den offentliga sektorn. Det är också viktigt för att utjämna skillnaderna mellan olika grupper i samhället, för ett jämställt och jämlikt samhälle där fler får tillgång till möjligheterna.</p><p>Studier är positiva för livskvalitet och levnadsförhållanden senare i livet. Utbildningsbakgrund korrelerar positivt med faktorer som till exempel bättre hälsa, starkare ekonomi, livslängd och så vidare.</p><p>God utbildning är ett av FN:s globala mål för hållbar utveckling, mål nummer fyra. Vi har åtagit oss att säkerställa en inkluderande och likvärdig utbildning av god kvalitet och att främja livslångt lärande för alla.</p><p>Genom att möjliggöra utbildning för fler bygger vi en starkare värld och här i Sverige också ett starkare och mer hållbart samhälle men också starkare individer. Därför har den rödgröna regeringen, sedan den tillträdde för sex år sedan, haft stort fokus på hela utbildningskedjan, från förskolan och vidare. Vi breddar rekryteringen och möjliggör för fler. Vi är till exempel just nu mitt uppe i en historiskt stor utbyggnad av antalet platser i högskolan. Den satsningen intensifieras inför nästa år med medel för 19 000 nya platser. En sådan satsning skulle ha varit helt omöjlig utan studiestödet.</p><p>Vi går nu vidare och möjliggör studier högre upp i åldrarna. I budgeten finns medel avsatta för höjda åldersgränser i studiestödssystemet. Vi blir allt äldre, och de äldre blir allt friskare. Fortbildning, omskolning och omställning på arbetsmarknaden blir allt viktigare för att hänga med i teknikutvecklingen. Samtidigt höjs pensionsåldrarna, och arbetslivet blir längre. Då är det rimligt att studiemedelssystemet följer med. Detta är ju en del av januariavtalet mellan regeringen och samarbetspartierna. Vi möter i budgeten för nästa år också upp med ett höjt tilläggslån för att fler som har en bakgrund i arbetslivet ska kunna studera.</p><p>Fru talman! Studiestödet har varit ett av många instrument som vi har kunnat använda för att parera coronapandemins effekter. Reglerna för studiestartsstödet lättades tidigt i pandemin, så att också nyblivna arbetslösa skulle kunna hoppa på en grund- eller gymnasieutbildning, få finansiering för det och genom studier kvalificera sig tillbaka till arbetsmarknaden.</p><p>Utlandsstuderande har fått behålla studiestödet även om skolor stängs eller utbildningar dras in.</p><p>Vidare slopade vi fribeloppet. Vi ville inte riskera att människor som har arbetat och tjänat in pengar under terminens första månader men sedan kanske förlorat arbetet på grund av coronakrisen och därför valt att studera inte skulle slå i taket för fribeloppet om de fick studiemedel. Det var också, och kanske viktigare, för att studenter, företrädesvis inom läkar- och andra vårdutbildningar, som har velat bidra i vården och därför antingen hoppat av eller pausat studierna eller arbetat parallellt med studierna inte skulle drabbas av att tjäna för mycket och bli återbetalningsskyldiga.</p><p>Det slopade fribeloppet gäller året ut. Det har varit en bra åtgärd. I vilken mån det har fått effekt vet vi inte riktigt än, men om inte annat har det haft en viktig signaleffekt.</p><p>Det är flera som har diskuterat detta i dag. Jag har all respekt för dem som vill förlänga slopandet av fribeloppet, men jag är lite tveksam till att förlänga det. Det har varit av stort värde i år, framför allt för att pandemin kom och slog till mitt i terminen, vid månadsskiftet mars/april, då människor har behövt ändra sina planer med kort varsel. Jag ser inte riktigt samma behov nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Jag tycker naturligtvis att det är bra om studenter väljer att jobba extra i vården, till exempel som undersköterska som oftast är aktuellt - vården behöver verkligen förstärkningar i det här läget - på halvtid eller till och med mer än halvtid utan att slå i taket för fribeloppet. Gränsen för fribeloppet ligger ju på 90 000 kronor för ett halvår - jag tror att det till och med är 92 000 kronor nästa år. Att jobba i vården på halvtid och samtidigt studera till lärare eller sjuksköterska på heltid blir rätt tufft. Här riskerar vi att tappa studenter, och är det något vi behöver just nu är det färdigexaminerade läkare, sjuksköterskor och annan vårdpersonal - inte drop-outs eller fler avhopp.</p><p>Jag tycker att man ska läsa studiemedelsutredningen som kom 2018. Där fastslås att extrajobb under studierna är positivt för både studieresultat och annat, men det gäller bara upp till en relativt låg nivå. Blir det mer än så hänvisar utredaren till flera studier som gjorts som visar just att studieresultaten sjunker med för mycket arbete.</p><p>Däremot tycker jag, ska jag säga i det här sammanhanget också, att förslagen i utredningen om en åldersdifferentierad fribeloppsgräns, där man kan höja den lite för äldre studenter och sänka den för yngre, är rätt intressanta. Det får vi kanske tillfälle att tala mer om en annan gång.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801UbU2",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:01"
  }
}