{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6775c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Socialministern hävdar att det är lösryckta citat. Det var inte lösryckta citat; jag läste upp sammanhanget och inslaget.</p><p>Men detta är symtomatiskt, för under hela denna pandemi har man ändrat än hit, än dit. Det är uppenbart att regeringen över huvud taget inte har haft en strategi - som med så mycket annat har man saknat en strategi här. Allt har handlat om att rädda sitt eget skinn och komma undan det politiska ansvaret genom att hela tiden hänvisa till sin så kallade expertmyndighet.</p><p>Det bör ju vara en expertmyndighet, men det har visat sig under pandemin att myndigheten inte håller måttet. Detta har inte fått några konsekvenser över huvud taget från regeringens sida. Man har en generaldirektör som sa att coronasmittan inte skulle komma att drabba Sverige eller komma hit. Under hela resans gång har det visat sig att man kontinuerligt har gjort felaktiga bedömningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man lever inte ens upp till sina egna rekommendationer. Vi har sett både generaldirektören och statsepidemiologen vistas ute i samhället och inte alls följa de rekommendationer som ges till svenska folket, och detta har inte fått några som helst konsekvenser från regeringens sida.</p><p>Det är som jag sa tidigare: Det svenska systemet är designat för att alla ska komma undan sitt ansvar. Statsrådet hänvisar bara till sin expertmyndighet; det är myndighetsstyrning om hon skulle lägga sig i för mycket. Vi har heller inget tjänstemannaansvar, vilket gör att de ansvariga tjänstemännen går fria eller belönas med nya toppjobb - kanske inom Regeringskansliet.</p><p>Jag noterar också, fru talman, att socialministern inte bemötte min avklädnad av expertmyndigheternas felaktiga påstående om droppsmitta. Jag refererade ju till den ansedda medicinska tidskriften The Lancet, som visar att det är en luftburen smitta med små aerosoler som sprids, och givetvis är det så att där gör munskyddet en stor skillnad.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:28"
  }
}