{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Enligt FN:s konvention om barnens rättigheter är familjen samhällets naturliga och grundläggande enhet.</p><p>Familjens betydelse har alltid betonats av oss kristdemokrater ända sedan partiet bildades 1964, och vikten av fungerande familjer är knappast mindre i dag. I vår partimotion på över 50 sidor med 36 yrkanden beskriver vi tydligt vilka förändringar vi ser som nödvändiga på det familjepolitiska området.</p><p>Jag står givetvis bakom alla våra reservationer men för att spara tid yrkar jag endast bifall till reservation nummer 6 om föräldrapenningen, som vi har tillsammans med Sverigedemokraterna.</p><p></p><p>Herr ålderspresident! \"Det dunkelt sagda är det dunkelt tänkta\" är ett citat från ett tal som Esaias Tegnér höll 1820. Jag tänkte på det när jag läste i statsministerns regeringsförklaring om hur han tänker kring det våld och den kriminalitet som skapar otrygghet i vårt Sverige. Han räknar upp ett antal åtgärder och satsningar som regeringen vill göra för att, som han sa, ta täten i detta viktiga arbete.</p><p>Statsministern nämner att skolan, socialtjänsten, det lokala näringslivet och våra folkrörelser har viktiga roller att spela, men jag kan inte släppa att han inte nämner familjen. Han säger inte ett enda ord om familjen.</p><p>Vad är poängen med att prata om tiotusen fler polisanställda om man inte har med familjeperspektivet och föräldraansvaret? Om vi inte får med oss föräldrarna kommer inte tiotusen fler polisanställda att räcka. Frågan som måste ställas är: Finns det något viktigare i ett brottsförebyggande arbete än just familjen?</p><p>Herr ålderspresident! Sverige behöver verkligen en familjepolitik som underlättar familjebildning, som ökar föräldrars möjlighet att tillbringa tid med sina barn, som stärker familjernas ekonomi och som skapar förutsättningar att kombinera familjeliv med arbete och karriär.</p><p>Vi kan aldrig runda familjepolitiken om vi vill komma åt en del av de samhällsproblem som vi brottas med i dag. Det är min bestämda övertygelse att trygga och välfungerande familjer är avgörande, inte bara för i det förebyggande arbetet utan för att samhället som helhet ska fungera och växa sig starkt.</p><p>Herr ålderspresident! Varje familj är unik. Det ser vi i dagens familjebildningar. Kärnfamiljen finns kvar men kompletteras av sambor, ensamstående, ombildade familjer, samkönade par och så vidare. Trots olikheter ska alla familjer få samhällets stöd för att kunna fungera så bra som möjligt och få vardagen att gå ihop.</p><p>Det är just denna mångfald som gör det så uppenbart att familjepolitiken inte passar in i system- och regelperspektiv. Varje familj har sitt unika livspussel att lägga, och vi kristdemokrater är på det klara med att det är föräldrarna, inte vi politiker på Helgeandsholmen, som vet bäst hur just deras familj behöver lägga upp sitt familjeliv.</p><p>Därför står vi bakom en helt fri föräldraförsäkring och avvisar all form av kvotering. I Kristdemokraternas partimotion finns i klartext en rad åtgärder som syftar till att stötta familjerna att hitta sina lösningar och att välja den barnomsorgsform som passar dem och deras barn bäst.</p><p>Herr ålderspresident! Det är värt att notera att det saknas ett folkligt stöd för att begränsa vilka former av barnomsorg som familjer ska kunna välja och för att politiker i större utsträckning ska bestämma vem som ska vara föräldraledig och hur länge. Det är enligt undersökningar precis tvärtom.</p><p>En Sifoundersökning 2018 gav massivt stöd för åsikten att föräldrar ska få bestämma själva. På frågan om det är föräldrarna eller riksdagen som ska bestämma hur föräldraförsäkringen ska tas ut svarade 76 procent, fler än tre av fyra, föräldrarna. Bland LO:s medlemmar var andelen ännu högre, 80 procent, eller fyra av fem.</p><p>Vi kristdemokrater vill se en generös men samtidigt flexibel föräldraförsäkring och föreslår därför ett fritt uttag under tre år i föräldraförsäkringen. Dagens regler medger en relativt flexibel användning av föräldraförsäkringen endast under barnets första levnadsår.</p><p></p><p>Föräldraförsäkringen är individualiserad. Föräldrarna har rätt till hälften av dagarna vardera. Det är en bra betoning av att båda föräldrarna har betydelse för barnet, och det ger båda föräldrarna möjlighet till en nära kontakt med sitt barn. Detta är vi kristdemokrater mycket positiva till.</p><p>Men vi vet också att föräldraskapet är ett gemensamt åtagande. Det är också därför vi menar att föräldrarna själva ska få avgöra om dagar ska överlåtas och användas på ett annat sätt och i så fall hur många. Enkelt uttryckt: Vi vill se ett system som är mindre fyrkantigt. Ju mer fyrkantigt ett system blir, desto mindre bra passar det de olika unika familjer som finns där ute i vårt land. Det är också därför vi ska avvisa och motsätta oss kvotering i föräldraförsäkringen och ta bort den kvotering som i dag finns.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU17",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:43"
  }
}