{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jonas Andersson har frågat statsrådet Amanda Lind vilken påverkan hon bedömer att statsbidraget till etniska organisationer har på problemet med segregation, parallella samhällsstrukturer och liknande i Sverige samt om statsrådet avser att agera för förändringar gällande statsbidraget till etniska organisationer och förordningen (2008:63) om statsbidrag till organisationer bildade på etnisk grund, och i så fall vilka förändringar. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Jag vill börja med att säga att statsbidraget, enligt regeringens bedömning, inte bidrar till segregation. Tvärtom syftar statsbidraget till att stödja viktiga verksamheter som exempelvis organisationers samverkan med studieförbund och föreläsningar om rättigheter och skyldigheter i Sverige, jämställdhetsfrågor, våld i nära relationer och förebyggande arbete mot kriminalitet och droganvändande. Många organisationer arbetar också för att underlätta integrationen av nyanlända personer genom exempelvis språkundervisning och samhällsinformation. Det här är några konkreta exempel på hur statsbidraget används.</p><p>Statsbidraget till organisationer bildade på etnisk grund syftar till att stärka organisationernas egna initiativ och verksamheter som rör kultur, språk, identitet och delaktighet i samhället. Insatserna som organisationerna genomför ska därför leda till att medlemmarna bland annat blir delaktiga i samhället. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsbidraget är dessutom förenat med villkor, bland annat att organisationen har en demokratisk uppbyggnad och bedriver en verksamhet som inte strider mot demokratins idéer. I regleringsbrevet till Myndigheten för ungdoms- och civilsamhällesfrågor finns ett uppdrag att myndigheten ska redovisa hur den säkerställer att verksamheter som mottar statsbidrag från myndigheten uppfyller demokrativillkoren i förordningarna. Det finns också tydliga regleringar i förordningen om återbetalning och återkrav som bidragsmottagaren har att förhålla sig till och som den utbetalande myndigheten ska tillämpa om mottagaren bland annat har lämnat oriktiga uppgifter eller på annat sätt förorsakat att bidraget har lämnats felaktigt. </p><p>Regeringen ser allvarligt på offentliga bidragsmedel som används felaktigt och går till verksamheter som inte är förenliga med samhällets grundläggande värderingar, så som de formuleras i grundlagen och i de internationella konventionerna om mänskliga rättigheter. För att säkerställa att offentliga medel går till verksamheter och organisationer som utgår från demokratiska värderingar tillsattes en demokrativillkorsutredning 2018. Betänkandet överlämnades till regeringen i juni 2019. Arbetet med att ta hand om förslagen pågår nu i Regeringskansliet.</p><p>När det gäller segregation pekar forskningen på att orsakerna till segregationen i vårt samhälle framför allt är sociala och ekonomiska skillnader. Stora inkomstskillnader är en orsak till ökad segregation. Samtidigt som alla inkomstgrupper i Sverige har fått bättre ekonomi under de senaste decennierna har de socioekonomiska skillnaderna och klyftorna i Sverige vuxit och, i kombination med utvecklingen på bostadsmarknaden, också segregationen. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:57"
  }
}