{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "173",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Annika Hirvonen valde att inte svara på min fråga. I stället kan hon fortsätta sprida dessa myter om att det är hundratals miljoner i vinst eller utdelning, eller vad Annika Hirvonen nu menade - det var lite oklart. </p><p>Jag kan tala om för Annika Hirvonen att det inte finns några sådana vinster bland friskolorna. Ganska nyligen kom en rapport som visade att den totala marginalen för friskolorna är ungefär plus 2 procent eller 2 ½ procent. Vi har två friskolekoncerner som har gjort utdelningar, men de koncernerna hade gått in med ett större ägartillskott redan tidigare. Egentligen har de alltså fortfarande inte tagit ut någon vinst. Fortsätt inte sprida myter om att det görs stora vinstuttag om hundratals miljoner! Det är nämligen inte sant. </p><p>Sedan skulle jag vilja höra om Miljöpartiet är på väg att lämna januariöverenskommelsen - annars kan jag påminna om vad som står i överenskommelsen:</p><p>\"Den enskildas valfrihet är en central del av den svenska välfärdsmodellen. Därför behövs en mångfald av aktörer och goda villkor för enskilt drivna verksamheter inom välfärden som underlättar den enskildes aktiva val. Regeringen kommer inte att driva eller arbeta vidare med förslag om vinstförbud eller andra förslag med syftet att införa vinstbegränsningar för privata aktörer i välfärden. Höga kvalitetskrav ska vara styrande. Detta kommer att uttryckas i vårändringsbudgeten 2019. Förslag kommer läggas för att säkerställa att alla aktörer inom välfärden oavsett driftform har likvärdiga villkor.\"</p><p>Tänker Miljöpartiet lämna januariöverenskommelsen?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}