{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med ett citat. \"Led den unge in på den väg han bör gå, så följer han den även som gammal.\" Citatet från Ordspråksboken gäller fortfarande, även om orden är tusenåriga. Budskapet i citatet bör ligga till grund för en av samhällets viktigaste uppgifter: att medverka till en positiv uppväxt och utveckling för barn och ungdomar.</p><p>Människan är i behov av att leva i gemenskap med andra och också ha fungerande relationer med sina medmänniskor för att må bra och kunna utvecklas. Den mest grundläggande formen av gemenskap är familjen, där människor i olika generationer möts i kärlek och tillit. Insikten om detta förhållande är grundläggande i den kristdemokratiska ideologin.</p><p>Varje människa är unik och värdefull i sig. Men ensam är inte stark i livets olika skiften. Det är tillsammans med andra vi växer som personer. Trygga och välfungerande familjer är helt enkelt ett måste för att samhället som helhet ska fungera och växa sig starkt.</p><p>En förutsättning för ett samhälle byggt på gemenskap och tillit är att människor känner sig trygga i vardagen. Brottslighet måste därför både bekämpas och förebyggas. När det kommer till det senare utgör familjen en ovärderlig resurs. Familjens roll i att fostra och leda de unga kan inte nog betonas.</p><p>Varje människa har ansvar för sina handlingar. Kriminella handlingar kan inte reduceras till att handla om vare sig uppväxt eller social miljö. Men en stödjande familjepolitik är en av de allra viktigaste insatserna för att minimera risken för att en ungdom hamnar i fel kretsar med kriminalitet och brottslighet som följd. Goda normer och värderingar överförs mellan generationer. Därför behöver föräldraansvaret stärkas i vårt samhälle.</p><p>Fru talman! Som tidigare talare har nämnt har vi under detta riksdagsår gjort ungefär 100 tillkännagivanden från justitieutskottet. På det här området stöder en majoritet i utskottet 14 tillkännagivanden som på olika sätt stöder det brottsförebyggande arbetet för unga. Jag vill kort beröra några av dem.</p><p>Sekretessregler talade jag om även i mitt förra anförande. En avgörande faktor för ett effektivt förebyggande arbete är att de olika aktörer som möter ungdomar i riskmiljö kan föra dialog och utbyta information om ungdomen. Kristdemokraterna vill reformera den nu gällande lagstiftningen i syfte att klargöra sekretessreglerna och förtydliga dem, så att samarbetet underlättas. Socialtjänsten, polisen och andra myndigheter måste samverka, så att brottsförebyggande åtgärder sätts in tidigt.</p><p>Fru talman! Vi ger vårt stöd till det tillkännagivande som anger att sekretessreglerna behöver ändras för att underlätta det förebyggande arbetet.</p><p>Ett flertal rapporter gör gällande att brottsligheten kryper längre ned i åldrarna, varför Kristdemokraterna anser att större hänsyn bör tas till de unga. Unga kräver särskild hänsyn och behöver genom en snabb och rättssäker rättsprocess inse att de hamnat på fel bana i livet. Vi vill därför införa särskilda ungdomsdomstolar.</p><p>Ungdomsdomstolarna behöver också få en jourfunktion. En aktuell utredning beskriver att jourdomstolar skulle öka domstolarnas flexibilitet och kapacitet. De skulle troligtvis också innebära att handläggningstiderna för brottmål påverkades i positiv riktning. Dessutom innebär de vissa kriminalpolitiska fördelar, såsom att tiden mellan kriminell gärning och dom blir betydligt kortare, vilket också bidrar till snabbare upprättelse för brottsoffret. Detta är inte minst viktigt när det gäller unga förövare och brottsoffer.</p><p></p><p>Fru talman! KD-M-budgeten ökade anslagen till Kriminalvården och innehöll ett uppdrag till myndigheten att skapa en särskild enhet för unga gängmedlemmar. En sådan enhet skulle behöva utveckla det återfallsförebyggande arbetet och avhopparverksamheten. Innehållet i verkställigheten behöver också bli mer meningsfullt och innehålla tydliga utbildningsplaner. För att lyckas bättre med unga gängmedlemmar bör i större utsträckning individanpassade program användas för att bryta det kriminella beteendet. De erfarenheter som Kriminalvården har och bygger upp på den föreslagna enheten kan ligga till grund för metodstöd inom andra aktörers arbete med unga kriminella i gängmiljö.</p><p>Fru talman! De 14 tillkännagivandena ger grund för en förbättrad inriktning för att motverka ungdomsbrottslighet, men jag vill även lyfta fram följande insatser som vi kristdemokrater ser som viktiga.</p><p>Vad gäller straffrabatten för unga anser vi att det förslag som regeringen ämnar lägga fram är för tunt. I praktiken innebär det att max någon procent av alla som lagförs och får ungdomsrabatt kommer att inbegripas. Regeringen har visserligen ändrat sig, men vi vill se att ungdomsrabatten avskaffas för personer mellan 18 och 21 år. Samtidigt ser vi mot bakgrund av den brottsutveckling som sker att allt yngre personer, också personer under 18 år, begår och döms för grövre brott, även mord. Utredningen om slopad straffreduktion för unga innehåller förslag om en betydligt skarpare trappa för dem mellan 15 och 18 år, så att ungdomsrabatten för dem över 15 trappas av snabbare.</p><p>Kristdemokraterna anser att straffrabatten för myndiga personer måste avskaffas och att man ska minimera straffrabatterna även för dem under 18 år. Jag yrkar därför bifall till reservation 20.</p><p>Fru talman! Förutom det jag har nämnt tidigare behövs ett antal åtgärder på det sociala området. Kristdemokraterna har föreslagit en miljardsatsning för sociala insatser mot brott. Socialtjänsten behöver förstärkas.</p><p>Vi vill införa en nationell krissocialjour som kan sättas in på extra utsatta platser. Vi tycker också att SSPF, som är en samverkansmodell mellan skola, socialkontor, polis och fritid, är bra och behöver stärkas ytterligare genom satsningar i hela vårt land.</p><p>Vi vill också inrätta fler och effektivare sociala insatsgrupper så att socialtjänst, skola och polis i samverkan kan hjälpa unga att sluta att begå brott och samtidigt säkerställa att arbetsformen kontinuerligt ses över och förbättras.</p><p>Fru talman! Vi kristdemokrater kommer fortsatt att agera under den här mandatperioden med ytterligare förslag i det viktiga arbetet med att skapa ett tryggare Sverige och också hitta vägar för att medverka till en positiv uppväxt och utveckling för alla barn och ungdomar.</p><p>Det kräver en stödjande familjepolitik, en bra skola, satsningar på ungas uppväxtmiljö, ett grundligt brottsförebyggande arbete av polisen och en offensiv kriminalpolitik. Låt oss leda den unge på rätt väg i livet genom väl avvägda beslut i denna kammare.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU28",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:41"
  }
}