{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:528 om Afghanistans konsulat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att Ida Drougge inte har korrekt information. Ambassaden har inte vänt sig till UD för att få hjälp att hitta nya lokaler. Det är inte heller korrekt att ambassaden skulle ha hävdat att UD enligt Wienkonventionen har skyldighet att hjälpa till med detta. I de samtal som mina medarbetare har haft med ambassaden och med Lidingö stad i frågan om UD:s möjligheter och skyldigheter att hjälpa till med att finna nya lokaler har det inte någonstans påståtts att UD skulle ha åsidosatt sina skyldigheter eller inte skulle ha gjort vad man har kunnat.</p><p>Det ligger i alla parters intresse att bidra till att denna situation förbättras och att störningar för de boende i området undviks; självklart är det så. Därför måste vi alla utifrån våra olika roller hjälpas åt i denna fråga. UD kommer att fortsätta sin dialog med ambassaden och med Lidingö stad i frågan, men - återigen - det är inte UD:s roll att tillhandahålla lokaler för utländska ambassader i Stockholm.</p><p>De besked som UD har fått från ambassaden om att man aktivt arbetar med frågan och ser över möjligheten att hitta bättre lokaler gör att jag bedömer utsikterna till en förbättrad situation framöver som goda. Vi kommer att fortsätta följa denna fråga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810528",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}