{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8848d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 2, även om vi såklart står bakom samtliga våra reservationer i betänkandet.</p><p>Fru talman! Regeringsbildningen efter valet 2018 var en långdragen process, även ur ett historiskt perspektiv. Jag minns väl hur otåligheten spred sig bland landets väljare medan processen med att bilda regering pågick. Oron i lokal- och regionalpolitiken var också påtaglig, då det var svårt att planera för framtiden när regeringsbildningen var så osäker.</p><p>Hela situationen berodde på det parlamentariska läge som uppstod när valresultatet hade fastställts. De traditionella samarbetspartierna kunde inte uppnå någon klar majoritet i riksdagen själva, vilket skapade förutsättningar som väljarna inte hade kunnat förutspå. Vissa partier kunde exempelvis tillskansa sig oproportionerligt stort inflytande på regeringspolitiken givet deras jämförelsevis ringa stöd hos väljarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Författningsfrågor</p><p>Det hölls många samtal mellan riksdagens partier för att komma fram till en lösning som skulle kunna accepteras av riksdagen. Inte mindre än sju talmansrundor genomfördes. Till slut slöts en överenskommelse utifrån vad de samlade partierna var emot snarare än vad de var för. Den 16 januari föreslog så talmannen Stefan Löfven som statsminister, och två dagar senare antogs förslaget av riksdagen, varvid situationen ute i landet lugnade ned sig något.</p><p>Detta sätt att bilda regering, utifrån vad man är emot i stället för utifrån vad man är för, är totalt främmande för oss sverigedemokrater. Vi har alltid haft för avsikt att samarbeta med andra partier i sakfrågor där vi tycker lika. Samarbete i enskilda sakfrågor betyder inte att man har samma åsikter i alla frågor eller att man har samma ideologi. Det innebär heller inte att man smittas av det andra partiets ideologi. Det är ett sätt att förhandla i ett folkvalt parlament och att ge och ta.</p><p>Beröringspunkter har alltid funnits, men det kommer ändå fortsatt att vara skillnad mellan partierna även om man samarbetar i enskilda sakfrågor. Men för samarbeten krävs såklart samtal, och det har tidigare varit svårt för vår del. Lyckligtvis har det blivit lättare på senare tid, framför allt under den här mandatperioden.</p><p>Fru talman! Vår förhoppning är att kommande regeringsbildning kommer att utgå från gemensamma intressen om vilken riktning Sverige måste gå i för att ta landet ur de många problem vi står inför, som kriminalitet, otrygghet, splittring, segregation, svårtillgänglig välfärd, kravlös integrationspolitik och så vidare.</p><p>Att lösa sådana problem borde vara varje partis grund för framtida regeringssamarbete, alltså vad vi faktiskt vill åstadkomma. När vi har sådana problem som vi har i dag duger det helt enkelt inte att bilda regering utifrån vad man är emot. Det är inte värdigt en demokrati där all offentlig makt ska utgå från folket.</p><p>Fru talman! I regeringsformen finns vissa ramar för hur regeringsbildningsprocessen ska gå till. Däremot saknas tidsgränser, vilket i teorin betyder att en regering som röstats bort av riksdagen kan fortsätta styra landet fram till nästkommande ordinarie val.</p><p>Vår uppfattning är att någon form av bortre tidsgräns för regeringsbildning bör införas i regeringsformen. På så sätt kan långdragna processer som leder till oro bland väljare och näringsliv undvikas. Exakt hur en sådan gräns ska utformas bör utredas inom ramen för en parlamentariskt sammansatt kommitté.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H801KU24",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:16"
  }
}