{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Avgiftsfritt pneumokockvaccin för vissa grupper (forts. SoU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "08102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi befinner oss i en osäker tid, en tid då inget är som vanligt. Särskilt drabbade av pandemin blir våra äldre och personer som befinner sig i någon riskgrupp. Därför är det otroligt viktigt att vi kan skydda extra utsatta grupper och ge hälso- och sjukvården möjlighet att arbeta mer förebyggande.</p><p>Enligt Folkhälsomyndighetens rekommendationer ska personer över 65 år och personer inom vissa riskgrupper vaccineras mot pneumokocker med syftet att förhindra exempelvis lunginflammation, som den här bakterien bland annat kan leda till.</p><p>En jämlik tillgång till vård är en viktig aspekt i den här frågan. Det ska inte ha någon betydelse var i landet man bor. Äldre och personer i riskgrupper ska kunna erbjudas den här viktiga vaccinationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiftsfritt pneumokockvaccin för vissa grupper</p><p>Det är inte heller rimligt att kostnaden för vaccinet ska få vara upp till 800 kronor i en region, samtidigt som en annan erbjuder vaccinet kostnadsfritt. Därför krävs ett nationellt åtagande. Vi behöver vidta åtgärder för att motverka den ojämlikhet som råder. Ett kostnadsfritt pneumokockvaccin kommer även att kunna minska belastningen på hälso- och sjukvården, vilket är angeläget inte minst under rådande pandemi.</p><p>Sverigedemokraterna har tagit höjd för att kunna finansiera vaccineringen kostnadsfritt för alla personer som är 65 år och äldre, och då även personer i medicinska riskgrupper. Trots det faktum att liggande förslag är avgränsat till 75 år och äldre är vi glada över att vi kommer framåt i den här frågan.</p><p>Fru talman! Landets regioner sliter hårt under pandemin. I ett akut läge har man ökat intensivvårdens kapacitet, ökat antalet vårdplatser och kämpat med att utöka testkapaciteten.</p><p>Vi kan inte utgå ifrån att regionerna har verktyg och resurser för att kunna prioritera ett avgiftsfritt pneumokockvaccin. Att förvänta sig att de tillskott som regionerna och kommunerna fått till sig med anledning av pandemin ska leda till en jämlik och samlad hantering är inte särskilt realistiskt.</p><p>Sverigedemokraterna menar att det är staten som ska ta ansvar för att få till en struktur och organisation som fungerar. Den tuffa situation som vi befinner oss i nu kräver ett samlat nationellt ansvar. Vi vill inte flytta över mer ohållbara krav på våra redan mycket hårt ansträngda regionala organisationer. Det är inte rätt väg att gå, och det har vi redan kunnat bevittna exempelvis när det gäller svårigheterna att få upp testkapaciteten ute i landet.</p><p>De prioriteringar som vi väljer att göra under pågående kris är talande. Det är talande för hur vi ser på våra äldre och vad vi är beredda att göra för extra utsatta riskgrupper när det verkligen gäller.</p><p>Om vi tar ansvar i dag behöver vi inte vara efterkloka i morgon. Därför välkomnar vi den enighet som ändå finns och den goda vilja som ligger till grund för förslaget. För oss är det en självklarhet att våra äldre och medicinskt särskilt utsatta riskgrupper på ett säkert sätt ska kunna skydda sig från att drabbas av svår lunginflammation, inte minst i denna osäkra tid. Det är en hälsoförebyggande insats som bidrar till samhället och till hälso- och sjukvården. Därför yrkar jag härmed bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:37"
  }
}