{
  "anforande": {
    "dok_hangar_id": "5079932",
    "dok_id": "H80961",
    "dok_titel": "Protokoll 2020/21:61 Fredagen den 8 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "61",
    "dok_datum": "2021-01-08 00:00:00",
    "avsnittsrubrik": "En tillfällig covid-19-lag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2508955-c775-eb11-914b-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för anförandet. </p><p>Ett ledmotiv genom pandemin har varit att vi ska ta oss igenom den tillsammans. Det är helt riktigt. Frågan är bara varför tillsammans för regeringen tycks innebära att det upphör att gälla beträffande näringslivets möjligheter och förutsättningar att just klara krisen. Är det inte i själva verket ganska naturligt och självklart att om det allmänna genom lagar och regler av goda skäl inför begränsningar som gör att verksamheter inte längre kan bedrivas att man då kompenserar dessa ekonomiskt för till exempel intäktsbortfallet? Om frisörerna över en natt inte får ha salongerna öppna, och om restaurangerna över en natt inte kan sälja och servera mat och dryck står de ändå kvar med fasta kostnader för personal och hyra av lokaler över tid. </p><p>Problemet med statsrådets och regeringens hållning är att den är mycket begränsad. Man talar här om att man avser att återkomma till riksdagen när det gäller förordningar. Men i och med att lagen medger en så långtgående normgivningsmakt först från riksdagen till regeringen och sedan vidare till myndigheterna innebär det att dessa myndigheter får mycket långtgående möjligheter att meddela begränsningar när det gäller antalet deltagare och öppethållande så att dessa begränsningar i praktiken kommer att fungera som ett näringsförbud. Vi har sett åtskilliga exempel på detta under det gångna året. Det räcker därför inte att bara tänka sig en ersättning just på grund av de förordningar som regeringen kanske kommer att utfärda och underställa riksdagen, utan det behövs helt enkelt en bredare ersättning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En tillfällig covid-19-lag</p><p>Jag måste också fråga socialministern hur det kommer sig att regeringen inte återkom med en pandemilag redan när bemyndigandelagen kom. Var socialministern på något sätt förhindrad att inleda ett sådant arbete?</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H801SoU23",
    "replik": "Y",
    "systemdatum": "2021-02-23 12:07:56"
  }
}