{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Regelförenkling för företag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag givetvis står bakom samtliga våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 11 i betänkandet.</p><p>Under ett och ett halvt år nu har många med mig undrat vad som hände med näringsministerns förenklingsresa som avslutades hösten 2019. Det är nu snart ett och ett halvt år sedan vi fick veta att arbetet skulle börja. Vad har då hänt sedan dess?</p><p>Vi kan väl konstatera att några månader in på det nya året, det vill säga 2020, fick vi anledning att kasta om mycket i vår planering. Pandemin kom som en objuden gäst till hela vårt samhälle och påverkade oss alla. Det är ett femsiffrigt antal svenska medborgare som har dött så här långt. Mångdubbelt fler har varit sjuka. De allra flesta har fått ett gott tillfrisknande, men många har långtidssymtom och lider fortfarande fast de inte längre behöver vara inlagda på sjukhus. Detta måste förstås vara huvudfokus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenkling för företag</p><p>Men landet måste fortfarande styras, och arbetet måste fortgå. För vårt näringsliv har pandemin inneburit konkurser. Många har blivit permitterade, varslade eller uppsagda. För att mildra de ekonomiska och sociala effekterna har riksdagen här i kammaren beslutat om flera olika stödpaket. Mycket har vi varit överens om över partigränserna, medan en del hade kunnat göras annorlunda om man frågar mig som kristdemokrat.</p><p>Utöver att ge stöd som i viss mån är konstgjord andning är det desto viktigare att anlägga moteld för att skapa så bra förutsättningar som möjligt för företagandet i vårt land. Mot den bakgrunden har näringsminister Baylans förenklingsresa blivit ännu mer angelägen än vad någon av oss här inne visste hösten 2019.</p><p>Vad är det egentligen som har hänt sedan näringsministern packade upp sin resväska i november det året? Vilka förslag har vi fått se? Vilka konkreta åtgärder har presenterats? Dessa frågor är relevanta och viktiga, men de är hittills obesvarade.</p><p>Fru talman! Jag har förmånen att få lyssna på personer i min närhet som utan något artighetsfilter vågar och vill berätta för mig hur det faktiskt känns att vara företagare. Det här är företagare som också berättar om utmaningarna med det regelkrångel som finns och det som har uppstått under pandemin. Jag försöker att göra mitt allra bästa för att lyssna, mentalisera och sedan forma en politik som gör att det ska vara enklare att starta, driva och utveckla företag.</p><p>Det är mot den bakgrunden som det är så oerhört viktigt att på allvar göra en sammanvägd analys av vad alla regler, lagar och förordningar innebär för den enskilde företagaren. Ibland känns det nästan som att regeringspartierna betraktar företagarnas tid som en gratis service som man kan avropa fritt utan att tänka på att tid faktiskt kostar pengar.</p><p>Ju färre och mer ändamålsenliga regler företag har att förhålla sig till, desto lättare är det för företagen att göra rätt och att fokusera på sin kärnverksamhet. Färre och enklare regler leder även till minskade administrativa kostnader för det enskilda företaget, vilket är till gagn för hela samhället.</p><p>Fru talman! Regelgivning utförs av en rad olika offentliga aktörer. Jag vill påstå att samordningen är så pass dålig att företag har svårt att få en överblick över vilka regler som gäller och vilka insatser och regelförändringar som pågår och planeras framöver. I stället för att relevant information finns samlad på ett ställe tvingas företag att söka på olika platser, och det är många gånger svårt att bilda sig en uppfattning om vilka regler som gäller och hur man ska göra för att göra rätt.</p><p>Jag vill därför framhålla att en central plattform för denna typ av information kan göra det mer transparent för företagen när olika regelarbeten börjar och slutar och hur man ska gå till väga för att lämna synpunkter. Jag tror att en sådan plattform även kan stärka företagarperspektivet i regelgivningen och motverka problem som att företag får kort om tid på sig för att anpassa sig till nya regler.</p><p>Jag ställde den här frågan i denna kammare till vår näringsminister Ibrahim Baylan. Svaret blev att detta redan finns - man kan se det på regeringens hemsida. Jag tror inte riktigt att det var detta svar som företagarna där ute förväntade sig när de pratade om den här gemensamma plattformen och hur man ska kunna ge återkoppling.</p><p>En annan åtgärd som jag ser som viktig för att minska regelbördan för företagen är något som flera andra har pratat om här inne, nämligen att ett förenklingsforum inrättas. Här finns det erfarenheter att hämta från våra danska grannar. Sverige bör inrätta ett förenklingsforum med inspiration från andra sidan Öresund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regelförenkling för företag</p><p>Fru talman! Om jag som medborgare i Sverige inte gör det som myndigheterna vill att jag ska göra kan det få konsekvenser. Om jag till exempel vill bygga ut min bostad måste jag söka bygglov för det. Bygger jag utan nödvändiga beslut blir det kännbara sanktionsavgifter.</p><p>Alla som har en inkomst förväntas deklarera, och detta ska göras inom en viss tidsgräns - annars får man betala en kraftig förseningsavgift.</p><p>Jag tycker att det är okej att det funkar så, som princip, men det är inte så självklart att detta är ett ömsesidigt förhållande. Vad händer om en myndighet inte gör rätt, eller i alla fall inte gör rätt i tid, gentemot en medborgare? Utöver att den enskilde medborgaren förväntas knyta näven i byxfickan händer inte något. Det finns väldigt mycket att säga om denna obalans mellan stat och invånare.</p><p>Fru talman! För många företag är det nödvändigt att ha kontakt med myndigheter i olika frågor. Det kan handla om olika tillstånd som behövs för att driva verksamheten eller om andra typer av uppgifter som ska lämnas när ett företag ska starta eller växa.</p><p>Jag vill understryka att myndigheternas service till företag kan vara helt avgörande för ett företags utveckling samt att betydande åtgärder behöver vidtas för att kontakter med myndigheter ska bli smidigare och för att handläggningen hos myndigheterna ska bli mer förutsebar.</p><p>För att komma till rätta med detta bör det finnas tydligt definierade och tidssatta garantier för vilken service en företagare ska kunna vänta sig från myndigheterna. Det bör också regleras hur företagen ska kompenseras om en myndighet inte klarar av att leva upp till denna garanti.</p><p>I anslutning till detta vill jag särskilt framhålla att svensk industri under hela 2010-talet har haft en negativ utveckling i förhållande till industrin i länder som liknar Sverige, vilket delvis kan härledas till de långa tillståndsprocesser som finns hos myndigheter. Förutom att detta är en konkurrenskraftsfråga är det en fråga som rör klimatet. Det är inte bara strategiska miljöprojekt utan hela innovations- och utvecklingskedjan hos svenska industrier som hämmas av de svenska tillståndsprocesserna, som på många sätt har sitt ursprung i en miljö- och klimatpolitik som motverkar svensk industriproduktion.</p><p>Det finns därför anledning att göra en större översyn av den prövningsorganisation som står i vägen för att reducera omfattningen av tillståndsprocesserna och på så vis förkorta dem.</p><p>Sammanfattningsvis, fru talman, anser jag att regeringen bör utreda möjligheten att införa så kallade servicegarantier för företagen i syfte att bidra till en snabbare och mer kvalitativ och förutsebar myndighetsservice. Regeringen bör även vidta nödvändiga åtgärder för att förkorta industrins tillståndsprocesser.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU17",
    "replik": "N",
    "systemdatum": "2021-10-01 15:16:03"
  }
}