{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "En anpassning av bestämmelser om kontroll i livsmedelskedjan till EU:s nya kontrollförordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb8dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi blev omnämnda i anförandet. Därför ville jag ta replik.</p><p>Det vi säger i vår följdmotion om inköp under dold identitet är att man ska uttömma alla andra alternativ innan man använder det. Det ska vara en sista utväg om man vill komma på någon med någonting. Vi menar att myndighetskontroll och myndighetsarbete ska vara öppet och tydligt, särskilt på livsmedelssidan. Det är därför vi har med reservationen om dold identitet. Vi har alltså inte helt motsatt oss det hela. Men vi tycker att det ska användas restriktivt och vara den sista utvägen.</p><p>Det talades i anförandet om att det som föreslås skulle leda till mindre krångel. Det är något som jag välkomnar. Jag hoppas verkligen att det kommer att leda till mindre krångel. Vi har i många år talat om att minska krångel, regelbörda och administrativ börda inom livsmedelssektorn, just för att näringen själv tycker att det är en belastning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En anpassning av bestämmelser om kontroll i livsmedels-kedjan till EU:s nya kontrollförordning</p><p>Fru talman! Jag vill fråga Miljöpartiet om det här med ojämna bedömningar, som man hör mycket om från näringen. Hur kan vi få en mer likvärdig bedömning? Det verkar som att det är otroligt stor skillnad mellan olika inspektörer och olika kontrollanter.</p><p>Jag hade inte tänkt nämna det, men det finns en inte alltför gammal rapport där det talas om myndighetsaktivism. Hur ställer sig Miljöpartiet till den frågan? Kan det vara en del i att det blir otroligt ojämna bedömningar när det kommer till livsmedelssektorn?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU6",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:52:31"
  }
}