{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag blir bekymrad över både Thomas Morells historieskrivning och verklighetsuppfattning i den här frågan.</p><p>Jens Nilsson gjorde otroliga insatser för att hantera och uppmärksamma frågan om chaufförers usla arbetsvillkor och villkoren i transportbranschen efter den nyliberala avregleringsvåg som fanns, där allt handlade om att det ska vara fria transporter till lägsta pris. Det skapade en orimlig situation och en osjyst konkurrens på transportmarknaden. Den processen ledde till en diskussion där vi i flera länder tog strid för svensk åkerinäring och för arbetsvillkoren för dem som jobbar i transportbranschen.</p><p>Natten mellan den 3 och 4 december förhandlade jag fram slutpaketet, mobilitetspaketet, som nu har blivit verklighet och som innebär helt andra förutsättningar för kontroll och för ordning och reda i yrkestrafiken i hela Europa.</p><p>Problemet för Thomas Morell är att Peter Lundgren och Sverigedemokraterna på Europanivå, i EU-parlamentet, finns i samma partigrupp - ECR - där till exempel det polska partiet Lag och rättvisa är ledande. Det är de som nu vill stoppa detta. Det är de som nu ingriper i EU-domstolen och vill häva hela mobilitetspaketet.</p><p></p><p>Hur agerar Thomas Morell och Sverigedemokraterna när er egen partigrupp i EU-parlamentet vill stoppa mobilitetspaketet? Har Thomas Morell agerat på europeisk nivå för att säkerställa att mobilitetspaketet, som är så viktigt för Sveriges åkerinäring och åkeriföretag, ska kunna leva vidare?</p><p>Vi agerar som regering. Vi intervenerar. Så kraftigt har Sverige sällan agerat, för vi tänker inte acceptera att en sådan viktig reform stoppas genom att länder obstruerar på det sätt som Sverigedemokraternas samarbetsparti Lag och rättvisa nu gör.</p><p>På samma sätt är det på nationell nivå. Thomas Morell berömmer ofta regeringen för de insatser vi har gjort med klampning, med sanktionsavgifter och med ökade kontroller inte minst av polisen för utländsk yrkestrafik. Det gäller också våra ansatser att utreda och kanske få en yrkestrafikinspektion på plats.</p><p>Men sanningen är att Thomas Morell vill samarbeta med sitt gamla parti Moderaterna. Han vill att Ulf Kristersson ska bli statsminister, utan att ställa, som jag förstår det, några krav på vad en moderatledd regering ska göra för insatser när det gäller yrkestrafiken. Jag har ställt frågan tidigare, och jag ställer frågan igen: Kommer Sverigedemokraterna att ställa några krav på en moderatledd regering, om olyckan skulle vara framme, för att främja yrkeschaufförernas villkor, för att värna mobilitetspaketet och svensk åkerinäring, för att se till att vi inte återigen får, så som det var när Moderaterna tidigare innehade regeringsmakten, en avreglerad transportmarknad där lägsta pris och sämsta arbetsvillkor var det som skapade möjligheter till vinster för ett antal företag? Frågorna kvarstår: Var är listan? Kommer ni att ställa krav? </p><p>Regeringen har drivit igenom reformer under hela denna period för att stärka svensk åkerinäring, för att skapa sjysta villkor inom transportbranschen. Nu ska fackföreningsrörelsen tillsammans med åkeribranschen säkra att utstationering ska gälla, så att det blir sjysta villkor från dag ett. Thomas Morells stora bekymmer är att både i Sverige och på EU-nivå samarbetar ni med krafter som vill något helt annat än det Thomas Morell säger sig stå för. Det blir bekymmersamt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}