{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2093c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Man brukar säga: Ingen människa är en ö. Det är i relation till andra som vi utvecklas till de personer som vi är. Jag tror att vi kan använda denna parallell även på nationell nivå.</p><p>Storbritannien må geografiskt vara en ö, men inte ens Storbritannien kan vara en isolerad ö när det gäller rörlighet av personer, varor, tjänster och kapital. Jag är glad att det till slut ändå kom ett avtal på plats. Det är bra för båda parter. Alternativet hade varit värre - för alla.</p><p>Det är detta som är det fantastiska med handel och utbyte mellan länder. Målet med den inre marknaden är att bidra till en god ekonomisk utveckling i Europa. Det är fantastiskt när man just får ett välfungerande flöde av de fyra friheterna utan att hindras av tullar, avgifter, diskriminering eller nationella krav. En väl fungerande inre marknad gör det möjligt att få mer att dela på till en ökad välfärd.</p><p>Herr talman! Det är mot denna bakgrund som vi kristdemokrater är varma anhängare av ökad frihandel och internationella relationer, och vi vill att Sverige ska vässa sig lite till. Det är en ökad fri och rättvis handel som binder samman länder och marknader världen över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Jag vill även passa på att lyfta behovet av att vi anstränger oss för att reformera Världshandelsorganisationen, som är en viktig aktör på global nivå.</p><p>Vi kristdemokrater ser värdet av att i dessa tider lyfta relationerna till våra nordiska grannar. Det är viktigare än på väldigt många år.</p><p>Den pågående pandemin har förstört mycket, och det kommer att ta lång tid att återta förlorad terräng. Men det är inte rätt tid och plats att nu recensera Sveriges coronastrategi och jämföra den med våra nordiska grannars. Det lämnar jag lite därhän. Men det är enkelt att konstatera att vi har fått se mycket som vi aldrig hade förväntat oss när det gäller hur vi ser på varandra i de nordiska länderna. Det har spridits rädslor, ifrågasättanden och misstankar. Gränshandeln har i det närmaste havererat i många kommuner. Människor som är vana vid att bo på ena sidan gränsen och att ha jobb, vänner och släktingar på andra sidan har fått sina liv kraftigt dränerade. Detta förlorar vi alla på.</p><p>Vi ska sätta vår tillit till att den påbörjade vaccineringen i stor skala är ett steg som ska sätta igång en positiv spiral, men vaccinet kommer inte att kunna lösa allt.</p><p>Det är oerhört viktigt med ledarskap, och vi kräver lite mer av regeringen här. Jag vill understryka att det inte bara handlar om formella avtal och paragrafer i viktiga dokument. Här vill vi se ledare i Sverige på olika positioner tala väl om vårt gemensamma ansvar för en bra utveckling i Norden. Här finns det mer att göra.</p><p>Herr talman! Jag vill i detta sammanhang understryka att den försvagade ekonomin, som denna pandemi har försatt både Sverige och världens andra länder i, innebär en ökad risk för utländska direktinvesteringar som är av säkerhetspolitiskt problematisk natur. Det gäller att Sverige tar den frågan på allvar, inrättar granskningsmekanismer och kommer i mål med det arbete som hittills är gjort. Krisen kan annars få oanade konsekvenser under mycket lång tid framöver.</p><p>Sverige är ett land som är beroende av både export och import. Här gäller det att vi som nation anstränger oss tillräckligt för att svenska företag ska överleva den pandemi som vi ännu inte har sett slutet av. Det handlar om att de stödpaket som regeringen har presenterat och beslutat om når företagen, och det i tid.</p><p>Ett sista område som jag vill lyfta gäller vilka miljövinster vi kan förvänta oss av en ökad frihandel, fri rörlighet och ett utökat internationellt samarbete. Vi ser värdet av att genom EU kunna vara med och lyfta miljöambitionerna för ett bättre klimat, mindre utsläpp och en hållbar utveckling, till exempel genom att vässa EU:s ekodesigndirektiv.</p><p>Som läget är just nu ser vi ser en minskad handel. Den minskade rörligheten och alla gränshinder som har satts upp i syfte att minska smittspridningen har allvarligt skadat vår förmåga att göra den nödvändiga klimatomställningen inom näringslivet och i förlängningen även för hushållen.</p><p>Många svenska företag ligger långt fram i den miljötekniska utvecklingen och skulle vid en friare handel kunna bidra mer än i dag till den globala omställningen. Vi kan titta vidare på de tullar som finns på olika komponenter som behövs för att bygga ett klimatneutralt samhälle. Detta innebär fördyringar, och arbetet riskerar att bli utdraget. Därför är det viktigt att importtullar i den klimatneutrala ekonomin tas bort, exempelvis på biobränsle, solceller och kärnkraftskomponenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation 16.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU13",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:27"
  }
}