{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:9 om den i Iran dödsdömde svenske medborgaren Ahmadreza Djalali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c75e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag tacka för svaret på mina frågor om detta djupt tragiska fall.</p><p>Jag delar bedömningen att situationen för Ahmadreza Djalali är djupt allvarlig. Hans hälsotillstånd har på sistone försämrats. Samtidigt konstaterar jag att utrikesministern inte svarar på frågorna i interpellationen, exempelvis om vilka åtgärder som har vidtagits från svensk sida med anledning av det försämrade hälsoläget och om kontakter har tagits med de länder som erbjudit sig att hjälpa till att ta upp fallet Djalali med den iranska regimen. Förhoppningsvis får vi svar på de frågorna längre fram i debatten.</p><p>Fru talman! Det är riktigt att det finns ett stort både intresse och engagemang för Djalalis öde utanför Sveriges gränser, som Ann Linde påpekar. Flera oberoende FN-experter, Amnesty International, Europaparlamentet, 135 Nobelpristagare, kollegor vid Karolinska institutet i Stockholm - samtliga anser utifrån olika granskningar att Djalali är oskyldig och som en följd av detta omedelbart måste friges.</p><p>Det som kallas oskuldspresumtion, den centrala rättsprincip som anger att en anklagad person ska betraktas som oskyldig tills motsatsen bevisats, måste självklart vara grundläggande också i UD:s hantering av konsulära ärenden. Därför, fru talman, är det anmärkningsvärt att utrikesministern i sina offentliga uttalanden om Djalali inte ställer krav på att han omedelbart ska friges.</p><p>Precis som i andra sammanhang säger Ann Linde i svaret på min interpellation att \"Sverige kräver att dödsdomen mot Ahmadreza Djalali inte verkställs\". Men något krav på frigivande finns inte. Detta väcker förstås frågor. Det noteras bland de människorättsorganisationer och företrädare för andra länder som är engagerade i fallet. Med största sannolikhet noteras det också i Teheran - dessvärre.</p><p>Helt nyligen ställdes Ahmadreza Djalali inför en åklagare. Utrikesministern nämnde detta. I hotfulla ordalag meddelades att hans tid snart är ute och att agerandet från Sverige tyder på att ingen på allvar bryr sig om hans fall. Hånfullt konstaterades att ett verkställande av dödsstraffet visserligen skulle leda till svensk kritik men att det snart skulle blåsa över.</p><p>Så, fru talman, agerar en skurkregim vars fullständiga förakt för sanning, humanitet och människovärde genomsyrar allt den gör.</p><p>Jag vill fråga utrikesministern hur hon ser på den iranska regimens agerande i det här fallet. Och varför uttalar inte Ann Linde något offentligt krav på ett omedelbart frigivande av den svenske medborgaren Djalali?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H8109",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:14"
  }
}