{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta är en av årets alla viktiga infrastrukturdebatter. Jag vågar påstå att vårt utskott är ett av de absolut mest spännande i riksdagen, för vi jobbar med frågor som berör hela riket och påverkar människor i vardagen, varje dag. </p><p>Fru talman! Sverige är ett av Europas till ytan största länder. Det gör att vi är beroende av god infrastruktur i hela landet, oavsett om det handlar om väg, järnväg, sjöfart eller flyg. Kristdemokraterna anser att man ska utveckla flyget och hitta gemensamma infrastrukturlösningar där man kan kombinera exempelvis flyg och järnväg för att skapa snabba och goda kommunikationer. </p><p>Flyget fyller olika funktioner i olika delar av landet. På en del orter är flyget ett snabbt sätt att ta sig till och från Stockholm för att delta i ett affärsmöte. I andra delar av landet är flyget en del av näringslivets direkta kommunikation med andra länders näringsliv. Flyget fungerar också som kollektivtrafik för människor som vill flyga vidare till en annan ort eller träffa släkt och vänner i andra delar av landet. Till detta kommer allt samhällsviktigt flyg som betjänar samhället med sjuktransporter och hjälp vid bränder, polisövervakning, kustbevakning med mera. Flyget är en viktig del av vår nationella infrastruktur. </p><p>Fru talman! För att utveckla flyget över tid anser vi att man ska se över hur vi finansierar den infrastruktur som betjänar våra flygbolag. Dagens lösning, där kommuner och regioner finansierar de mindre flygplatserna samtidigt som staten via Swedavia hanterar de större flygplatserna, har skapat en del problem, då det enbart är den statliga delen som tjänar pengar samtidigt som de kommunala och regionala flygplatserna ofta går med förlust.</p><p>Vi vill därför se över hur man finansierar framtidens flygplatser. Vi vill också möjliggöra för kommuner och regioner att upphandla trafik som man anser att man behöver för att utveckla det egna näringslivet. Dessutom vill vi se över hur man kan få fram bättre start- och landningsavgifter som tar hänsyn till framtidens miljöutveckling.</p><p>Vi anser också att skatter och avgifter i första hand bör förhandlas internationellt, då stora delar av flyget går mellan länder och det svenska flyget måste ha samma konkurrensförutsättningar som våra grannländer. Vidare anser vi att man ska påskynda arbetet avseende ett gemensamt europeiskt luftrum.</p><p>Fru talman! KD står bakom utskottsinitiativet avseende Bromma och Arlanda. Bromma ska fortsätta vara en modern flygplats, och beslutet om Brommas framtid bör först tas när flyget återhämtat sig och tillförlitliga prognoser kan göras för flygets framtida utveckling. Vi anser också att det måste tas fram en nationell plan för Arlanda samt att det måste fattas beslut avseende nya miljötillstånd, så att vi via Arlanda kan säkerställa tillräcklig flygkapacitet i Stockholmsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Diskussionen om Bromma och Arlanda handlar inte bara om Stockholmsregionen utan om att hela Sverige ska ha en fungerande infrastruktur. När Arlanda har fått rätt förutsättningar och har förmåga att hantera både inrikes- och utrikesflyg är det möjligt att diskutera Brommas vara eller icke vara. Men att stänga Bromma bara för att tillfredsställa Miljöpartiet är inte okej.</p><p>Fru talman! För oss är det självklart att Arlanda ska utvecklas till en nod för internationellt flyg. Det är därför viktigt att man investerar på Arlanda. Men det räcker inte att vi enbart investerar på själva flygplatsen. Vi måste också förbättra infrastrukturen till och från Arlanda. Arlanda är inte bara viktigt för Stockholmsregionen. Om vi utvecklar Arlanda på rätt sätt kommer Arlanda att vara en viktig nod för hela Norden och Baltikum.</p><p>Fru talman! Som västsvensk politiker är jag stolt över att flera av våra företag är med och utvecklar framtidens miljövänliga flyg. Heart Aerospace i Göteborg håller på att utveckla ett elflyg med 19 säten som i första hand kommer att betjäna framtidens inrikesflyg. GKN Aerospace i Trollhättan levererar delar till cirka 90 procent av alla flygmotorer. För en tid sedan meddelade GKN att man arbetar på att ta fram motordelar som ska fungera i framtidens vätgasflyg. Vi ser också hur flera av våra bränsleproducenter utvecklar nya förnybara flygbränslen.</p><p>Vår bedömning är att framtidens flyg kommer att vara miljövänligt - elflyg kommer att dominera inrikesflyget, vätgas kommer att dominera det europeiska inrikesflyget och olika former av biobränslen kommer att användas för de längre distanserna.</p><p>Fru talman! Denna bränslemix kommer att ge oss alla ett miljövänligt flyg. För oss som kristdemokrater är det viktigt att bejaka teknikutveckling och att bidra till att framtidens flyg är både miljövänligt och ett effektivt kollektivtrafiksystem. Vi känner dock stor oro för att Miljöpartiet via regeringen försvårar den positiva utveckling som just nu sker.</p><p>Fru talman! Vid sidan av teknikutvecklingen är det viktigt att vi arbetar internationellt för att flyget ska bli mer miljövänligt. Förutom att detta internationella arbete är rätt i sak kommer det även att på sikt gynna vårt näringsliv och ge jobb i Sverige, då vi har flera företag som redan fokuserar på att utveckla framtidens miljövänliga flyg.</p><p>Fru talman! Att Jens Holm och Vänsterpartiet inte gillar flyget vet vi. Det är därför inte heller förvånande att Jens Holm och Vänsterpartiet vill skatta bort flyget. Vi kristdemokrater tror dock inte på den strategin. Vi tror på teknikutveckling och anser att flyget har en viktig funktion i samhället.</p><p>Fru talman! Det har i kammaren pågått en diskussion om när flyget kommer att vara tillbaka. Hur lång tid tar det? Vi är flera som har lyssnat på olika föredrag. Vi har lyssnat till delar av näringslivet. Vi har lyssnat till Swedavia. Det som har fascinerat mig när jag har suttit och lyssnat på de här dragningarna är att ingen har lyft blicken högre än Sverige och Europa. Vad är det egentligen som pågår i vår omvärld? Vi ser en ekonomisk utveckling i Sydamerika. Vi ser en ekonomisk utveckling i Afrika. Vi ser en ekonomisk utveckling i Asien. Vi ser hur allt fler människor lämnar fattigdom och går in i den internationella medelklassen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Det som vi vet om internationell medelklass, och som professor Rosling, numera bortgången, visade i många av sina undersökningar, är att den rör på sig. Det här märker vi om inte annat ibland i migrationsdebatter. Det är lättare att röra sig över större områden. Men det är exakt samma sanning när vi pratar om ekonomi och ekonomisk utveckling. Det kommer att vara fler människor i den internationella medelklassen som rör på sig. Man gör affärer. Man gifter sig. Man möts mellan generationer och nationer och träffar människor från övriga delar av världen. Det pågår alltså en förändring, men den har ingen nämnt när man har försökt diskutera flygets framtid.</p><p>Fru talman! För egen del tror jag att flyget kommer att fortsätta öka på precis samma sätt som väg, järnväg och sjöfart. Det kommer att ha en dipp. Men den internationella medelklassen växer. Därmed växer också handeln och resandet.</p><p>Fru talman! Vi kristdemokrater yrkar bifall till förslaget om tillkännagivande avseende Bromma och Arlanda. Vi står också bakom alla våra reservationer, men för tids vinnande yrkar vi bifall enbart till KD:s och M:s gemensamma reservation nummer 1.</p><p>Fru talman! Det är väldigt varmt ute, och det är ett härligt utskott. Vi kristdemokrater bjuder alla på tårta efter debatten. Ni är varmt välkomna att dricka kaffe och ta en bit tårta med oss!</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:00"
  }
}