{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4c1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag rekommenderar i min tur min ärade kollega att läsa på om Centerpartiets politik. Det är självklart inte så att vi anser att barnens framtid ska säljas på börsen. Det är säkert ett fint retoriskt grepp, men det är inte så verkligheten ser ut.</p><p>Vad vi vill har vi pratat om här tidigare. Vi är tre ledamöter här som kommer från Malmö. Vi har sett hur det fungerar när Vänsterpartiet är inne och styr tillsammans med Socialdemokraterna och det inte får komma in alternativ. Vi har sett hur kommunala skolor underpresterar och hur man inte gör någonting åt det. Vi har sett vad det gör för dem som bor i de mest utsatta områdena i Malmö och som haft svårast att ta sig fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Det är de skolor som har kommit utifrån - ibland vinstdrivande, ibland inte; båda delarna kan i grunden finnas - som har skapat en möjlighet för de här barnen att ta sig bort från det utanförskap som de annars, i den här ensidiga socialistiska världen, skulle ha varit bundna till om de inte hade fått flytta sig från de områdena och inte hade fått flytta bort sig från den kommunala skolan.</p><p>Grunden för mitt engagemang är att se till att barnen får en förutsättning att kunna flytta sig bort från det som kommunen vill erbjuda om det som kommunen erbjuder är oerhört dåligt. Det är det ibland, och då vill jag skapa den möjligheten. För mig är det då mindre viktigt om den som erbjuder det alternativ som ger en bättre möjlighet - som ger elever möjligheter att ta sig fram i livet, som ger dem möjligheterna att komma in på gymnasiet, som ger dem möjligheten till att skapa sig ett eget liv - också tar ut vinst. Detta är för mig mindre väsentligt än att man undviker att de blir bundna till en skola som inte ger dem en framtid - bara för att den är kommunal.</p><p>I Malmö har Vänsterpartiet och Socialdemokraterna styrt tillsammans länge. Man har haft skolor där i tiotals år så lite som under hälften fått behörighet, och ingenting har gjorts - det har accepterats. Men så snart någon gör det bättre men tar ut vinst blir man arg. För mig är detta inte bra ur ett demokratiskt perspektiv.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:54"
  }
}