{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "149",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna har i Europarådets parlamentariska församling återkommande lyft en rad frågor som vi menar är direkta hot mot Europarådets kärnvärden. I många fall har detta skett tillsammans och i samförstånd med andra partier, just för att vi i den svenska delegationen oavsett partitillhörighet har en likalydande syn på Europarådets kärnvärden om demokrati, mänskliga rättigheter och rättsstatens principer. Det är naturligtvis mycket glädjande att det är så. Inte minst i tider som de vi nu lever i hoppas jag att det ska fortsätta.</p><p>Europarådet bildades 1949 av tio likasinnade länder i Västeuropa. Sverige var ett av dessa. Sedan dess har samarbetet också utökats rejält, och följden är dels en ökad potential att stärka viktiga värden, dels en svårighet att stå emot det vi skulle kalla för onda krafter. Demokratin är sorgligt nog på tillbakagång på flera håll, och det har vi sett flera exempel på. Pandemin har gjort att tidigare självklara friheter inte nödvändigtvis kommer att vara det längre.</p><p>Vi ser hur mindre demokratiskt sinnade stater passar på att införa oproportionerliga begränsningar av enskildas friheter, och det finns en uppenbar risk för att dessa stater utnyttjar rådande läge till att även efter pandemin begränsa fundamentala fri- och rättigheter.</p><p>I dessa tider ser vi dessutom spänningar som sorgligt nog har resulterat i fullskaliga krig. Medlemsländerna Azerbajdzjan, Turkiet och Ryssland har deltagit i militära angrepp mot fredligt och demokratiskt sinnade medlemsländer, med förödande konsekvenser.</p><p>Fru talman! I dessa frågor får det inte finnas något tvivel om var någonstans den svenska delegationen står. Glädjande nog har den svenska hållningen varit kompakt avseende stödet till Ukraina efter Rysslands inblandning i östra Ukraina och efter ockupationen av Krimhalvön. Ryssland förlorade som bekant sin rösträtt i församlingen, vilket stöddes av samtliga svenska ledamöter. Detta är någonting som är positivt.</p><p>Från vår delegation var enigheten total avseende synen på hur Ryssland har agerat fram till att Socialdemokraterna oväntat svek genom att tillåta den ryska delegationen att utan eftergifter återfå sina befogenheter. Detta svek var inte bara moraliskt felaktigt. Det har dessutom fullständigt underminerat församlingens trovärdighet.</p><p>Fru talman! Skurkstaterna Azerbajdzjans och Turkiets rättsvidriga anfallskrig mot det demokratiskt sinnade Armenien är likaså ett tydligt exempel på en konflikt där vi som delegation måste stå enade. Det får inte finnas några tvivel om att Armenien har vårt fulla stöd.</p><p>Fru talman! En fråga som Sverigedemokraterna har drivit aktivt är frågan om att motverka spridningen av sharia i Europa. Det är en företeelse som sorgligt nog blir allt vanligare i våra samhällen. Och det är något som hotar hela vårt samhälle, inte minst sexuella minoriteter och kvinnor.</p><p>Att värna kvinnor är en i sammanhanget mycket angelägen fråga mot bakgrund av Turkiets beslut att lämna Istanbulkonventionen, som upprättades i just Istanbul och som ironiskt nog hade Turkiet som första anslutningsland. Det kan inte nog poängteras hur viktigt det är att Istanbulkonventionen om våld mot kvinnor genomförs framgångsrikt i samtliga medlemsländer, inte minst i länder som Turkiet, där vi ser dokumenterade fall av just detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Europarådet</p><p>Som sverigedemokrat är det en självklarhet att agera mot fysiska, mentala och sociala övergrepp mot kvinnor. Detta är sorgligt nog en företeelse som i många fall, även i Sverige, ser ut att öka lavinartat.</p><p>Avslutningsvis, fru talman! Jag hade faktiskt en förhoppning om att företrädare för regeringspartierna i Sverige, Socialdemokraterna och Miljöpartiet, som påstår sig stå för såväl en demokratioffensiv som en feministisk utrikespolitik, skulle lyfta frågan om Istanbulkonventionen mer. Men det kanske kan ändra sig i framtiden. Det får vi hoppas.</p><p>Med det sagt önskar jag yrka bifall till SD:s reservation i betänkandet.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H801UU13",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:13"
  }
}