{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f292c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialavgifter</p><p>Herr talman! Vi har som sagt inte motsatt oss eller röstat ned pensionstillägget, för vi välkomnar varje extra krona. Men tillägget till dem med lägst pension anser vi har varit för lågt.</p><p>Det är positivt att denna debatt om att stärka pensionsavsättningarna kommer upp. Vi har efterfrågat det länge, så det är bra. Jag hoppas och förutsätter att det faktiskt blir en utredning från regeringen som är öppen och offentlig och som vi kan följa, att det blir presskonferenser och föredragningar och att vi alla - inte bara de som sitter i Pensionsgruppen - kan följa med i denna utveckling. Det är trots allt så att man vill ha breda överenskommelser, men Sveriges tredje största parti sitter inte i den här gruppen.</p><p>Även befolkningen och pensionärerna - PRO - är nog väldigt intresserade av att följa utvecklingen i detta och inte bara få ett färdigpaketerat förslag. De vill kanske kunna få lite delbetänkanden eller annat, som det brukar vara när staten tillsätter olika former av offentliga utredningar. Jag ser med spänning fram emot dessa rapporter.</p><p>Jag har ytterligare en fråga, om ett helt annat ämne: Svenskt Friluftsliv.</p><p>Varför är det så att regeringen fortsatt inte vill ge samma lättnader vad gäller det halva prisbasbeloppet till Svenskt Friluftsliv som man ger till idrottsrörelsen? Vi står nu mitt i en pandemi som har slagit hårt mot idrottsrörelsen, och det är jättebra att vi stöder idrottsrörelsen. Men det är också så att det är svårare att idrotta inomhus och att åka på utlandsresor. Väldigt många vill utnyttja vår natur. Väldigt många vill utnyttja det som Svenskt Friluftsliv ansvarar för. Detta har slagit hårt mot dem, och deras ekonomi går på knäna.</p><p>De skulle behöva mer ekonomiskt stöd från regeringen, på samma sätt som regeringen under pandemin har gett stöd till den svenska idrottsrörelsen. De skulle också behöva få lättnaden med det halva prisbasbeloppet. Varför behandlar inte regeringen Svenskt Friluftsliv på samma sätt som man behandlar den övriga svenska idrottsrörelsen?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU13",
    "replik": "Y",
    "systemdatum": "2021-05-05 15:17:20"
  }
}