{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:668 om mäns våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f30c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är ju så att det tar längre tid att skriva en lagtext än det tar att skriva en motion. Det är också så att praxis i riksdagen är att regeringspartierna röstar nej till motioner för att i stället ägna sig åt regeringens arbete med propositioner.</p><p>På tal om propositioner kan vi kanske ägna en tanke åt den samtyckeslagstiftning som genomfördes 2018 och som ledamotens parti ju inte ställde sig bakom. Vad den innebär är att vi nu ser en mycket högre andel fällande domar i våldtäktsmål.</p><p>Vad den också innebär är en förändring i normerna från att en man setts som havande sig rätt att ta för sig av en kvinna, till exempel genom att hypotetiskt i ett hotellrum hålla fast och ta en kvinna på brösten under behån trots att hon inte vill det, till att vi nu har en norm som säger att alla sexuella handlingar som en kvinna, eller för den delen en man, inte uttryckligen har gett samtycke till är brottsliga. Det här är en stor förskjutning och en stor förändring i synen på män och kvinnor och också i synen på relationen mellan män och kvinnor och hur man ska se på sexualbrott. Vi har nu också den hårdaste sexualbrottslagstiftning som vi någonsin har haft i Sverige, och det är tack vare den här regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De förslag som nu lämnas över till Lagrådet har behandlats av regeringen efter att först ha utretts och därefter skrivits fram som förslag. Jag är personligen väldigt glad att de nu blir verklighet. Men jag ser också mycket fram emot att inom en mycket snar framtid kunna presentera ett brett och omfattande åtgärdsprogram mot mäns våld mot kvinnor, som kommer att ta ett grepp om såväl förebyggande arbete som förhindrande och straffrättsligt arbete. Jag ser fram emot detta.</p><p>Jag ser också fram emot att se hur Sverigedemokraterna kommer att ställa sig till de förslagen och hoppas att vi i den här kammaren så småningom ska få gehör för en lång rad åtgärder som ska kunna fortsätta att motverka mäns våld mot kvinnor och i förlängningen få stopp på mäns våld mot kvinnor.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810668",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:12"
  }
}