{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:535 om återinförande av amorteringskraven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b29c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Som jag sa i mitt inlägg har det konstaterats - och det råder det ingen tveksamhet kring - att det var subprimelån, så kallade dåliga lån, som drev finanskrisen 2008 i kombination med en aktiv bolånekanal. Det har vi inte i Sverige, även om vi tar bort det andra amorteringskravet ur ekvationen. Det är inte så att det andra amorteringskravet är någon sorts universallösning som skyddar mot finansiella kriser.</p><p>På temat dåliga lån ställde ministern frågan till mig om jag ser någon risk med skuldsättningen. Den vanligaste orsaken i dag till att man tar så kallade blancolån, det vill säga lån utan säkerhet mot hög ränta, är att man vill delfinansiera kontantinsatsen. Varför behöver man då delfinansiera kontantinsatsen? Ett: för att priserna har gått upp. Två: för att man vill undvika det andra amorteringskravet.</p><p>Det är alltså inte bara det att det andra amorteringskravet inte har någon statistiskt signifikant effekt på prisutvecklingen för bostäder, utan det pushar dessutom ut unga vuxna mot dåliga lån. Det är alltså direkt kontraproduktivt. Jag skulle vilja ha en kommentar om det.</p><p>Något annat som jag önskar lyfta upp är ett citat från Fastighetstidningen daterat den 12 januari 2021 och författat av Socialdemokraternas bostadspolitiska talesperson. Han skrev så här: \"Vi menar att det är rimligt att se över amorteringskraven. . Men alla de pålagor som skett under det senaste decenniet är med största sannolikhet inte motiverade. . Unga och förstagångsköpare stängs ute eftersom amorteringarna är som tyngst i början av ett låns löptid. . Ett mer välavvägt amorteringskrav för unga och förstagångsköpare vore önskvärt.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det låter som att åtminstone Miljöpartiets regeringspartner Socialdemokraterna är på väg att svänga. Jag undrar: Håller finansmarknadsministern med sitt regeringsparti?</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H810535",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:03"
  }
}