{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:504 om försvarsmaktens ansvar för sina miljöskulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "675693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! För snart tio år sedan, sommaren 2012, upptäcktes att en av Uppsalas vattentäkter hade för höga halter av PFAS. PFAS, som står för perfluorerade och polyfluorerade ämnen, är extremt långlivade och mycket svårnedbrytbara.</p><p>De höga halterna upptäcktes tack vare att Livsmedelverket gjorde en studie av blodprov som togs från förstagångsföderskor mellan åren 1996 och 2011. I studien upptäckte man en förhöjd halt av PFAS i flera kvinnors blod. Genom att jämföra kvinnornas bostadsadresser kunde man konstatera att det var i vissa bostadsområden i Uppsala som blodproven visade dubbelt så höga halter av PFAS.</p><p>Uppsala kommun valde då att stänga flera brunnar, och en vattentäkt hölls stängd i flera år. Men i en växande kommun som Uppsala är det i längden inte hållbart att hålla en viktig vattentäkt stängd, så sedan 2015 renas vattentäkten med aktivt kol till en kostnad som 2015 beräknades till 12 miljoner om året. Denna kostnad läggs nu på Uppsalabornas vattenräkning.</p><p>Akademiska sjukhuset har en egen vattentäkt, som man valde att stänga 2012. Den har inte återöppnats, utan sjukhuset tar nu det kommunalt renade vattnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Uppsala tar sitt dricksvatten från Uppsalaåsen. Den går genom staden från norr till söder och passerar Försvarsmaktens område Ärna, där PFAS har använts. Området ligger strax norr om Uppsala tätort, och där har Försvarsmakten under lång tid bedrivit militär flygverksamhet. I sin verksamhet har Försvarsmakten använt brandskum som innehåller PFAS.</p><p>Uppsala kommuns undersökningar pekar ut Försvarsmaktens verksamhet vid Ärna som ansvarig för föroreningarna av PFAS i vattnet. Bland annat har man kunnat se att halterna blir högre direkt söder om Ärna, och inom området finns förhöjda halter i grundvatten, spillvatten och dagvatten.</p><p>Uppsala Vatten och Avfall AB har under flera år fört en diskussion med Försvarsmakten om situationen och hur Försvarsmakten kan ta sitt ansvar enligt principen att förorenaren ska betala för de åtgärder som krävs för att återställa. Men någon sådan uppgörelse med Försvarsmakten har inte kommit till stånd.</p><p>Med hänvisning till försiktighetsprincipen i 2 kap. miljöbalken uppmanade Uppsala kommun tidigt Försvarsmakten att sätta in åtgärder för att minska spridningen av föroreningar från sitt område, vilket inte gjorts.</p><p>Det är anmärkningsvärt att Försvarsmakten mot bakgrund av det mångåriga användandet av PFAS vid Ärna, flygflottiljens placering och gjorda undersökningar inte visat någon vilja att ta sitt ansvar för den miljöskuld som verksamheten orsakar Uppsala kommun och dess invånare.</p><p>Uppsala kommun valde till slut att via sitt bolag Uppsala Vatten och Avfall AB stämma Försvarsmakten. Denna åtgärd är givetvis olycklig då detta borde ha varit löst för länge sedan.</p><p>Jag förstår och har full respekt för att försvarsministern inte kan diskutera en pågående tvist i domstolen. Men jag har två frågor som ministern ändå borde kunna svara på.</p><p>Anser ministern att det är försvarbart att en tvist mellan två offentligt finansierade verksamheter måste gå till domstol?</p><p>Försvarsmaktens hållning är att utsläppen av PFAS i Uppsala är preskriberade och att Försvarsmakten därför inte ska behöva ta ansvar för utsläppen. Är detta förenligt med det ministern nu anför om att i den mån Försvarsmakten har orsakat en skada har myndigheten att vidta åtgärder?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H810504",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:50"
  }
}