{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:133 och 134 om elenergikapacitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "126efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har en lång historia som industrination, vilket har varit en förutsättning för vår ekonomi, våra jobb och vår välfärd. Vår ekonomi är till hälften baserad på export, en export som förutsätter att vår industri är mycket konkurrenskraftig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vår industri är också till stor del mycket energikrävande. Svensk stålindustri, fordonsindustri och skogsindustri är alla beroende av en stor och säker energieffekt. Dessutom hade \"den nya industrialiseringen\" med batterifabriker och tunga datorhallar inte ens förlagts till Sverige om vi inte haft bra, relativt billig och leveranssäker elenergi här.</p><p>Vår tidigare så säkra tillgång till elenergi har helt enkelt varit en framgångsfaktor för oss. Men denna framgångsfaktor är inte längre en självklarhet, fru talman, för det krävs inte bara mycket energi. Den måste också finnas i rätt mängd och med rätt effekt när vi behöver den, för modern industri förlorar enormt i effektivitet om man tvingas till avbrott beroende på eleffektbrist - om det ens är möjligt att stänga av produktionen. En stor del av vår tunga industri går inte ens att stänga av. Då förstörs hela processen, som i stålindustrin.</p><p>Fru talman! Mycket av processerna i våra industrier är dessutom tufft slimmade effektivitetsmässigt för att klara kvalitetskrav, svenska löner och global konkurrens. Det är så villkoren för vår industri ser ut. Utan att vara extremt konkurrenskraftig klarar man inte att finnas kvar på världsmarknaden.</p><p>Industrin gör vad den kan för att vara konkurrenskraftig, men politiken måste göra sitt. Det är inte enskilda företag som står för regleringen av elmarknaden; det är politiken. Om inte vi klarar att leverera en politik som gör det möjligt att ta fram elenergi till rimliga priser riskerar vi hela den svenska ekonomin.</p><p>Fru talman! För att klara den uppgiften måste regeringen till att börja med erkänna att utmaningen finns. Det har funnits en stor förnekelse av hela problematiken ända sedan vi i oppositionen redan för ett och ett halvt år sedan lyfte de akuta problemen i Skåne. Då ansåg ministern detta vara en överdrift och inget problem alls. Sverige exporterade ju el, vilket sågs som ett tecken på att effektbrister inte kunde uppstå.</p><p>Så i slutet av september i år presenteras en akut krisplan för att säkra energieffekten i Skåne. Därför är det rimligt att vi i denna debatt får klargjort av ansvarig minister hur han ser på eleffekten i Mälardalen. Är det på samma sätt som på Skåne för ett och ett halvt år sedan, som ett nollproblem, eller avser minister Ygeman att skrida till handling innan han tvingas till krishantering?</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H8C120201124ip",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:07"
  }
}