{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det går inte att prata om arbetsrätt utan att samtidigt prata om arbetsmarknadens funktionssätt. </p><p>En central del av en fungerande arbetsmarknad är hög sysselsättning, mätt i antal sysselsatta personer eller i arbetade timmar. Arbete står för ungefär två tredjedelar av ett lands förädlingsvärde, 60 procent av skattebasen och en stor del av svenskarnas inkomster, och således även deras konsumtionsmöjligheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Sverige hade innan pandemin slog till en med internationella mått mätt hög sysselsättningsgrad. Detta brukar framhållas starkt från socialdemokratiskt håll. Men det finns förklaringsmodeller till den höga sysselsättningsgraden. Det innebär också att ett användande av sysselsättningsgrad som enda mått på arbetsmarknadens funktionssätt döljer de strukturella problem som vi länge har brottats med. </p><p>AKU, arbetskraftsundersökningarna, som SCB tar fram med jämna mellanrum, brottas numera med att få fram tillförlitlig statistik, givet att allt färre väljer att delta i undersökningarna. Dessutom räcker det att man har arbetat endast en timme för att man ska räknas som sysselsatt. Bara det är ett problem i sig. </p><p>Statistiken beskriver utvecklingen på arbetsmarknaden för Sveriges befolkning i åldern 15-74 år. AKU visar bland annat antal och andel sysselsatta respektive arbetslösa per månad, kvartal och år. Det är den enda källan med kontinuerliga uppgifter om den totala arbetslösheten och står för det officiella arbetslöshetstalet. </p><p>Min bild är att vi framöver bör komplettera begreppet sysselsättningsgrad med andra begrepp för att få en rättvisande bild av hur arbetsmarknadspolitiken fungerar. </p><p>Fru talman! Vilka är det då som arbetar mer i Sverige än i andra länder? Svaret är att det är arbetsutbudet bland kvinnor och äldre, framför allt äldre kvinnor, som förklarar skillnaderna mellan Sverige och vår närmaste omvärld. Sysselsättningen bland män i åldrarna 25-54 år varierar mycket lite mellan jämförbara länder. Men vi har generellt sett, givet kopplingen till att vi har en väl utbyggd barnomsorg, ingen sambeskattning med mera, ett större arbetskraftsdeltagande bland kvinnor än andra länder. Det ger oss därför en högre sysselsättningsgrad, om man nu kan förklara komplexa skeenden på ett enkelt sätt. </p><p>Det som däremot döljs är andra mått på arbetsmarknadens funktionssätt. Vi hade innan pandemin slog till en relativt hög långtidsarbetslöshet, stora kompetensförsörjningsproblem och en liten rörlighet på arbetsmarknaden. Just långtidsarbetslöshet och stora kompetensförsörjningsproblem kan tänkas vara varandras motsatser. </p><p>Hur kommer det sig att vi hade 100 000 lediga jobb samtidigt som vi hade ett stort arbetslöshetstal? Detta brukar jag få frågor om. Jo, även detta komplexa skeende går att förklara relativt enkelt. </p><p>Vi har i relation till vår omvärld haft en hög migrationstakt. De nya migranterna har, om man nu får generalisera något, en lägre formell utbildningsnivå. Detta tillsammans med det faktum att Sverige har Europas lägsta andel av enklare jobb som kräver lägre formella kvalifikationer, högre takt på automatisering och digitalisering, en trög rörlighet på arbetsmarknaden, en icke fungerande arbetsförmedling och det faktum att vår arbetsmarknad är nätverksbaserad har inneburit en hög tröskel för ett inträde.</p><p>Fru talman! Svensk arbetsmarknad är alldeles för stel och komplex för att tackla de stora utmaningar vi står inför. Den hade utmaningar redan före den extrema situation som vi nu ser som en följd av coronaviruset. </p><p>Det som är extra problematiskt nu, förutom att vi ännu inte är säkra på när vi kan återgå till någon typ av normalitet, är att krisen trots astronomiska stödpaket inneburit att sektorer som normalt är inträdesportar för människor med svagare förankring till arbetsmarknaden är de som har drabbats hårdast av pandemin. Därför är det viktigt att vi fortsatt tar ett stort ansvar för att stötta svenska små och medelstora företag att övervintra denna bistra kyla. Utan dessa företag kommer vi inte att kunna säkra arbetstillfällen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Fru talman! Som centerpartist är jag glad och stolt över att stå här i denna talarstol och säga att vi är i slutskedet i våra förhandlingar med regeringen om flera strukturreformer som tar sikte på historiska förändringar av svensk arbetsmarknad. Reformer som inte ens var tänkbara under en alliansregering håller på att bli verklighet. </p><p>De största förändringarna av arbetsrätten, kanske i paritet med Saltsjöbadsavtalet 1938, är nu föremål för ett genomförande. De tre bokstavsutredningar som blev följden av parternas överenskommelse i höstas fortlöper. I juni kommer vi att kunna remittera dem, och till hösten kommer den proposition som ska behandlas av riksdagen.</p><p>Tyvärr har vänstersidan farit med diverse osanningar i den offentliga debatten om att överenskommelsen är ensidig till arbetsgivarnas fördel. Det är helt enkelt inte sant. Överenskommelsen och de förändringar som kommer löser ett flertal problem på svensk arbetsmarknad, till gagn för jobbskapare men också för arbetstagare.</p><p>Vi kommer äntligen att kunna möjliggöra kompetensutveckling och omställning under arbetslivet på ett strukturerat sätt. Våra utbildningar räcker ju numera inte ett helt arbetsliv. I takt med att arbetsmarknaden förändras med högre grad av automatisering och digitalisering måste vi skapa förutsättningar för människor att hänga med. Då behövs denna historiska stödstruktur för arbetstagarnas kompetensutveckling och omställningsmöjligheter.</p><p>Fru talman! Det sker fler förändringar. En helt ny arbetslöshetsförsäkring är på gång. Den tar sikte på högre täckningsgrad, ett problem som uppdagades i pandemins spår. Den blir enklare att administrera och modernare, då man gör det enklare att kvalificera sig till den men också minskar incitamenten att fastna i den. Den ska ha en tydlig avtrappning men också lägre transaktionskostnader.</p><p>Vi genomför också med hjälp av januariavtalet den största förvaltningsreformen i modern svensk historia. Arbetsförmedlingens viktiga roll som myndighetsutövare ska utvecklas, men själva matchningen av de arbetslösa ska skötas av fristående aktörer - privata företag men också aktörer i civilsamhället.</p><p>Vi gör en genomgripande reform av en samhällsviktig myndighet. Vi gör det inte av ideologiska skäl, som en del hävdar, utan vi gör det för att det är samhällsekonomiskt viktigt och lönsamt. Men vi gör det också för att Ali, Mohammad, Lisa och Leila ska få en ärlig chans att komma in och få fäste på arbetsmarknaden så att han eller hon ska kunna uppnå sina drömmar.</p><p>Fru talman! Vi reformerar etableringsuppdraget med hjälp av intensivåret. Vi reformerar och höjer kvaliteten i sfi, svenska för invandrare, med hjälp av Klivautredningen och Sfi-pengsutredningen. Vi värnar arbetslinjen med skattesänkningar för låg- och medelinkomsttagare, och vi sänker arbetsgivaravgifterna för företag som anställer ungdomar.</p><p>Kort och gott gör vi en historisk transformation av svensk arbetsmarknad med hjälp av olika politikområden. Vi gör det för att vi behöver dessa reformer. Vi måste minska utanförskapet som är grogrund för de problem som vi dagligen ser i medierna med gängkriminalitet, skjutningar och annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Detta medan ytterkanterna i denna församling sitter på läktaren, skriker och pekar finger. Vi i Centerpartiet tar stort ansvar i stället och löser problemen.</p><p>Avslutningsvis vill jag yrka bifall till Centerpartiets reservation nummer 16.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}