{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:342 och 376 om personer som bedöms som säkerhetsrisker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är klart att det är en otillfredsställande situation att det ute i det öppna samhället finns personer som regeringen har bedömt utgör en fara för Sverige. Jag tycker att min kollega Boriana Åberg var övertydlig när det gäller konsekvenserna av regeringens oförmåga att skydda Sverige.</p><p>Jag tar statsrådet på orden. Det är en prioriterad fråga för regeringen. Något annat vore otänkbart.</p><p>Men då kommer vi tillbaka till regeringens oförmåga att leverera, till exempel när det gäller diplomatin och den fråga som Boriana Åberg ställde om man har försökt få diplomatiska garantier. Det är klart att det är lätt för statsrådet att säga att man inte kan prata om det i kammaren. Men det vi kan prata om är konsekvensen och resultatet av regeringens arbete.</p><p>Varje gång en av dessa personer går på gatan i Gävle eller finns i en moské på fredagar är det ett misslyckande för den svenska regeringen. Varje gång en Gävlebo möter någon av de personerna kan man utvärdera statsrådets och regeringens arbete. Varje gång de personerna befinner sig ute i det öppna samhället, någonstans i Sverige, är det en utvärdering av statsrådets och regeringens arbete.</p><p>Det är naturligtvis inte tom politisk retorik här i kammaren som kommer att göra skillnad, utan det gör handling, action. Så länge det inte sker är det slappt och slött. Det går långsamt, i slow motion.</p><p>Den som tittar på debatten kan googla för att höra vad statsrådet sa till Sveriges Radios <em>Dagens eko</em> i november 2019. Vi står här i dag, en lång tid senare, utan att det finns någon proposition på bordet. Andra ledamöter här har sagt: Lägg förslagen på bordet så kommer vi skyndsamt att rösta igenom dem! Men vi kan inte rösta igenom något som inte läggs på bordet.</p><p>Jag hoppas verkligen inte att det förhåller sig så som i många andra frågor, nämligen att de två regeringspartierna inte är överens. Det kan vara så enkelt. Det kan mycket väl vara så att det är Miljöpartiet som blockerar även denna fråga. Det vet vi inte eftersom svaret från statsrådet är \"Frågan bereds\".</p><p>Om detta är en prioriterad fråga för regeringen vore det önskvärt att man jobbade med diplomatiska garantier som skulle innebära att dessa personer blir utvisade. Det är självklart en grov provokation mot alla skötsamma invånare i Sverige att se att personer som regeringen har bedömt utgöra en allvarlig säkerhetsrisk går öppet i samhället. Regeringen har ju fattat beslut om att dessa personer är ett sådant hot mot Sverige att de ska utvisas.</p><p>Herr talman! Man kan inte kalla det något annat än ett grovt misslyckande av en av regeringens absolut viktigaste frågor, nämligen att skydda den svenska befolkningen. Regeringens viktigaste uppgift måste vara att skydda den svenska befolkningen. Här har regeringen misslyckats. Varje dag som en av dessa personer finns ute i samhället är en utvärdering av regeringens arbete. Även jag vill därför gärna ha svar på hur regeringen har jobbat med diplomatiska garantier.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210212ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:29"
  }
}