{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:508 om regeringens bilpolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f845481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, minister Per Bolund, för svaret!</p><p>Förutsättningen för att man ska nå målen är att man har folket med sig. När regeringen inte har mer än 15 procent av landets medborgare med sig i klimatpolitiken blir det svårt att nå målen.</p><p>Ministern tog upp Sverigedemokraternas politik. Vi ligger faktiskt före regeringen och vill satsa mer på elektrifierade vägar och bygga ut laddpunkter. Men vi vill också se en annan lösning, nämligen vätgas. Den kan vara en viktig spelare i målet om att minska utsläppen av koldioxid. Det gäller inte minst på den tunga sidan och järnvägstransporterna. Där har man stora möjligheter. Men det förutsätter att det finns en stabil elproduktion, vilket inte finns. Det har vi ju sett den här vintern.</p><p>Oavsett om man väljer laddbara bilar, vätgasbilar eller något annat måste det finnas en stabil elproduktion så att man kan försörja fordonen med den energi som krävs. </p><p>Det bästa bränslet är det som aldrig eldas upp. Jag kan inte förstå varför regeringen straffar bilar som förvisso har förbränningsmotorer men kan köras på biobränslen. De är effektiva och har hög verkningsgrad. Men dessa straffbeskattas.</p><p>Vi har en given mängd arbete som ska utföras i vårt transportsystem, oavsett om vi pratar personbilar eller lastbilar. Då gäller det att göra detta arbete med så liten energiåtgång som möjligt. Därför bör man satsa på den teknik som bär framåt. Varje liter som vi kan undvika att förbruka leder nämligen till en positiv utveckling för miljön. Men här gör man precis tvärtom.</p><p>Jag blev häromdagen uppringd av en möbelhandlare som skulle byta ut en gammal bil som de har för att leverera möbler. Han skulle enligt det nya systemet få betala 90 000 kronor i skatt fördelat på tre år. Vad väljer han då att göra? Han behåller gladeligen den gamla, för han kan reparera den för 90 000 och ändå få pengar över. </p><p>Här får man precis motsatt effekt. På hemsidan Bilberget.se ser man att den optimala åldern på en bil ur klimatsynpunkt är elva år. Men 44 procent av alla bilar som är i trafik i Sverige är äldre än elva år. Om vi bara gjorde en förflyttning i ålder på bilar och fick bort dem som är över elva år skulle vi minska utsläppen av koldioxid med 404 000 ton per år. Det vore en dramatisk minskning, och då har vi egentligen inte gjort något annat än att föryngra bilparken. Om vi dessutom kan öka andelen laddbara bilar eller få in vätgas eller något annat skulle vi få ett direkt genomslag i miljöarbetet.</p><p>Regeringen velar dock omkring med nya skatter, och det är nya förändringar från den ena veckan till den andra. Det här sätter stopp för hela utvecklingen. Visst har antalet laddbara bilar ökat, men vi har bara 140 000 laddbara bilar av 5 miljoner totalt. Det här är inte bra.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810508",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:22"
  }
}