{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:702 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är trevligt att höra om de industrisatsningar som ska ske på den egna hemorten - dessa 400 miljarder kronor kommer ju att satsas just i Gällivare - men det är också så att det är en befintlig verksamhet. Under de senaste 15 åren har det i princip inte öppnat någon gruva i Sverige över huvud taget. Där ser man alltså också ett exempel på problematiken. </p><p>I övrigt kan jag säga att jag delar statsrådets uppfattning att frågor som rör tillståndsprocesser inte är alldeles enkla. Frågorna är komplexa och förtjänar att hanteras med stor respekt. Därför bekymrar det mig mycket att det har funnits tydliga signaler om dessa problem under lång tid utan att regeringen har agerat. Att saker och ting utreds är naturligtvis ingenting jag motsätter mig - det är ofta själva förutsättningen för att man ska kunna fatta välgrundade beslut - men jag frågar mig varför utredningarna tillsätts först nu, när signalerna funnits där i omkring ett decennium. Näringsministern får gärna svara på den frågan. </p><p>Fru talman! När vi ändå debatterar Sverige som gruvnation här i dag känner jag att det är på sin plats med ett par klargöranden för att nyansera debatten något. Det kan nämligen tyckas som att jag och näringsministern företräder diametralt olika synsätt på svensk gruvindustri, och så är det naturligtvis inte. Jag tror att vi i många avseenden delar synen på vilka krav och förväntningar som ska ställas på näringen för att näringen som sådan ska få acceptans i de områden den önskar etablera sig i. </p><p>Det kanske finns de som tolkar mitt vurmande för näringen och argumenterande för vikten av att ge den tydliga spelregler eller snabbare tillståndsprocesser som att jag företräder något slags gruvfundamentalistisk linje där ingen enda jordplätt med fyndigheter ska tillåtas vara fredad, men så är det naturligtvis inte. Det tror jag också att näringsministern vet, men det kan ändå vara bra att förtydliga detta för eventuella åhörare. Jag tror däremot på tydliga krav, harmoniserade tillståndsprocesser och rimliga tidsramar. </p><p>Näringsministern nämner återvinning och cirkulär ekonomi i sitt svar. Låt mig vara tydlig med att det inte föreligger något motsatsförhållande mellan återvinning och brytning av jungfruliga material. För att något ska kunna återvinnas måste det nämligen först brytas. Det gäller inte minst för de innovationskritiska mineral vi inte har någon tradition av att bryta, men det gäller även för de basmetaller vi har brutit under många hundratals år. Det är nämligen så att mycket av det järn och den koppar som brutits för länge sedan faktiskt ännu är i bruk. Det innebär att den inte är tillgänglig för återvinning. Man kan helt enkelt inte skrota fungerande saker bara för återvinnandets skull. </p><p></p><p>Däremot vilar det givetvis ett slags etiskt ansvar på oss att, så långt det är rimligt, använda det som redan är brutet. Det är dessutom en god affär, för det är ju redan brutet en gång. Varje meter gruvort kostar stora pengar att tillreda; i Malmberget sägs varje meter ort kosta cirka 25 000 kronor. Men man måste se till att, hur tråkigt det än är, ha fötterna kvar på jorden och inte låta sig förföras av kollegorna i maskrosrörelsen när de proklamerar sin drömska men världsfrånvända verklighetsbeskrivning, i alla fall om man inte vill råka ut för ännu ett hårt uppvaknande nästa gång rankningen från Fraser Institute landar på våra bord. </p><p>Fru talman och statsrådet! Jag inledde detta anförande med en fråga och avslutar med att upprepa den för att den inte ska glömmas bort. Varför tillsätts de utredningar som statsrådet lyfter fram i interpellationssvaret först nu, när signalerna om att situationen är bekymmersam har funnits i ungefär ett decennium? </p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810702",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:01"
  }
}