{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Under den här pandemin har restaurang- och besöksnäringen tagit mer stryk än flertalet andra branscher. Många av dessa företag har ägare som satsat all sin privata ekonomi på att driva upp sina verksamheter. När effekterna av pandemin blir alltmer kritiska är det inte bara företagens existens som står på spel utan även bolagens ägares privatekonomi, när det inte finns mer av egna pengar att sätta in i verksamheten. I slutändan kan det bli fråga om dubbla konkurser, dels bolagens, dels ägarnas personliga dito.</p><p>För att hantera konsekvenserna av detta har regeringen ett uppenbart ansvar.</p><p>Likviditetsproblemen inom framför allt restaurangbranschen är akuta. Samtidigt finns det en rejäl tröghet och saktfärdighet i hanteringen av de utlovade stöden. Om detta vittnar många. Utbetalningar dröjer anmärkningsvärt länge, och i värsta fall kommer det inte att finnas någon kvar att betala ut till ifall tempot inte snabbas upp avsevärt.</p><p>För detta har regeringen ett uppenbart ansvar.</p><p>Fru talman! Många restaurangägare vittnar om att det blivit svårare att få tillgång till omställningsstöden under den andra omgången, varför man efterlyser snabbare och smidigare system. Att restaurangerna därtill tvingats stänga vid en tidpunkt då många gäster vanligtvis brukar anlända gör tillvaron än mer prekär. Risken är överhängande att konkurserna likt coronaviruset kommer att sprida sig okontrollerat.</p><p>Därför har jag ställt frågan till näringsministern vilka åtgärder han avser att vidta för att undvika masskonkurser inom restaurang- och besöksnäringen. Jag noterade inte något tydligt svar från ministern här.</p><p>Ingen kan förklara vilken nytta den tidiga stängningen av restauranger gör för att hindra coronaviruset. Däremot är det ett tydligt näringsförbud efter klockan 20. Alla kan se de uppenbara negativa konsekvenserna: företag som går på knäna och människor som förlorar sina arbeten. Om kvällsöppna restauranger utgör det stora problemet hade ju coronasmittan varit radikalt mindre utbredd nu, vilket den inte är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För detta bär regeringen det fulla ansvaret. Gör om och gör bättre!</p><p>Vi har sett en parad av beslut som inte löser problemen utan snarare skapar nya, felbeslut som muterar i en allt högre takt som inte ens coronaviruset kan matcha. När krogen stänger klockan 20 flyttar festen vidare till andra ställen där kontrollen är obefintlig och smittspridningen okontrollerad.</p><p>För detta, vill jag säga, bär regeringen också det fulla ansvaret.</p><p>Uppskov med skatten i all ära, men det bygger en skatteskuld för framtiden som förr eller senare ska betalas - en skuldbörda som blir omöjlig att hantera när man inte får möjlighet att tjäna sina egna pengar. Stöd i all ära, men det restaurangerna vill helst av allt är att kunna tjäna sina egna pengar och bidra till en säkrare hantering av smittspridningen. Detta är de i dag förhindrade att göra. Därför bör regeringen göra om och göra rätt.</p><p>Frågan är vilka grunder som regeringen har för att fatta beslut om stängning av en viss näringsverksamhet klockan 20. Folkhälsomyndigheten säger inte alls att det är en effektiv lösning, tvärtom. Enligt de självrapporterade data som Folkhälsomyndigheten redovisar från den 11 mars är de huvudsakliga smittspridningsplatserna familj, partner och sambo, arbetsplats och privata träffar samt vårdsituationer. Det är inte restauranger.</p><p>Varför utsätta restauranger för detta? Och återigen: Vad gör regeringen för att förhindra framtida konkurser i restaurangnäringen?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}