{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om regeringens ansvar för förvaltningen (kapitel 4)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har kommit till kapitel 4 i detta granskningsbetänkande, Vissa frågor om regeringens ansvar för förvaltningen.</p><p>Inledningsvis är det en anmälan om Lotteriinspektionens tillsyn av Casino Cosmopol, där anmälaren hänvisar till massmedier och till att det framkommit uppgifter som tyder på brister i Lotteriinspektionens tillsyn. Anmälaren anser att regeringens styrning och uppföljning av myndigheten bör granskas mot bakgrund av det här.</p><p>Detta föranledde utskottet att betona två saker. För det första betonar utskottet vikten av att regeringen på ett rättvisande sätt redogör för Sveriges åtgärder mot penningtvätt inom de mellanstatliga samarbeten som Sverige anslutit sig till. För det andra påpekar utskottet att Regeringskansliet haft ett möte med myndighetsdialog och då fått information från Lotteriinspektionen som sedan inte har framgått i propositionen.</p><p>Utskottet tycker att denna typ av genomgångar eller beredningar borde ha framgått tydligt. Detta gick inte att se i propositionen. I övrigt har man inte gett någon anledning till ytterligare uttalanden från utskottets sida.</p><p>Gransknings-betänkande hösten 2020Vissa frågor om regeringens ansvar för förvaltningen (kapitel 4)</p><p>Nästa ärende som ingår i detta block är styrningen av Arbetsförmedlingen efter riksdagens budgetbeslut för 2019. I en anmälan till utskottet begärs att utskottet granskar regeringens och speciellt den före detta arbetsmarknadsministern Ylva Johanssons samt den nuvarande arbetsmarknadsministern Eva Nordmarks styrning av Arbetsförmedlingen.</p><p>Enligt anmälaren utövas detta ansvar av regeringen och det ansvariga statsrådet i huvudsak genom medelstilldelning i statens budget och genom regleringsbrev. Detta, fru talman, är en av de delar som gör att just denna anmälan blir speciellt intressant för utskottet att följa, eftersom det var väldigt speciella förutsättningar som gällde vid den här tiden.</p><p>Först och främst får man hålla i minnet att vi då hade en övergångsregering som hade att styra under väldigt speciella omständigheter. I betänkandet tas det upp vad som gäller för en övergångsregering. Regleringsbrevet är ett verktyg för styrningen, och det är väldigt speciellt uttryckt vad en övergångsregering kan göra och inte kan göra när det gäller regleringsbrevet.</p><p>Den andra väldigt speciella omständigheten i detta fall är att det inte var övergångsregeringens budget som det togs beslut om här i kammaren, utan riksdagen beslutade om en annan budget. Detta var naturligtvis också en omständighet som påverkade hur regeringen hade att styra myndigheten.</p><p>När utskottet har att bedöma denna situation kan man konstatera att regeringen har följt riksdagens beslut. Det skulle ha varit anmärkningsvärt annars, och jag kan tänka mig att det hade föranlett fler anmälningar från riksdagsledamöter till utskottet. Regeringen har följt riksdagens budgetbeslut, vilket är fullständigt rimligt och självklart. Regeringen har också följt den ordning som gäller för en övergångsregering när det gäller regleringsbrevets utformning.</p><p>I nästa steg konstaterar utskottet i detta betänkande att regeringen från att den tillträdde i mitten av januari hade fullt ansvar för styrningen av myndigheter. I granskningen kan man konstatera att detta är ett ansvar som regeringen tog genom ett antal myndighetsdialoger och många kontakter mellan departement och myndighet. Man kan också konstatera att myndigheten begärde att få en anslagskredit för att hantera den nya situationen och att regeringen i mars 2019 tog beslut om att bevilja en sådan.</p><p>Utskottet konstaterar att ett antal ändringar i regleringsbreven antogs efter att regeringen tillträdde; dessa ändringar var så många som sex stycken. I mars, maj, juni, juli, november och december förekom förändringar i regleringsbreven gällande regeringens styrning av denna myndighet.</p><p>I övrigt kan man konstatera att regeringen använde ett ganska skarpt verktyg i form av beslut om en särskild förordning gällande hur myndigheter kan hantera kontor runt om i landet. Allt detta framgår av den granskning som utskottet har genomfört på denna punkt.</p><p>Med utgångspunkt i dessa frågor har man också ställt frågan om det ändå inte skulle kunna finnas någonting mer som regeringen kunde ha gjort. Man konstaterar att det enligt utskottet kan diskuteras om regeringen fattade de beslut som hade behövts under våren 2019 sett till den situation som kom att uppstå.</p><p>Det är väl självklart så, fru talman, att detta alltid kan diskuteras. Med utgångspunkt i och mot bakgrund av betänkandets innehåll och allt det som jag räknade upp, såsom antalet förändringar i regleringsbreven, beslut om förordningar och att man i övrigt är skyldig att följa riksdagens beslut om budget, kan det naturligtvis diskuteras om man kunde ha fattat ytterligare styrningsbeslut.</p><p>Om man gör det får man naturligtvis ha den ordning som tidigare här har diskuterats i kammaren som utgångspunkt i den följande diskussionen, nämligen att konstitutionsutskottet är till för att kontrollera och övervaka om regeringen följer konstitution, grundlagar och de lagar och regler som finns. Det tror jag är oerhört viktigt, fru talman, att man i så fall håller i minnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om regeringens ansvar för förvaltningen (kapitel 4)</p><p>Det finns ett ärende till i det här kapitlet. Det handlar om Brottsförebyggande rådets rapporter. En anmälare har kommit in med en begäran om att utskottet ska granska regeringens styrning av Brottsförebyggande rådet. Här konstaterar utskottet att man tidigare har konstaterat att en fungerande statsapparat har behov av informella kontakter mellan förvaltningsmyndigheter, regeringskansli och regeringens styrande funktion och att regeringens styrande funktion förutsätter att regeringen följer myndighetens verksamhet och vid behov vidtar de åtgärder som är nödvändiga från ett styrningsperspektiv. Det som framkommit i granskningen när det gäller Brottsförebyggande rådet ger således inte anledning till något uttalande från utskottets sida.</p><p>Det är dessa synpunkter som framkommit i de här ärendena.</p><p>Jag får tacka utskottet. Det har varit en spännande period. Jag har för första gången deltagit i arbetet med granskningsärenden. Det har varit lärorikt och spännande för mig som riksdagsledamot. Och jag kan, fru talman, bara säga att detta nog är någonting som fler ledamöter av den här kammaren skulle behöva göra. Det är ett bra sätt att tränga in i vad vi ledamöter har att göra, vilka regler vi lyder under och hur landet Sverige styrs. Det har varit väldigt intressant och spännande. Jag tackar ledamöterna och naturligtvis också personalen i utskottet för gott samarbete.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}