{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:127 om rätt till nattis",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "186efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Daniel Riazat har frågat mig om jag med erfarenhet från det år som gått är beredd att överväga lagstiftning om rätt till barnomsorg på obekväm arbetstid.</p><p>Hösten 2019 var drygt 4 800 barn inskrivna i omsorg under tid då förskola eller fritidshem inte erbjuds. De flesta barn som är inskrivna kvällar, nätter och helger finns i verksamheter som drivs i kommunal regi. Nästan sju av tio kommuner har barn inskrivna i omsorg på så kallad obekväm arbetstid.</p><p>Det är mycket tydligt i skollagen att kommunen ska sträva efter att erbjuda omsorg för barn under den tid då förskola eller fritidshem inte erbjuds i den omfattning som behövs, bland annat med hänsyn till föräldrarnas förvärvsarbete. Trots detta kan det fortfarande finnas föräldrar som har behov av sådan omsorg men inte får det. Ambitionen måste dock enligt förarbetena vara att tillhandahålla omsorg även under så kallad obekväm arbetstid åt familjer som har behov av detta, även om det inte är en rättighet i enskilda fall. Kommunen bör därför göra en individuell bedömning utifrån de lokala förutsättningarna för varje ansökan om plats. I bedömningen bör även ingå föräldrarnas reella möjligheter att ordna omsorg för sina barn själva.</p><p>Jag är övertygad om att införandet av den nya skollagen 2011 har varit viktigt för att stimulera kommuner att erbjuda omsorg på obekväma tider i ökad omfattning. Detsamma gäller regeringens satsning sedan 2013 med ett sökbart statsbidrag för sådan omsorg. Statsbidraget kan sökas av kommuner för att användas till både befintlig och ny verksamhet.</p><p>Utgångspunkten för regeringen är att det i ett modernt samhälle ska gå att kombinera föräldraskap och förvärvsarbete. Många yrkesgrupper har arbetstider helt eller delvis förlagda till kvällar, nätter eller helger. Föräldrar ska kunna känna sig trygga med omsorgen för sina barn, även om de arbetar andra tider än dagtid måndag till fredag. Om kvinnor och män ska ges samma möjligheter till ekonomiskt oberoende, utvecklingsmöjligheter i arbetet och delat ansvar för hem och barn krävs det att samhället ger stöd till dem som arbetar inom yrken som medför tjänstgöring på udda tider. Inte minst för ensamstående föräldrar är omsorg för barn under så kallad obekväm arbetstid viktig.</p><p>Det är dock min uppfattning att den reglering som finns i dag är tillräcklig även sett till det gångna året. Formuleringen i 25 kap. 5 § skollagen är uppfordrande och inte något som kommunerna kan bortse från.</p><p>Med detta sagt, fru talman, är jag dock helt enig med Daniel Riazat om att frågan är viktig och fortsatt behöver följas under pandemin och vidare.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810127",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:08"
  }
}