{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:341 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d25a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu har jag läst Lena Hallengrens svar, och jag ser i det inte någon uppmaning om hur familjer som behöver permobil ska hantera sina bilinköp. Jag läser inte det i hennes svar. Hela regeringen står såklart bakom regeringens politik, men om en riksdagsledamot vill fråga mer om exakt hur ett statsråd har tänkt i sin formulering är det kanske bättre att fråga det statsrådet. När jag läser svaret ser jag inte någon uppmaning till familjer med permobiler att köpa bilar som det inte ryms permobiler i. Olika människor kan såklart tolka in olika saker, men jag ser inte det i det svaret. Här finns naturligtvis möjlighet att fråga ministern.</p><p>Det jag försökte säga i mitt svar är att jag tycker att det är väldigt bra att vi har ett bilstöd i Sverige för att på så sätt underlätta för familjer som har barn med funktionsnedsättning och för personer med funktionsnedsättning så att man ska kunna röra sig ute i samhället. Det är en grundläggande förutsättning för att man ska kunna röra sig och leva ett så bra liv som möjligt. Jag tycker att det är bra att vi har det stödet.</p><p>Regeringen har också reformerat bilstödet. Vi har höjt nivåerna som man kan få i bilstöd just därför att vi tycker att det är viktigt att även personer som har funktionsnedsättningar ska kunna röra sig ute i samhället och inte bli kvar hemma för att man inte har möjlighet att transportera sig. Med det sagt kan man säkert diskutera nivåerna i bilstödet. Regeringen har som sagt alldeles nyss höjt dem.</p><p>Även med bilstödet är det, som jag sa tidigare, väldigt dyrt att köpa en ny bil. Alla nya bilar är dyra, men nya stora bilar är naturligtvis dyrast.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den andra frågan är om bonus-malus. Bilar är en stor kostnad för personer som behöver permobil, inte minst om man behöver två permobiler. Inköpet är en kostnad, malus är en kostnad därutöver och ombyggnaden är en kostnad. Men med all respekt för detta tycker jag att det kanske är bättre att diskutera den frågan inom ramen för bilförmånen snarare än inom ramen för bonus-malus. Bonus-malus har ju ett syfte. Den andel bilar som träffas av malus som är till för familjer som behöver två permobiler är ju ganska liten, men systemet har ett väldigt viktigt syfte i att styra om hela fordonsflottan. Om man vill lösa problem för en liten del av alla dem som betalar malus är det kanske bättre att titta på bilförmånen än att så att säga sopa ut hela bonus-malus. Sedan vill väl Moderaterna göra det ändå, så det finns ju andra skäl till det. Men för att bemöta just det här argumentet tycker jag att det är bättre att titta på bilförmånen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810341",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:49"
  }
}