{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:776 om villkorade stöd i FN-systemet för att värna kvinnors och flickors rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar helt Amineh Kakabavehs oro för detta, men vi ser olika på hur man ska komma till rätta med det. Låt mig förklara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den feministiska utrikespolitiken har gjort det möjligt att höja profilen när det gäller mänskliga rättigheter och jämställdhet, driva på arbetet och bygga allianser. Det handlar om att flickor och kvinnor ska kunna få sina mänskliga rättigheter. Det gäller också sexuell och reproduktiv hälsa och rättigheter, alltså SRHR. Detta försöker vi driva på för, trots starkt motstånd.</p><p>Det är viktigt att notera att den mobilisering som vi jobbar för och vårt gemensamma arbete ger resultat. Trots att det finns ett ökat motstånd och en ökad polarisering har SRHR-gruppen av likasinnade vuxit. Årets kvinnokommission försvarade det överenskomna språket om SRHR. Och under årets befolkningskommission lyckades vi anta en resolution med språk om SRHR, efter fint samspel mellan den afrikanska gruppen, EU och USA. Det är första gången detta har skett sedan 2016.</p><p>Det svenska utvecklingssamarbetet utgår från fattigdoms- och rättighetsperspektivet och att människor ska kunna få bättre levnadsvillkor. I många länder är flickor, kvinnor, män och pojkar som är i prostitution allra mest utsatta. Det gäller både ekonomiskt och socialt. Denna grupps hälsostatus är ofta mycket sämre än den övriga befolkningens, de utsätts för våld och de får lättare hiv.</p><p>För att det svenska biståndet ska nå de grupper som utsätts för detta är vi beroende av samarbetspartner i länderna, inom både FN-systemet, nationella myndigheter och civilsamhället. Om vi skulle villkora stöden eller dra in kärnstödet till organisationer som UNFPA och UN Women skulle det riskera att slå mot dessa individer och det bredare arbetet för jämställdhet, hälsa och SRHR.</p><p>Vi behöver arbeta för att förändra länders och FN-organisationers positioner i stället för att villkora och dra tillbaka stödet. Så agerar USA, och jag vill inte att vi ska agera så. Där hade man inställningen att inte ge något stöd över huvud taget till organisationer som jobbar för abort eller preventivmedelsrådgivning.</p><p>Under Trumps alla år, och för den delen Bushs år, gjorde USA precis som Amineh Kakabaveh nu föreslår. Man villkorade biståndet, och man drog tillbaka det. Vilka drabbades? Jo, kvinnor och flickor, inte minst de som är i prostitution och de som inte har sin sexuella och reproduktiva hälsa. Därför är detta inte ett effektivt eller bra sätt. Tvärtom ska man fortsätta att stödja organisationerna men ingå allianser för att förändra attityder och aktiviteter från både länder och organisationer.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810776",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:34"
  }
}