{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:352 om bedövning av djur vid slakt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "142b9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Markus Wiechel, för frågorna! Jag vill dock hävda att jag svarade på dem i mitt inledande inlägg. Men jag ska återupprepa och möjligen utveckla en del av svaren om detta efterfrågas.</p><p>Svaret på den första frågan är precis det som jag sa initialt: Sverige är med i EU, och EU har regler både för djurskydd och för hur den inre marknaden fungerar. Det handlar om hur man kan och inte kan säga nej till export och import. Det är det enkla svaret på den frågan.</p><p>Sedan har vi i Sverige agerat på de sätt vi kan genom att säkerställa att vi har undantag. Vi har alltså ett starkare djurskydd i Sverige också när det specifikt gäller slakt utan bedövning. Där utnyttjade vi de möjligheter som fanns. </p><p>Nyligen var det en domstolsprocess där ett land - jag tror att det var Belgien - ville införa den typen av regler. Sverige hade det sedan tidigare, och Belgien ville alltså införa det efter att kontrollförordningen hade kommit på plats. Då blev det en domstolsprocess, där Sverige agerade och gjorde inlagor. Vi var väldigt glada när domstolens utslag kom, som fastslog att det var möjligt för ett land att införa den typen av sanktioner trots de kontrollsanktioner som finns inom ramen för EU-samarbetet. </p><p>Det som är en utmaning är naturligtvis att det finns ett antal olika storheter som står mot varandra, på samma sätt som det också är i nationell lagstiftning. Man väger frågor om religionsfrihet mot fri rörlighet och mot marknadens principer i alla delar. Sverige är väldigt aktivt, framför allt på det djurrättsliga området men också i grunden för fri rörlighet. </p><p>När det gäller det djurrättsliga området har vi hela tiden sökt hitta en arena och ett forum för att kunna driva dessa frågor på EU-nivå, för det får stora konsekvenser. Så är det inte minst om man som nation, som vi, vill gå före på detta område och ställa starka krav. Då vill vi inte att våra produkter ska kunna konkurreras ut av länder som har lägre krav.</p><p>Vi har fått en del genomslag för detta, framför allt de senaste åren. Jord-till-bord-strategin, som man jobbar med nu, lyfter faktiskt fram djurskyddsfrågorna på ett annat sätt. Vi har skapat en plattform tillsammans med några andra länder - Danmark, Belgien, Tyskland, Österrike, tror jag, och Holland. Där jobbar man med att ta fram manualer och att driva på detta arbete i en riktning som är i linje med det som Sverige vill. Det är viktigt.</p><p>Men det konkreta svaret på frågan om hur man påverkar är att man inte kan påverka så att det inte går att importera. Det går inte så länge det är lagligt i EU, och det är lagligt i de flesta länder i EU. Däremot kan man givetvis göra något som konsument - vi kan väl gemensamt bli bättre på att upplysa konsumenter om detta. Om man vill säkerställa att man inte köper kött som är producerat med dessa metoder kan man välja att köpa från länder som inte har de metoderna. Sverige är ett sådant land. I nuläget är Belgien ett annat. Det finns en handfull sådana länder. Lättast är givetvis att köpa svenskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan om koldioxidbedövning har debatterats mycket. Här kan jag bara konstatera att det i nuläget inte finns någon bedövningsmetod som är helt okontroversiell och därmed enkel att ersätta koldioxidbedövning med. Jordbruksverket har därför gett SLU i uppdrag att forska i detta. De lämnade en rapport till SLU någon gång i höstas, vilket föranledde att vi i regleringsbrevet för detta år gav Jordbruksverket i uppdrag att fortsätta följa frågan. Det handlar inte minst om att peka ut vad som krävs för att de metoder som i dag finns på hypotes- och forskningsstadiet ska bli redo för att nå en marknad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810352",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:45"
  }
}