{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag satt i riksdagen 1998-2002, och den debatt vi för i dag är rätt lik debatten då. Det hjälper nog inte att peka tillbaka på fornstora eller fornsmå dagar, för faktum är att vi har en situation här och nu.</p><p>Jag har haft förmånen att vara kommunalråd i en majoritetssituation i Uddevalla och förmånen att vara gruppledare i opposition. Hemma i Uddevalla var det ibland lättare att hålla igen på underhållet av fastigheterna och betala till skolan och hantera försörjningsstödet. Det ena såg man över tid medan det andra var lagstadgat. </p><p>Hos oss resulterade detta i att vi fick riva en del förskolor. Underhållet var så eftersatt att det var bättre att bygga nytt. I min enfald trodde jag att vi var lite ensamma om detta, men jag har förstått att så här ser det ut lite här och var i riket - och det oavsett politisk majoritet.</p><p>Vi tog tag i underhållsproblemen när vi bildade regering efter valet 2006, och Socialdemokraterna fortsatte med det när de vann valet åtta år senare - så jag varken förhäver mig eller förminskar någon. </p><p>Men faktum kvarstår: Vi ser samma problem i dag fast i det nationella trafiksystemet. Vi ser ett bristande underhåll som resulterar i att vägbanken tar slut. Vi ser ett bristande underhåll som gör enskilda människor oroliga när de är ute och kör på vintern.</p><p>Fru talman! Då hjälper det inte att statsrådet talar om sjöfart och järnväg. Det går inte så många tåg från Färgelanda till Uddevalla, och vi har inte jättemycket spårbunden eller kanalbunden trafik från Torp in till centrum. Sverige ser inte ut så. Järnvägen och sjöfarten har sin styrka och kan avlasta mycket av godset om rätt förutsättningar ges. Men vi kommer inte undan att hantera vägarna.</p><p>Fru talman! Jag delar statsrådets uppfattning att detta kommer att kännas i pengapungen. Hittills har de flesta partier haft ungefär samma budget - inte helt, vi ska inte ta någon ära åt ena eller andra hållet - men våra partier har haft ungefär samma budget. </p><p>Det finns dock en liten skillnad. Kristdemokraterna har de två senaste åren, efter samråd inom partiet, sagt att den så kallade bompengen i Stockholm och Göteborg inte är rolig men behövs. Jag trivs inte alls med att få betala extra när jag kör in i Göteborg. Det är ju extra tråkigt att jag kör in för att man river upp vägarna. Men jag ser att i förlängningen kommer det jag betalar när jag kör in i Göteborg att bidra till en bättre infrastruktur i Göteborg. Detta har Göteborgs stad, regionen och regeringen gjort gemensamt, till och med mellan regeringar.</p><p>Fru talman! I mycket är vi överens. Men i just denna fråga har Kristdemokraterna i sin budget och motion sagt sig vara positiva till bompeng. Jag tror inte att vi kommer att klara en HH-förbindelse eller en ny Ölandsbro utan någon form av medfinansiering. Vi kommer att få tänka nytt och låta kommuner, regioner och statsmakt arbeta tillsammans.</p><p>Fru talman! Jag efterlyser en vision. Jag saknar glöden för att lösa de problem vi har i trafiken.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:00"
  }
}