{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a793bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Som vi hör i den utrikespolitiska deklarationen slår Socialdemokraterna sig gärna för bröstet för sitt internationella engagemang, särskilt i svåra tider som under denna pandemi. Därför känns det extra märkligt att en socialdemokratisk och miljöpartistisk regering aktivt motverkar produktion av billiga och tillgängliga vacciner mot covid-19 till världens fattiga.</p><p>Sverige och EU har i Världshandelsorganisationen, WTO, aktivt röstat emot att Indien och Sydafrika skulle få möjlighet att producera billiga vacciner. Bara genom att fler får vaccin kommer pandemin att kunna kortas. 90 av världens länder är helt utan vaccin. I stället sätts läkemedelsindustrins vinster och patent i första rummet. </p><p>Att Sverige säger nej till fler och billiga vacciner har fått många att reagera, bland andra den förra utrikesministern Margot Wallström, flera civilsamhällesorganisationer och forskare på global hälsa. </p><p>Sverige skulle kunna göra mer. Extra resurser som avsatts till det internationella vaccinsamarbetet Covax är långt ifrån tillräckliga. Det borde vara tio gånger så mycket. Och framför allt borde det vara additionellt, det vill säga att man inte trycker undan annat viktigt bistånd. </p><p></p><p>Nio av tio människor i fattiga länder kommer inte att få något vaccin under 2021. Bara genom att öka produktionen av billigt vaccin kan vi se till att hela världen får ta del av vaccin, så att vi kan få ett slut på denna förödande pandemi. Då kan rika länder inte sätta käppar i hjulen för resten av världen. </p><p>Varför är läkemedelsbolagens vinster viktigare för regeringen än vaccindoser till världens fattiga? Varför röstar Sverige emot att mer vaccin ska produceras?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:52"
  }
}