{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:239 och 243 om slutförvar av kärnavfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ee7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar Alexandra Anstrell och Joar Forssell för frågorna. Jag tror att vi kan vara överens om en sak, och det är att detta troligtvis är det största miljöärende som någon regering någonsin har hanterat. Det kommer att få väldigt långtgående effekter och konsekvenser, inte bara för Östhammars kommun och arbetstillfällen här och nu, utan detta är en byggnation som förväntas ske under 70 års tid. Därefter ska detta material kunna förvaras säkert och kontrolleras enligt de internationella konventioner som vi har. Man ska se till att detta material inte hamnar i orätta händer och används för kärnvapentillverkning eller liknande. Dessa konventioner måste vi följa. Vi måste också se till att det finns kunskapsöverföring som gör att detta inte på något sätt missuppfattas av kommande generationer i 100 000 år. </p><p>Jag skulle vilja säga att liknelsen med tungmetaller inte är helt parallell, eftersom radioaktivitet har en helt annan giftighet. Bara något gram av detta material är direkt dödligt. Därför är det väldigt viktigt att vi gör ett så genomtänkt och transparent arbete med detta som över huvud taget är möjligt. </p><p>Jag håller inte med om att detta är något slags intensivt väntande. Det handlar om att följa de internationella överenskommelser vi har i och med Esbokonventionen och att vara helt säkra på att det inte behövs ytterligare konsultation. Om det behövs ytterligare konsultation ska det naturligtvis göras, för det här handlar om konsekvenser som verkligen kan vara gränsöverskridande. Därför behöver vi titta på detta så att vi gör det på ett korrekt sätt. </p><p>Sedan handlar det även om LOT-försöken, och det handlar om de remissynpunkter som har kommit in och som vi fortsatt tittar på. Då är det också viktigt att titta på Kärnavfallsrådets rapporter, där man uttrycker en ganska stor oro inte bara för kopparkapslarna utan också för det järnmaterial - segjärnet - som utgör det första höljet. Där tycker jag ändå att vi behöver få ett ytterligare kompletterande svar från LOT-försöken. Det finns ju en grupp forskare från KTH som har avstyrkt att verksamheten ska tillåtas, liksom flera miljöorganisationer. </p><p>Det finns också två lagstiftningar som vi behöver följa noggrant. Den ena är kärntekniklagen, och den andra är miljöbalken, vad gäller lokaliseringen. Här har vi faktiskt arbetat väldigt intensivt sedan ärendet kom på bordet. Vi har tittat på slutansvaret, och där har vi tagit flera steg framåt. Det var viktigt för kommunerna i fråga. Nu har vi slagit fast att det är staten som har det slutliga ansvaret för kärnavfallet och inte ett företag, som kanske går i konkurs om 50 eller 100 år. Det hade gjort att medborgarna i en viss kommun sitter med ansvaret framöver. Det är i stället staten som kommer att ta det ansvaret, och det var ett stort steg framåt i den frågan. Det visar att vi tar frågan på yttersta allvar. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:39"
  }
}