{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:2 om åtgärder mot ungdomsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka Morgan Johansson för klargörandet att skatteintäkterna ökade under den tid Alliansen styrde Sverige. Det är inte alla gånger Socialdemokraterna har velat kännas vid detta, så det är åtminstone ett steg i rätt riktning för förståelsen av hur man bör sköta offentliga finanser.</p><p>Morgan Johansson säger att Moderaterna vill sänka skatten mest för dem som redan har mest. Något magstarkt, skulle nog en vanlig knegare, tjänsteman eller arbetare säga, när Morgan Johansson har sänkt skatten rekordmycket för dem som har de allra högsta inkomsterna, genom att avskaffa värnskatten, men inte gett en enda krona i skattesänkning till människor med vanliga jobb och vanliga inkomster. Morgan Johansson är värnskattens avskaffare. Det kan såklart vara bra; det ska löna sig att utbilda sig, anstränga sig och slita. Men det är Morgan Johansson som har bedrivit en skattepolitik som sänker skatten för dem som tjänar mest. Moderaterna gjorde tvärtom. Vi drev en skattepolitik som sänkte skatten mest för dem som tjänade minst. Det är alltså väldigt stor skillnad.</p><p>Morgan Johansson säger att det finns många olika förklaringar till att brottsligheten ökar. Morgan Johanssons chef var helt övertygad om att det var Alliansen som orsakade det, tills han ändrade sig och sa att det var migrationen. Detta gör sammantaget att människor känner en stor osäkerhet. Hur ska en regering som inte vet vad som orsakar brottsligheten vara förmögen att lösa den?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Morgan Johansson har också fullt upp med att skylla på tidigare regeringar. Men när han själv var i opposition twittrade han att den dåvarande justitieministern inte kunde skylla ifrån sig på något, för hon hade varit justitieminister i sex år - lika länge som Morgan Johansson nu har suttit i regeringen. Ta ansvar!</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H8102",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:01"
  }
}