{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även om jag inte fick något vidare svar tackar jag ministern för hans försök.</p><p>När en art har gynnsam bevarandestatus ska den flyttas från strikt skyddad till förvaltningsbar. Detta gäller bland annat varg, som borde vara förvaltningsbar i enlighet med EU:s art- och habitatdirektiv. Det är inte att bryta mot några EU-regler som ministern sa. Ministern tar helt enkelt med sig detta faktum till Bryssel för Sveriges räkning - svårare än så är det inte.</p><p>Riksdagen har markerat att vargpolitiken ska genomföras. Sverigedemokraterna har länge påtalat att myndigheterna inte genomför den vargpolitik som är beslutad. Vi har sett en riksdagsmajoritet genom tillkännagivanden gång på gång i olika frågor. Jag upprepar: Att staten genomför det som riksdagen beslutar är inga högt ställda krav i en demokrati.</p><p>Licensjakt måste genomföras för att minska koncentrationen i de län där vargstammen är tätast, och licensjakt ska sedan ske återkommande. Regelverket måste möjliggöra skyddsjaktsbeslut vid första vargangrepp på till exempel hund.</p><p>Hur ser statsrådet på att Naturvårdsverket inte följer riksdagsbeslutet om gränsen för gynnsam bevarandestatus utan i stället kör över det beslut som fattats av våra folkvalda? Riksdagsbeslutet sa att gynnsam bevarandestatus skulle ligga någonstans mellan 170 och 270 vargar, och Naturvårdsverket beslutade att det skulle vara 270. Så långt bra, men Naturvårdsverket tog i strid med riksdagens vilja beslut om en ny nivå på minst 300 vargar.</p><p>Sedan körde Naturvårdsverket över demokratiska beslut från viltförvaltningsdelegationen och slog fast att det ska finnas vargföryngringar i Jämtland, som föregående talare här tog upp. Detta skedde trots att länets viltförvaltningsdelegation med majoritet hade beslutat att Jämtland inte ska ha några vargar. Det sa till och med länsstyrelsen och landshövdingen i sitt samverkansråd.</p><p>Den demokratiska processen sätts ur spel när ett statligt verk fattar sådana här beslut som går tvärt emot vad en demokratiskt tillsatt grupp under länsstyrelsen har slagit fast. Vad tycker ministern om att demokratiskt fattade beslut inte följs? Kommer instruktioner och regleringsbrev till Naturvårdsverket att ses över och kunna ändras för att mer följa demokratiskt fattade beslut? Vilken verklighet lever man i om man förfäktar ett gammalt direktiv med 30 år på nacken i stället för att uppdatera sig till dagens situation?</p><p></p><p>Förvaltning av varg har blivit mer av naturvetenskap och forskning än vargens biologi, inavel och genetiska variation nedkokat till molekyler. Det har i stort sett varit allt fokus på detta. Det har dock varit lite eller inget fokus på de människor, tamdjur och näringar som drabbas. Dem har man inte tagit någon hänsyn till.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:25"
  }
}