{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Frågor om tvångsvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "362d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis be fru talmannen och riksdagen om ursäkt. Jag behöver nämligen prata betydligt mer än sex minuter, och jag var alldeles för sent ute med att försöka förlänga min talartid. Det varav hjärtat är väldigt fullt är väldigt svårt att hinna med på bara sex minuter, och det borde jag ha förstått från början.</p><p>Fru talman! Det finns otroligt många viktiga frågor som måste arbetas med, men få saker som känns så oerhört viktiga som att förbättra möjligheter och förutsättningar för våra barn.</p><p>Jag kommer från ett parti som mycket tydligt arbetar för att det inte ska spela någon roll varifrån du kommer utan att det är vart du är på väg som ska betyda något. Så mycket i Sverige är så fantastiskt, och möjligheterna är så många. Men inte för alla. För barn som växer upp i dysfunktionella familjer, barn som placeras när hemmet inte fungerar och barn som växer upp på platser med institutionell karaktär går det inte alltid lika bra. För dem har vi ett ansvar och en skyldighet att se till att samhället står starkt när det behöver.</p><p></p><p>Fru talman! Precis så här började jag mitt anförande i torsdagens debatt gällande socialtjänst- och barnfrågor, och så börjar jag i dag. Fokus är nämligen precis detsamma: barn som far illa, barn som behöver samhällets skydd, barn och unga som tvångsomhändertas därför att deras familjer och hemförhållanden har så stora problem att barnet eller den unge riskerar att få varaktiga men och fara illa.</p><p>I den situationen behöver den unge stöd, kärlek, trygghet, vård och framtidstro. Det hem eller den vårdande institution man kommer till ska erbjuda just detta och inte vara en plats där man utsätts för övergrepp och mår allt sämre, där \"vård\" är ett ord utan innebörd och där man snabbt förstår att man är en människa utan värde</p><p>För dessa barn är det en kamp att komma tillbaka och att hitta sitt människovärde och sitt självförtroende. Många av dem gör det aldrig, och för alltför många av dem slutar det riktigt illa.</p><p>I dagens Expressen kan man till exempel läsa om Elin, vars familjehemspappa våldtog henne. Mannens övervakare var hans kompis, som själv åtalades för medhjälp till våldtäkt mot barn och erkände att han också haft sex med Elin. Det är så vedervärdigt att jag saknar ord. De som skulle vara tryggheten förvandlades till förgripare och förbrytare.</p><p>Fru talman! Det är så mycket i Sverige som är galet, och alldeles för mycket av det handlar om barn. Granskningar som SVT gjort visar till exempel på HVB-hem och Sis-hem som ska erbjuda vård men som i stället saknar vård värd namnet och där övergrepp sker, mellan ungdomar men också av personal - återigen: de som ska vara tryggheten men som gravt missbrukar sin ställning och sitt förtroende. Är det konstigt att dessa redan sköra ungdomar tappar all tillit och allt förtroende för samhället som institution och för vuxna människor?</p><p>Fru talman! Jag är väldigt glad att vi i dag är sex partier som står bakom detta betänkande och utskottets förslag, som jag med kraft yrkar bifall till. Alla partier förutom regeringspartierna står bakom. Det är inte första gången och troligen inte heller den sista.</p><p>I det här fallet är en bred översyn viktig. Min vän och kollega Juno Blom brukar säga att det behövs en haverikommission för ungdomsvården, och jag håller med. Vi behöver ett totalt omtag när det gäller dessa frågor.</p><p>En bred översyn, fru talman, av tvångsvården och lagen om vård av unga bör enligt min och Moderaternas uppfattning omfatta alla delar i vårdkedjan, från den utredning och det förslag till beslut som inbegriper tvångsvård till utvärdering och system för uppföljning. Utredningar som ligger till grund för tvångsvård måste uppfylla krav på att vara rättssäkra, sakliga och tillförlitliga. Riktlinjer och rutiner avseende handläggning bör ingå i denna översyn, liksom regelbunden fortbildning för den personal som på olika nivåer kommer i kontakt med det barn eller den vuxne som tvångsvårdas. Vetenskaplighet, objektivitet, tillförlitlighet och rättssäkerhet ska prägla svensk tvångsvård och bör vara utgångspunkter i en översyn.</p><p>Kvaliteten, såväl kvalitetsindikatorer som utvärderingar av dessa, bör ingå i denna breda översyn, som också bör baseras på evidensbaserade metoder. Därtill bör en översyn av särskilda befogenheter ingå, när vården ska upphöra samt hur förebyggande insatser ingår och bör utvecklas. Översynen bör också omfatta vilka krav som barn, unga och vuxna kan ställa på vården samt hur målgruppens rätt till hälso- och sjukvård kan tillgodoses.</p><p></p><p>Inte minst avser detta riktade insatser gällande psykisk hälsa, då det bland annat enligt Socialstyrelsen är nära fem gånger större dödlighet hos barn och unga som varit placerade jämfört med andra barn och unga. Därtill kommer en kraftigt förhöjd förskrivning av psykofarmaka, liksom överrepresentation av såväl självskadebeteende som självmordsförsök. Mellan en fjärdedel och en tredjedel av alla barn placerade i familjehem har minst en psykiatrisk diagnos.</p><p>Fru talman! Därtill kan frågor ingå som ansvarsfördelning och tvärprofessionell samverkan, överenskommelser och samarbetsavtal, översyn av olika aktörers rätt och möjlighet att axla ansvar för tvångsvård samt utvärdering av befintliga system för uppföljning och utvecklande av eventuella nya. I en bred översyn bör det slutligen understrykas hur barn och unga ska göras mer delaktiga i besluten och vården.</p><p>Fru talman! Jag pratade i min förra debatt om socialutskottets resa som vi påbörjade förra året. Vi moderater lade i mars fram ett förslag till utskottsinitiativ utifrån den förfärliga händelsen med flickan vi lärde känna som \"Lilla hjärtat\", lilla Esmeralda i Norrköping. Det har bland annat resulterat i två lagförslag som trädde i kraft den 1 mars i år. Men det har också resulterat i flera utbrutna betänkanden och följts av förslag till utskottsinitiativ från andra partier.</p><p>Dagens betänkande är just ett så kallat utbrutet betänkande från socialtjänst- och barnfrågebetänkandet. Dess grund är ett samlat stöd för motionsyrkanden från fem partier om att en samlad, bred översyn av svensk tvångsvård måste ske. Det är motionsyrkanden från oss moderater, från Liberalerna, från Sverigedemokraterna, från Vänsterpartiet och från Miljöpartiet. Dessa yrkanden har också KD och Centern ställt sig bakom.</p><p>Då skulle man ju kanske tro att vi är sju partier bakom detta, men så är inte fallet. Nej, Miljöpartiet har valt att reservera sig mot sina egna förslag. Ja, ni hörde rätt: Det finns förslag i detta betänkande som kommer från Miljöpartiet, men de står inte upp för dem utan reserverar sig i stället mot hela betänkandet. Jag tycker att det känns rimligt att Miljöpartiets representant förklarar hur man tänkt när man inte står upp för de egna förslagen, som dessutom stämmer väldigt fint överens med de förslag vi övriga partier har lagt fram.</p><p>Jag tänker att ju fler vi är, desto starkare står vi. Men jag konstaterar att Miljöpartiet tyvärr inte verkar ta strid mot Socialdemokraterna.</p><p>Fru talman! Vi är många partier i Sveriges riksdag som arbetar för att barnens rättigheter och möjligheter ska möjliggöras och stadfästas, men vi har ett stort och regeringsbärande parti som med all önskvärd tydlighet visar att detta inte är den viktigaste frågan för partiet, inte heller den näst viktigaste - tja, inte speciellt viktig alls faktiskt.</p><p>Det har varit sex förlorade år för barnen med den rödgröna regeringen. Utredningen om tvångsvård som kom 2015 och initierades av alliansregeringen lades i byrålådan liksom flera andra utredningar. Propositionerna och förslagen har lyst med sin frånvaro.</p><p>Jag fick för några dagar sedan frågan om jag kunde förklara regeringens och ministerns ointresse för frågor som handlar om utsatta barn. Jag hade inget svar, men det hoppas jag att regeringens representant i dagens debatt har. Det har ju funnits både utredningar och förslag. Varför hände ingenting förrän vi moderater lade ett utskottsinitiativ med tre skarpa lagförslag i mars 2020? Och varför tvingas socialutskottet göra en egen utredning av lex Lilla hjärtat för att regeringens egen inte håller måttet? Varför lade man fram en undermålig utredning som saknar viktiga analyser och saknar det barnperspektiv som sex av åtta partier i Sveriges riksdag vill se?</p><p></p><p>Jag har i debatt efter debatt ställt frågor utan att få något svar. Kanske kan en annan företrädare för Socialdemokraterna ge mig svar.</p><p>Fru talman! Varken jag, vi moderater eller kollegorna i socialutskottet kommer att ge oss förrän det blir en genomgripande förändring av hur barn behandlas, av vilken vård, omsorg och bemötande de får och av vilken utbildning och vilket inflytande de får. Det är en kamp som kommer att fortgå tills vi når ända fram.</p><p>(TREDJE VICE TALMANNEN: Jag noterar att ledamotens anmälda talartid var gravt underskattad. Ledamoten använde dubbelt så mycket tid som var anmäld. Jag noterar att det informerades om detta inledningsvis, men det är ett tips för framtiden att tänka på detta eftersom det nu närmade sig 100 procent mer än den tid som var anmäld.)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU38",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:50"
  }
}