{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:32 om en avveckling av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2220ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Låt oss först avklara det privata monopolet Arlanda Express, som i dag ägs av australiska pensionsfonder och av den kinesiska staten. Precis som ministern sa var det en tidigare borgerlig regering som drev fram detta.</p><p>Men det är också så att staten enligt det avtal som finns mellan Arlanda Express och helstatliga Arlandabanan Infrastructure AB, som bolaget heter, kan ta tillbaka driften av banan. Man får förstås köpa ut bolaget, men man kan göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Än mer förvånad blev jag när regeringen lät förlänga avtalet med Arlanda Express förra sommaren, så att man får ha det här privata monopolet inte bara till 2040, som det tidigare stod i avtalet, utan det är nu förlängt ända till 2050. Tomas Eneroth, det förenklar väl inte det kollektiva resandet till och från Arlanda att förlänga det privata monopolet med tio år. Varför gjorde ni på det viset?</p><p>Jag skulle återigen vilja fråga ifall det finns en tidsplan hos regeringen för avvecklandet av Bromma flygplats. Jag förstår att det är en komplex fråga. Det är mängder av olika dimensioner. Swedavia är också tydliga med att de har analyserat utifrån sina marknadsmässiga förutsättningar. Det finns många fler parametrar som självklart måste läggas in i detta. Men vi ser ju också att det finns ett väldigt stort intresse lokalt i Stockholms stad av att göra något bättre av det här området än att ha en halvfull flygplats. Jag läste en mycket intressant motion som det socialdemokratiska partiet väckte i fjol. Den handlar just om att avveckla Bromma flygplats och i stället bygga bostäder och Bromma parkstad där.</p><p>Regeringen kan inte bara säga att man analyserar och analyserar, utan man får nog ta och berätta vad man har för strategi för Bromma flygplats. Vad är nästa steg? Är det nya rapporter, eller hur tänker man gå vidare?</p><p>Vi ska också komma ihåg att Swedavia anser, som jag tolkade det i alla fall när vi lyssnade på dem, att det är nu det här fönstret finns som ministern själv talar om. Det är nu flygandet har gått ned. Det är nu som de bästa möjligheterna finns att flytta över linjer och koncentrera dem till Arlanda och ersätta en del flyglinjer med tåg. Ifall man väntar 5, 10, 15 år blir det sannolikt mycket svårare att göra detta.</p><p>Ska ingenting förändras efter corona? Jo, jag hoppas det. Jag hoppas att mycket ska förändras efter coronapandemin.</p><p>Den rapport som vi har fått är en sammanfattning på tre sidor som Swedavia har lagt ut på sin hemsida och som vi i trafikutskottet fick och även näringsutskottet. Det är en intressant sammanfattning som innehåller väldigt mycket. Men det finns ju en mycket större rapport bakom den. Jag vill fråga ministern ifall han är beredd att offentliggöra hela rapporten om en eventuell förtida nedläggning av Bromma flygplats. Jag tror att det vore bra för alla parter ifall vi fick alla dokument på bordet, så att säga.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81032",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:33"
  }
}