{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2209c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! När vi nu diskuterar försvarssamarbetet med Finland är det väl rimligt att diskutera både vad detta samarbete ger oss och vad det inte ger oss.</p><p>Faktum är ju, Peter Hultqvist, att Sverige står utan bindande löften om militär hjälp utifrån - även med det förnämliga avtal som vi diskuterar i dag. Fördragsfästa försvarsgarantier blir vi en del av enbart genom ett Natomedlemskap.</p><p>Försvarsministern brukar motivera sitt motstånd mot ett Natomedlemskap med att alliansfriheten har tjänat oss väl. Samtidigt vet vi att substansen i denna alliansfrihet i decennier har byggt på ett outtalat men förmodat militärt stöd från USA och Nato. Den avhållande effekt som ligger i detta har tjänat oss väl.</p><p>Men nu lever vi i en annan tid - eller, som försvarsministern själv säger, i en tid med i grunden förändrade säkerhetspolitiska förutsättningar. Detta beroende på ett mer aggressivt Ryssland men också på en amerikansk kursomläggning bort från viktiga internationella samarbeten och bort från egna militära insatser i olika delar av världen.</p><p>För stabilitet och säkerhet i denna situation krävs tydliga garantier och en mer omfattande gemensam försvarsplanering. Fortsätter Sverige att stå utanför detta kan osäkerheten öka liksom risken för angrepp. Min fråga till Peter Hultqvist är: Varför riskera en sådan utveckling?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 14:54:51"
  }
}