{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3b2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! När man lyssnar på denna debatt låter det - och det kan nog tyckas lite märkligt - som att fyra veckor för att få ut ett stöd skulle vara en kort tid.</p><p></p><p>Fru talman! Jag måste ändå säga att det nog kan vara ganska lång tid i många småföretagares verksamhet. Fyra veckor i sig är kanske inte så lång tid. Men nu är vi i en situation där coronakrisen plötsligt slog till. Den är oförutsägbar och fortsätter att vara oförutsägbar. Det har faktiskt gått ganska lång tid, och byråkratin och saktfärdigheten fortsätter att bromsa de stöd som vi vill se utbetalda. Då är fyra veckor en ganska lång tid. Jag vill bara slå fast det.</p><p>Sedan vill jag slå fast en annan sak. Vi pratar om brottslighet och sådant. Men, fru talman, det är ju företagare och människor som arbetar inom näringslivet, inom industrin och inom den privata sektorn som betalar in alla de skattekronor som vi använder för att anställa poliser, för att se till att iva funkar på sjukhusen och så vidare. Om man inte har företagsamma människor och om man inte ser till att stötta den delen av samhället har man ingen brottsbekämpning. Då finns det ingen välfärd kvar. Kärnan i hela välfärdsbygget är att vi har företagsamma människor som skapar värde.</p><p>Fru talman! Stöden måste ut. Byråkratin måste minskas. Tiderna måste kortas. Och regeringen behöver redovisa en tidsplan för hur vi ska se till att återöppna Sverige och få bort de restriktioner som faktiskt skadar företagsamheten i det här landet.</p><p>Fru talman! Jag hade önskat att det fanns en större respekt för företagare och företagsamma människor, och jag hade önskat att vi nu fick ut de stöd som vi är överens om så väl behövs.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:07"
  }
}