{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:740 om långtidsarbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b200fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer att ha möjlighet att fortsätta att debattera just arbetslöshetsfrågan med Jan Ericson i nästa interpellationsdebatt. Men jag kan konstatera att vi samtidigt har den högsta sysselsättningsgraden i Europa. Vi är många som jobbar, och vi har också många som söker arbete i Sverige. Vi har alltså ett högt arbetskraftsdeltagande, och då får man också en hög arbetslöshet.</p><p>Det är också väldigt vanskligt i tider av pandemi och kris att göra jämförelser här och nu. Men självklart måste vi göra allt som står i vår makt för att bryta arbetslösheten och framför allt se till att långtidsarbetslösheten inte biter sig fast.</p><p>Jag välkomnar Michael Anefurs viktiga interpellation här i dag. Vi kan väl konstatera att vårt land har prövats väldigt hårt under coronakrisen. Arbetslösheten steg väldigt snabbt. Samtidigt ser vi nu att vi har ett nytt läge.</p><p>När vi tittar på statistiken ser vi att det nu i över två månaders tid är fler som går från arbetslöshet till arbete än vad det är som kommer in som inskrivna hos Arbetsförmedlingen. Vi har sett en återhämtning i svensk ekonomi och att arbetsmarknaden har visat en väldigt stor motståndskraft.</p><p>Utvecklingen är alltså bättre än prognosen från december, och det är klart att den politik som vi har fört har bidragit till detta läge. Korttidsarbete som omfattar 600 000 svenskar och kraftfulla stödåtgärder till företag för att rädda jobb och företag har spelat mycket stor roll.</p><p>Samtidigt som vi ser ljuspunkterna är det förstås viktigt att komma ihåg att det finns många branscher som fortfarande har det tufft, och det råder en stor utmaning med en växande långtidsarbetslöshet. Jag bejakar alltid, fru talman, goda idéer för hur man kan arbeta för att bryta långtidsarbetslösheten. Framför allt tror jag mycket på den lokala kraften, vikten av samverkan mellan Arbetsförmedlingen, kommunerna och arbetsintegrerande sociala företag, som Michael Anefur lyfter fram. Vidare är det viktigt att vi ser till att människor verkligen får rätt förutsättningar att stärka sin ställning för att komma närmare ett arbete.</p><p>Fru talman! Jag har tittat på dem som finns inom jobb- och utvecklingsgarantin, långtidsarbetslösa, i vårt land. Vi kan konstatera att många av dem saknar gymnasieutbildning, det vill säga den grundläggande kunskapen och kompetensen för ett arbetsliv som ställer rätt höga krav på människors kunskaper. Det är därför det är så viktigt att vi satsar så stort som vi gör i dag på just utbildning, det vill säga möjlighet att samtidigt som man uppbär aktivitetsstöd läsa upp sin gymnasiekompetens och att studera på deltid - som gäller från denna månad för dem som befinner sig i jobb- och utvecklingsgarantin - med hjälp av förändringar i studiestartsstödet.</p><p></p><p>Precis som Michael Anefur säger är det viktigt att människor får stöd. Det räcker inte med bara pengar, utan det är också centralt att det finns en myndighet i form av Arbetsförmedlingen som levererar bra och att det finns ett stort och starkt engagemang på den lokala nivån. Det är något som jag tror mycket på.</p><p>Därför är en del av det arbete som regeringen nu gör, som handlar om att skapa bättre strukturella förutsättningar genom att reformera Arbetsförmedlingen en viktig del. Det handlar både om att arbetsgivare ska få tag på rätt kompetens lättare och snabbare och att människor ska få rätt förutsättningar att komma in på arbetsmarknaden. Det är mycket som görs. Etableringsjobben är också en reform som kommer att spela en stor roll för de långtidsarbetslösa.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810740",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:00"
  }
}