{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:208 om pausad polisutbildning och organiserad kriminalitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill också säga tack till statsrådet för svaret.</p><p>Jag blandar mig i denna debatt av den anledningen att just polisens verksamhet ligger mig väldigt varmt om hjärtat.</p><p>Det är viktigt att få ut fler poliser i yttre tjänst, och då är det olyckligt att utbildningarna försätts i vänteläge. Vi har åtskilliga gånger, statsrådet och jag, diskuterat vikten av att få ut tjänstemän på vägen för att göra kontroller och därmed begränsa de kriminellas utrymme i vårt samhälle.</p><p>Självfallet måste vi minska smittspridningen i samhället - det är vi överens om. Var och en av oss har ett ansvar för att göra detta. Men det finns trots allt verksamheter i landet som inte pausar. Man bryr sig helt enkelt inte om pandemin, och man bryr sig inte om de restriktioner som råder i samhället i övrigt utan låter sin verksamhet pågå precis som vanligt.</p><p>År 2021 har, förutom coronan och allt vad den innebär, börjat illa. Vi har haft flera skjutningar redan, och i går fick vi beskedet att den unga kvinna som sköts i lördags har avlidit. Om jag inte har missat något är det tre döda hittills i skjutningar, och då är januari månad inte över. Sedan finns det ett flertal som är skadade. Det är oklart hur pass allvarligt, men det är tre som har avlidit på grund av skjutningar, i alla fall vad jag vet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den kriminella verksamheten pågår för fullt där ute. Då blir det olyckligt att man bromsar och pausar polisutbildningen. Det är oerhört viktigt att vi får ut fler poliser i yttre tjänst. Det borde rimligen gå att klara utbildningen och skydda eleverna så att smittan inte ökar. Man klarar det i andra delar av samhället, och man borde rimligen klara det på Polishögskolan också.</p><p>Vi måste få ut fler poliser på vägen. Att detta nu bromsas upp innebär att det finns färre poliser som kan bli aktuella för att vidareutbildas till trafikpoliser. Det är oerhört olyckligt. Vi kommer att diskutera bland annat kriminalitet på vägarna om en liten stund. Men jag känner att det blir väldigt galet när man inte ser till att utbildningen går vidare. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810208",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:32"
  }
}