{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:858 om skärpta krav på pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Om det nu är så att pedagogisk omsorg inte har gått under radarn hade jag i alla fall förväntat mig att den socialdemokratiska regeringen skulle ha ingripit mycket tidigare och skarpare. Regeringen har ändå suttit i sju år, och detta politikområde har varit känt för regeringen och har utretts och diskuterats i åtminstone tre år. Ändå står vi här, fru talman, och konstaterar att ytterligare en förskola får fortsätta trots att den har en koppling till radikal våldsbejakande islamistisk extremism.</p><p>Nu talar vi om pedagogisk omsorg, det vill säga dagbarnvårdare. Det handlar om centrala grundläggande välfärdsverksamheter som kan fortsätta trots att problemen har varit kända under ett antal år, och det är oerhört provocerande. Det blir ännu mer provocerande när man hör kommunpolitiker, förvaltningar, förskolechefer och chefer för pedagogisk omsorg som går ut lokalt och vädjar till staten att ge dem de verktyg som de behöver för att dels granska dem som leder dessa verksamheter, dels granska dagbarnvårdare över huvud taget. </p><p>Det var detta jag syftade på, fru talman, när jag hävdade att pedagogisk omsorg, till skillnad från grundskolor, gymnasieskolor och till och med förskolor, regleras på ett helt annat sätt i skollagen. Det står i utredningen om pedagogisk omsorg att pedagogisk omsorg inte regleras på samma sätt. Man kan inte heller ställa krav på samma sätt när det gäller denna viktiga verksamhet.</p><p>Det handlar visserligen inte om så många barn totalt sett, men det är viktigt för de barn som går i pedagogisk omsorg. Jag tycker inte att vi ska införa ett generellt etableringsstopp, utan jag tycker att vi ska ha kvar dem som fungerar, har bra kvalitet och som följer Skolverkets allmänna rekommendationer där förskolans läroplan är vägledande. Men när det gäller de extrema verksamheter där personer bara finns där för att antingen komma åt resurser eller få resurser för att finansiera radikalisering och våldsbejakande extremism kan vi inte bara månad efter månad säga att någonting kommer, att vi jobbar på det eller att det bereds.</p><p></p><p>Jag tror att det är hög tid, fru talman, att ingripa för att få stopp på dessa verksamheter. När det gäller utredningen noterar jag att den är lite skarpare när det gäller kommunala dagbarnvårdsverksamheter, men när det gäller enskilda sådana kommer det även i fortsättningen att vara tillåtet med konfessionella inslag. Där finns fortfarande en skillnad, till och med i det utredningsunderlag som har gått till regeringen. </p><p>Jag är angelägen om att utbildningsministern ger ett tydligt besked även när det gäller de enskilda dagbarnvårdarna, som det här senaste är ett exempel på. Det exempel som uppmärksammades i Göteborgsområdet i april handlar ju om en enskild dagbarnvårdsverksamhet. Vi i Liberalerna menar därför att det inte räcker att säga att de kommande reglerna bara ska träffa de kommunala dagbarnvårdarna och pedagogiska verksamheterna, utan det måste gälla all pedagogisk verksamhet. Vi måste ta ansvar för hela den pedagogiska verksamheten, och vi måste agera på ett sätt så att alla barn, oavsett om de går i en kommunal eller en enskild verksamhet, får ett bättre skydd i skollagstiftningen.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810858",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:13"
  }
}