{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:168 om tortyr- och våldtäktsrån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det specifika brottet som jag berörde i mitt primära inlägg har varit allmänt känt under en längre tid. Jag utgår från att domstolen gör sitt arbete. Jag berörde brottet i en bredare kontext. Utan att på något sätt lägga mig i utgången av den domstolsprocess som nu äger rum tycker jag att det är ett allvarligt brott som har begåtts. Men det är inte det enda, utan jag vill föra en generell debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Morgan Johansson gör alltid så här såväl i sina skriftliga svar som i dessa inlägg. Likt en trasig bandspelare upprepar han sig och rabblar diverse åtgärder som han och regeringen genomfört eller utreder. Precis som om det på något sätt skulle ursäkta att ungdomsrånen ökat med 250 procent sedan 2013.</p><p>Naturligtvis är jag positiv till att regeringen stundvis har gått oss till mötes och implementerat SD-förslag, men det räcker inte. Morgan Johansson och regeringen måste också tillåta sig att vara självkritiska och förstå att mer behöver göras. För en tid sedan slog vi förra årets totala antal dödsskjutningar. Inte ett enda mord i Malmö har klarats upp sedan Morgan Johansson tillträdde som minister. Varannan svensk upplever i stor utsträckning oro för att bli utsatt för brott. Över 80 procent av befolkningen upplever att brottsligheten ökat de senaste tre åren. Varannan kvinna mellan 20 och 24 års ålder oroar sig ofta för att bli våldtagen eller utsatt för sexualbrott. Allt detta är samtidigt som grova vålds- och sexualbrottslingar döms till ynka fängelsestraff som varken genererar upprättelse för brottsoffren eller står i överensstämmelse med det allmännas rättsuppfattning.</p><p>Fyra av fem utländska medborgare som döms för våldtäkt får vara kvar i Morgan Johanssons Sverige. Endast en utvisas. Det är så illa att regeringen nu inte bara låter detta fortgå utan även beväpnar ligisterna. Av den handfull pistoler som försvann från Regeringskansliet har nu en återfunnits hos en person åtalad för mordförsök.</p><p>Fru talman! Man tror knappt att det är sant! Det går inte att hitta på något sådant. Det finns ingen svensk deckarförfattare som skulle komma på en sådan historia, för det skulle anses vara för mycket likt fiktion. Men det är det inte. Det händer på riktigt.</p><p>Ett talande exempel på problemet är att de båda gärningsmännen kopplade till våldtäktsrånet i Solna skrattade i rättssalen. Det var inte mig de skrattade åt, det var inte ett mem de skrattade åt, utan de skrattade åt Morgan Johansson och regeringen. De skrattade därför att de vet vilket skämt vårt rättsväsen är.</p><p>Jag frågade Morgan Johansson i mitt förra inlägg om regeringen har något ansvar för ungdomsrånen. När det kommer till det specifika ungdomsrånet har regeringen det; det går inte att komma ifrån. Utan att föregå rättsprocessen eller lägga mig i skuldfrågan kan det konstateras att en av gärningsmännen sedan tidigare var dömd för mordbrand och skulle ha suttit inlåst när brottet begicks. Med andra ord har två ungdomars liv förstörts som en direkt konsekvens av Morgan Johanssons tillkortakommande som minister. Känner inte Morgan Johansson en skuld i detta?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810168",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:33"
  }
}