{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:43 om polisers trygghet och ekonomiska villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8da0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kommer att fortsätta att jobba för att bygga ut polisen. Vi har mer än fördubblat antalet personer som börjar en polisutbildning, och vi har aldrig antagit så många studenter vid ett och samma tillfälle som vid den senaste antagningen med den nya antagningsprocessen.</p><p>Nu finns en möjlighet att söka till och antas till utbildningsstart som ligger ett antal terminer framåt. Detta är en enorm fördel för dem som söker sig till polisutbildningen: De har garanterat en plats på polisutbildningen och kan därmed planera livet. Jag tror därför verkligen att det nya antagningssystemet har spelat roll för rekryteringen.</p><p>Man måste också ställa sig frågan varför just de poliser som utbildar sig nu ska ha betald polisutbildning när de som har utbildat sig tidigare inte har haft det. Om det är så starkt söktryck - det har aldrig varit så många som har antagits som senaste gången - är det då rätt att göra om till en betald polisutbildning? Det verkar inte vara där problemet finns. Snarare har det varit en brist i utbildningsmöjligheter under lång tid så att den här regeringen har tvingats jobba i kapp.</p><p>När man nu raljerar över att HR-avdelningen har vuxit kan jag konstatera att det är där polisutbildarna finns. Det är de som jobbar på de två nya polisutbildningarna för att se till att polisstudenterna blir utbildade poliser. Hela organisationen måste hänga med när den ska växa.</p><p>Det finns en viktig fråga om personer mitt i livet. Det var ett litet problem när många av dem som sökte var mycket unga. De drömde om att bli poliser, men det var för få som var mitt i livet. Nu börjar vi se en viss ökning av att lite äldre, mer erfarna personer söker sig till polisutbildningen. Jag har också haft en nära dialog med Polismyndigheten, som säger att man ska bygga ut distansutbildningarna mer. Jag tror personligen att det är en viktig väg att nå människor mitt i livet. Det kan också gälla dem i glesbygd i Sverige, så att de kan stanna kvar hos sina familjer när de utbildar sig till polis.</p><p>Det finns ett antal frågor som vi definitivt måste jobba med. Lön och villkor är sådana frågor, och med jämna mellanrum måste vi fråga oss om vi får den effekt som vi har förväntat oss av polisutbyggnaden. Riksdagen avsätter ju stora resurser för att expandera Polismyndigheten, och då förväntar vi oss resultat. Det absolut viktigaste som jag kommer att styra mot med Polismyndigheten är att det ska synas fler områdespoliser runt om i Sverige. De ska komma ut, öka tryggheten och synas över hela Sverige. Jag tror inte att Sveriges riksdag skulle acceptera att vi bygger ut Polismyndigheten på det sättet utan att det syns fler poliser runt om i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är klokt om Sveriges riksdag eller regeringen inte i detalj reglerar exakt hur polisen ska organisera sin verksamhet utan överlåter det till rikspolischefen. Det är en myndighet, och myndigheten har också ett stort ansvar att organisera verksamheten så att den blir så effektiv som möjligt med de resurser som finns och framför allt alla de resurser som myndigheten nu får.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81043",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:45"
  }
}