{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:99 om oskuldsnormer och religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, kulturministern, för tydligheten!</p><p>Javisst, de här frågorna är komplicerade. Det måste också betonas att den sekulära rättsstaten Sverige är det enda land i Europa som ger statsbidrag till att folk ska kunna tro på den gud de vill.</p><p>Jag har mycket stor respekt för alla människors tro. Men, i ärlighetens namn, varför ska vi inte bara bidra till segregering utan se till att man kan erhålla statsbidrag utifrån religiös tillhörighet?</p><p>De statsbidragen går i många fall till samfund där vi vet att det förekommer romantisering av jihad, rekrytering av jihadister och heders- och oskuldsnormer. I <em>Kalla </em><em>f</em><em>akta</em> 2015 hörde vi imamer säga att man inte ska anmäla när kvinnor till exempel misshandlas, att mannen har rätt att slå med öppen hand och så vidare. Det finns massor av exempel från medierna och från olika undersökningar.</p><p>Ändå ser jag tyvärr inte något om detta hos några bidragsgivande myndigheter - utom hos MUCF, som har lyckats väldigt bra. De följer demokrativillkoren och har faktiskt stoppat skattemedel till Sveriges unga muslimer på grund av det vi pratar om.</p><p>Jag hade önskat, och det borde vara självklart, att det på Kulturdepartementets ingångssida stod: Skattemedel ska inte gå till någon förening, något samfund eller någon över huvud taget som bedriver demokratiomstörtande verksamhet eller som förtrycker kvinnor, homosexuella eller andra grupper.</p><p>Ibland behöver man inte bara lagar. Det här borde vara en självklarhet i demokratins hjärta, i Sverige som värnar om både barnkonventionen och kvinnokonventionen, om jämställdhet, om homosexuellas och andra minoriteters rättigheter och i högsta grad om kvinnors rättigheter. Men dessa samfund, skolor och religiösa föreningar upprätthåller dessvärre en tusenårig tradition och kultur som inte hör hemma i Sverige.</p><p>I Sverige, kan man läsa, pratade man under 60, 70 och 80-talen om demokratisering av kulturen. Den ska andas demokrati. Det ska finnas helt andra aspekter i demokratin, inte religion eller starka patriarkala kulturer och traditioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här har vi ett problem i vår demokrati. Vi ska ha lagar, men vem ska följa dem om inte myndigheterna gör det? Hittills har man tyvärr inte lyckats - förutom MUCF, där de som kulturministern var inne på har jobbat stenhårt för att upprätthålla vår demokrati. De behövde inte ha den här lagen på plats. Men nu finns den, och den borde finnas också för SST.</p><p>Jag tycker också som Anders Ygeman, som sa så här i en radiointervju i maj 2018: \"Jag tror också att man behöver lägga ner den myndighet som i dag fördelar de här medlen. - - - För att de ju under den tid som de har funnits inte har dragit in bidrag, eller har fortsatt ge bidrag till verksamheter som inte har klarat grundläggande demokratikriterier.\"</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81099",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:19"
  }
}