{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:757 och 778 om jakten på ripa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f64374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Det hör till god ton att vi alltid tackar för svaret, oavsett hur det ser ut. Men här menar jag det faktiskt. Jag vill verkligen tacka statsrådet för det svar som kom i går i och med det regeringsbeslut som då togs. Det är glädjande att statsrådet och regeringen har släppt prestigen, att man tog till sig av den kritik som kommit och att man har ändrat i beslutet.</p><p>Jag har tidigare lämnat in en skriftlig fråga till statsrådet, som besvarades, men som jag uppfattade det gavs inget konkret svar. Det som jag efterfrågade var just konkreta svar.</p><p>Dagen efter att jag fått svaret på den skriftliga frågan var det dags för frågestund här i kammaren, och eftersom statsrådet Jennie Nilsson var ett av de statsråd som var här och svarade passade jag på att ställa frågan på nytt - vad som låg bakom beslutet. Det svar som kom då gav lite mer kött på benen. Statsrådet sa att det var en balans mellan olika intressen och biologiska skäl.</p><p>Den ledande och samlade forskningen om detta är entydig. Populationen av både dalripa och fjällripa påverkas inte av jakt, utan det är andra parametrar som spelar in i stället, till exempel predation eller hur vädret är under kläckningsperioden. Det finns alltså inga biologiska skäl att korta ned ripjakten. Om detta är forskarna helt eniga. Det blir därför tydligt att det är andra intressen och organisationer, som tydligen har väldigt goda ingångar till Regeringskansliet, som i stället har varit med och format beslutet.</p><p>Statsrådet Nilsson sa i sitt svar till mig på frågestunden att man inte bara kan lyssna på jägare och deras organisationer. Självfallet ska man ha en bred process för detta, men här handlar det om ett stort kulturarv. Det handlar om livskvalitet för dem som bor på landsbygden, och det handlar faktiskt om mat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag noterar att ministern har blivit väl medveten om hur stor denna fråga faktiskt är, inte minst genom de interna kontakter som skett inom det socialdemokratiska partiet. Det är många ledande socialdemokrater i norr som har varit väldigt tydliga i kritiken, och jag noterar att många fackförbund har varit tydliga i kritiken mot beslutet.</p><p>Fru talman! Det besked som kom i går är därför väldigt glädjande. Regeringen ändrar sig, precis som statsrådet öppnade för på frågestunden när jag frågade om man kunde tänka sig att pudla och göra om och göra rätt. Statsrådet sa att det kunde de göra om beslutet visade sig vara fel. Det är väldigt glädjande.</p><p>Som vi hörde tidigare i Mattias Karlssons inlägg har det varit lite olika syn på detta hos regeringen och dess expertmyndighet. Naturvårdsverket hade faktiskt en utvidgning av jakttiden i sitt förslag, med fyra olika datum för avslut. Här var förslaget att ha ett gemensamt datum för avslut i landet.</p><p>Harmonisering har varit ett återkommande ord från statsrådet. Men tydligen gällde det inte i detta fall. </p><p>Jag noterar att när det gäller den för Värmland så viktiga frågan om vargen lyssnar regeringen väldigt gärna på Naturvårdsverket som expertmyndighet, men det gör man tydligen inte i den här frågan. </p><p>Statsrådet har skrutit om processen, men den processen har inte varit bra nog. Varför tog regeringen ett så felaktigt beslut när man ändå hade ett så gediget underlag? Varför gick man emot sin egen expertmyndighet? </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}