{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Covid-19-pandemin och därmed sammanhängande frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d58dccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Fler än 12 600 svenskar har hittills dött med covid-19. Det är en alldeles ohygglig siffra och ett alldeles ohyggligt misslyckade. </p><p>Vi är alltjämt mitt uppe i pandemin, och en tredje våg kan mycket väl vara nära förestående. I detta läge ska man naturligtvis vara försiktig med att dra långtgående slutsatser om vad som har gått fel. Samtidigt måste alla ansvariga lära av de misstag som har begåtts för att vi ska kunna åtgärda brister i den svenska coronastrategin och den svenska coronahanteringen. Detta är bokstavligt talat livsviktigt, men regeringens självkritik lyser tyvärr med sin frånvaro.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>En helt central del i regeringens coronastrategi har varit att skydda de äldre. Ambitionen att skydda de äldre är och har varit helt rätt. Äldre löper nämligen en kraftigt förhöjd risk att dö om de smittas av det virus som orsakar sjukdomen covid-19. Men strategin att skydda de äldre har misslyckats, som Coronakommissionen konstaterade. </p><p>Misslyckandet beror enligt kommissionen på en lång rad faktorer. Inte minst pekar man på strukturella brister inom äldreomsorgen i form av bland annat en fragmenterad organisation och behov av högre bemanning och ökad kompetens. Det är brister som regeringen ytterst bär ansvar för. Det är nämligen regeringen som enligt regeringsformen bär det yttersta ansvaret och styr riket, påminner kommissionen.</p><p>Vidare pekar Coronakommissionen på att det i våras tog alldeles för lång tid innan äldreomsorgens särskilda problem och brister uppmärksammades. Regeringen och dess myndigheter hade fokus på hälso- och sjukvården. Äldreomsorgen glömdes bort eller kom i bästa fall i andra hand. Stöd och insatser riktade mot äldreomsorgen kom för sent, och den stora bristen på skyddsutrustning i kombination med frånvaron av tydliga riktlinjer ledde till en ökad smittspridning, är bedömningen. </p><p>I detta sammanhang vill jag lyfta fram Moderaternas förslag i detta betänkande om att ge Inspektionen för vård och omsorg i uppdrag att särskilt följa upp och utvärdera att rekommendationerna för skyddsutrustning efterlevs. </p><p>Fru talman! Den grundläggande orsaken till att strategin att skydde de äldre har misslyckats och till att så många svenskar har dött med covid-19 är den stora allmänna smittspridningen i vårt samhälle. Också för detta misslyckade vilar ansvaret tungt på regeringens axlar. Regeringen har under pandemin varit senfärdig och reaktiv i stället för snabbfotad och proaktiv. Detta får inte upprepas nu, inför en tredje våg. </p><p>Vi moderater kräver därför att regeringen bättre förbereder Sverige. En konkret handlingsplan inför en tredje våg behövs omedelbart. Vi vill bland annat se tydligare krav på munskydd och mer av regler i stället för rekommendationer. Absolut centralt är också att testa och smittspåra mer och bättre. </p><p>Från Moderaternas sida efterlyser vi ökad samordning och mer nationellt ledarskap. Sedan pandemins början har vi bland annat fört fram att Sverige behöver en nationell sammanhållen strategi för testning, smittspårning och isolering, alltså precis det som Acko Ankarberg Johansson just tog upp. Detta gäller fortsatt, trots att vi nu har levt med pandemin i över ett år. Därför, fru talman, vill jag yrka bifall till reservation 1.</p><p>Vi ser alltså fortsatt stora problem och allvarliga brister i det mest grundläggande smittskyddsarbetet. Regioner har exempelvis vid upprepade tillfällen larmat om bristande smittspårning, och Sverige saknar alltjämt en smittspårningsapp. Användningen av antigentester, snabbtester, är låg, trots att de har visat sig vara ett bra verktyg för att förhindra så kallad asymtomatisk smittspridning. Med snabbtester kan personer som är smittade men inte uppvisar symtom fångas upp innan de exempelvis påbörjar ett arbetspass i äldreomsorgen eller i hälso- och sjukvården. </p><p>Sverige borde också sekvensera betydligt fler positiva covid-19-provsvar för att få bättre koll på förekomsten av de olika nya virusmutationerna. Det är bara på detta sätt som vi kan få det beslutsunderlag som vi behöver för kunna vidta kraftfulla och riktiga åtgärder för att i tid förhindra en ökad spridning av mutationerna. Vårens misstag får inte upprepas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Covid-19-pandemin och därmed samman-hängande frågor</p><p>Fru talman! Vi moderater har också kämpat för att smittskyddsåtgärder ska gå hand i hand med ekonomisk kompensation till drabbade. Moderaternas besked är klart och tydligt: Vi ska stoppa smittan men rädda jobb och företag. </p><p>När regeringen sent omsider lade fram sitt förslag till pandemilag till riksdagen villkorade vi vårt stöd med krav om att de företag och verksamheter som drabbas av åtgärder beslutade med stöd av den nya lagen skulle få ekonomisk kompensation. I förra veckan presenterade regeringen en nedstängningsförordning med stöd i pandemilagen för att vid behov kunna göra långtgående nedstängningar. Det är för det första anmärkningsvärt att regeringen först ett år in i pandemin har skaffat sig de befogenheter som man borde ha haft för länge sedan. För det andra är det anmärkningsvärt att regeringen när förordningen presenterades inte samtidigt gav besked om hur företag och andra som drabbas ekonomiskt ska få kompensation. Här vill jag därför påminna regeringen och regeringspartierna om riksdagens krav om att drabbade verksamheter ska ersättas. </p><p>Fru talman! Detta anförande är kanske ett av de allvarligaste jag har hållit i denna kammare. Men läget är allvarligt, och Moderaternas kritik mot regeringen är omfattande. Samtidigt finns ett ljus i tunneln: vaccin. En snabb och framgångsrik vaccination kan rädda liv, företag och jobb men förutsätter att regionerna får utlovade leveranser av vaccin liksom att befolkningen är välinformerad och villig att låta sig vaccineras. Därför behöver också en bred informationskampanj påbörjas nu. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU14",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:27"
  }
}