{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "En förnyad strategi för politiken avseende alkohol, narkotika, dopning, tobak och nikotin samt spel om pengar 2021-2025 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "112d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sedan 2011 har Sverige haft en samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken. Strategin har varit en viktig styråra och ett viktigt verktyg i arbetet på detta centrala folkhälsopolitiska område. Inte minst har strategin varit viktig för att samla de många aktörer - kommuner, regioner, myndigheter och civilsamhällesorganisationer - som alla behövs för att detta arbete ska kunna bedrivas på ett framgångsrikt sätt.</p><p>Ett framgångsrikt arbete behöver vara långsiktigt, och jag är övertygad om att en nationell strategi behövs också framgent. Samtidigt är det för mig och Moderaterna alldeles uppenbart att den tidigare strategin, som löpte ut vid årsskiftet, hade allvarliga problem och brister som behöver åtgärdas. En kommande strategi behöver utvecklas och förbättras, fru talman, för det räcker inte att ha en strategi. Det behöver också vara en bra strategi.</p><p>Regeringen förmådde tyvärr inte ta fram en ny strategi i tid. Det är beklagligt, men vad som är verkligt allvarligt är att det förslag till strategi som regeringen till slut lade fram inte håller måttet. Den ANDTS-strategi som regeringen till slut lade på riksdagens bord och som vi nu debatterar duger helt enkelt inte. Sex av riksdagens åtta partier ger regeringens strategi underkänt.</p><p></p><p>I sitt förslag har regeringen förvisso breddat strategin till att omfatta också spel om pengar, och man har hörsammat kravet från en helt enig riksdag på att ta fram en nollvision när det gäller narkotikarelaterad dödlighet. Det är naturligtvis bra och positivt, men i övrigt är det inte mycket nytt i strategin. Framför allt har strategin såväl allvarliga brister som stora luckor.</p><p>Det är därför, fru talman, som Moderaterna säger nej till regeringens strategi. Men vi säger inte bara nej, utan vi lägger också fram förslag om vad som behöver förändras och adderas. När vi i riksdagen från höger till vänster avslår regeringens strategi gör vi det med tydliga uppmaningar till regeringen om vad vi vill se i stället.</p><p>För det första kräver riksdagen att regeringen snarast återkommer med en reviderad och förbättrad strategi som inte bara anger mål och visioner utan också stakar ut en väg framåt, en strategi med konkreta insatser och tydliggjord ansvarsfördelning. Gör om! Gör rätt!</p><p>För det andra kräver riksdagen att en förnyad ANDTS-strategi ska utgå från ett förändrat övergripande mål, ett mål som beaktar varierande skadeverkningar. I stället för att som regeringen jaga snusare bör målet avseende tobaks- och nikotinprodukter vara att minska skadorna på samma sätt som målet är uttryckt när det gäller alkohol och spel om pengar.</p><p>För oss moderater betyder det att arbetet framåt behöver fokusera på att minska den livsfarliga tobaksrökningen samt att utveckla och stärka det förebyggande arbetet så att färre börjar med tobaks- och nikotinprodukter.</p><p>För det tredje, fru talman, kräver riksdagen att regeringen ger Socialstyrelsen i uppdrag att klargöra olika produkters skadeverkningar. Detta tillkännagivande hänger naturligtvis tätt ihop med det föregående. En seriös politik behöver utgå från fakta.</p><p>För det fjärde kräver riksdagen att regeringen åtgärdar de mycket allvarliga kunskapsbrister som Sverige har avseende den svenska narkotikasituationen och hur den svenska beroendevården ser ut. För att kunna vidta rätt åtgärder och för att kunna utvärdera gjorda insatser behövs bättre tillgång till relevant och pålitlig statistik. Men i dag har vi som land varken koll på hur många tunga narkomaner vi har, hur många som har ett injektionsmissbruk eller hur många som är i så kallad LARO-behandling, alltså får läkemedelsassisterad behandling för sitt opioidberoende.</p><p>Detta är alldeles för dåligt. Ska vi kunna minska Sveriges skyhöga narkotikarelaterade dödlighet måste vi få ordning på torpet. Därför är det viktigt att genomföra de kartläggningar som vi moderater föreslagit och som en klar majoritet i utskottet nu ställt sig bakom.</p><p>För det femte kräver riksdagen att regeringen utreder hur ett nationellt kompetenscentrum för ANDTS-prevention kan skapas. Egentligen, fru talman, kanske jag borde ha nämnt detta tillkännagivande först, för ett framgångsrikt ANDTS-arbete bygger naturligtvis på och börjar med ett framgångsrikt och starkt förebyggande arbete.</p><p>Vi moderater, liksom en majoritet i utskottet, tycker att det förebyggande arbetet behöver utgå från evidens och att det därför behövs ett nationellt centrum för att utveckla, förvalta och kvalitetssäkra framgångsrika metoder inom ANDTS-området. Ytterligare ett viktigt uppdrag för detta centrum bör vara att utbilda och sprida information om de bästa metoderna så att de kommer till användning och gör nytta i hela landet.</p><p></p><p>Fru talman! Dessa fem tillkännagivanden innebär en tydlig beställning till regeringen - en beställning som förhoppningsvis kan göra det hyggligt enkelt för regeringen att nu göra sin bakläxa. Jag vill också påminna om de tillkännagivanden som riksdagen har gjort tidigare och som rimligen också bör inkluderas i arbetet med att ta fram en ny, bättre strategi. Jag tänker särskilt på det tillkännagivande som riksdagen gjorde för bara ett par veckor sedan om en stärkt vårdgaranti för personer med beroendesjukdom, liksom det som riksdagen gjorde i fjol om att öka tillgången till naloxon, det läkemedel som häver överdoser och därmed räddar liv.</p><p>Vi moderater har i detta betänkande också föreslagit att Sverige ska ta fram och genomföra en nationell överdosstrategi. En sådan strategi hade kunnat bidra till att förverkliga nollvisionen för narkotikarelaterade dödsfall. Därför, fru talman, vill jag yrka bifall till reservation 36 under punkt 25, som handlar om att ta fram en nationell överdosstrategi men också om ett systematisk arbete med suicidprevention. Självfallet står jag bakom övriga moderata reservationer i betänkandet, men för tids vinning yrkar jag alltså bara bifall till den nyss nämnda.</p><p>Fru talman! Avslutningsvis och sammanfattningsvis: För ett framgångsrikt ANDTS-arbete behövs en ändamålsenlig strategi och ett politiskt ledarskap, konstaterar utskottet. Jag konstaterar att båda delarna nu saknas. Sverige behöver en ny ANDTS-strategi men också en ny regering.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU25",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:46"
  }
}