{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:35 om åtgärder mot vålds- och sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att förlora ett barn är något av det allra värsta som man kan råka ut för. Det tror jag att alla som är föräldrar kan förstå. Det är precis denna djupa sorg som man ska ha stor respekt för. Det är därför som jag tycker att det blir så fel när Sverigedemokraterna försöker använda ett enskilt exempel för att driva en partipolitisk kampanj, och inte bara partipolitisk. Vad detta handlar om är att i grund och botten hetsa mot invandrare generellt sett. Det är det som är problemet med Sverigedemokraterna, att det inte är brotten i sig som de är emot utan invandrarna. Ni bryr er inte om om det är någon svensk som har begått ett brott mot en invandrare, utan det är bara dessa andra fall som ni lyfter fram. Ni har lärt er av andra högerextrema krafter tidigare i historien att det är på detta sätt som man kan bedriva politik för att sätta grupper mot varandra. </p><p>Varje dödsfall är en djup tragedi. Och rättssamhället måste se på varje dödsfall med ett oerhört stort allvar och göra allt man kan för att utreda brotten och döma gärningsmännen. Det gäller naturligtvis också i detta fall. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan konstatera att gärningsmannen i detta fall är dömd till det strängaste straff som vi har i lagboken. Sedan får vi se vad ett överklagande ger. </p><p>Mitt svar till Tommie Lindhs föräldrar är just att vi kommer att fortsätta att bygga ut rättsväsendet, skärpa synen på denna typ av våld och beivra denna typ av brott. Det är en självklarhet för oss. </p><p>Men använd inte dessa enskilda exempel för att sedan hetsa mot folkgrupper. Då skadar man samhället på djupet, påstår jag. </p><p>SD har en tendens att skylla alla problem som finns i samhället just på invandrare. Även om alla dödsfall är djupt tragiska kan jag ändå konstatera att den bild som ni ibland försöker sprida om att allting alltid blir sämre och värre inte stämmer. När jag gick ut skolan någon gång för 30 år sedan var det större risk att bli dödad i Sverige än vad det är i dag. Det dödliga våldet per capita var högre runt 1989-1990, och det var innan de stora invandrargrupperna kom till Sverige.</p><p>Jag kan också konstatera att många av de allra värsta våldsbrottslingar som vi har haft att ta ställning till i Sverige har fullt igenkännbara svenska namn. Den värsta våldtäktsman vi haft på senare år, Hagamannen, hette Niklas Lindgren. En av våra värsta barnamördare, han som dödade Engla, hette Anders Eklund. En av de värsta polismördarna och den senaste vi hade - gudskelov var det länge sedan - var nazisten Tony Olsson.</p><p>För mig spelar det ingen roll om du är svart eller vit när du begår ett brott eller mot vem du begår brottet. För mig spelar det bara roll att se till att bekämpa brotten och ha verkningsfulla straff mot dem som begår dem. Om man börjar använda kriminalpolitiken som ett sätt att hetsa folkgrupper mot varandra tror jag att vi hamnar på en plats i Sverige som är ytterst bekymmersam. Då sliter man sönder Sverige, och då riskerar man att ställa till mycket stor skada - precis på det sätt som Sverigedemokraterna dessvärre gör.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81035",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:47"
  }
}