{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cfb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "171",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan börja med att säga att jag håller med Annika Hirvonen om att vi har ett problem med skolsegregation. Så långt är vi överens. Sedan finns det numera jag vet inte hur många rapporter som beskriver att det egentligen inte är skolsegregationen som är Sveriges stora problem. Det är i stället boendesegregationen, och den spiller också över på att vi har en skolsegregation. Det vi verkligen måste göra någonting åt är alltså boendesegregationen. </p><p>Ett sätt att minska riskerna för skolsegregation är att verkligen skapa det fria skolvalet - att se till att alla väljer och att alla får information, så att de inte bara väljer den skola som är närmast. </p><p>När det gäller den betygsinflation som flera här pratar om skulle jag vilja säga att Linus Skölds regering hade kunnat göra något åt den om man hade verkställt riksdagens beslut från 2015, 2016 och 2017 om digitaliserade nationella prov med central och extern rättning. Då hade vi kommit åt betygsinflationen, men det är Linus Skölds regering som inte har verkställt det riksdagen redan har beslutat. </p><p>Det som gör mig lite upprörd är att Annika Hirvonen står här och påstår att det handlar om hundratals miljoner i vinst och annat när det gäller friskolor. Vi har fantastiska friskolor, och jag skulle vilja höra Annika Hirvonen berätta för mig vilka friskolor det är som tar ut hundratals miljoner i vinstutdelningar och som skor sig på andra. Det där är nämligen en myt. Vad är egentligen vinsten hos våra friskolor, tror Annika Hirvonen? Är det 10 procent, 20 procent eller 30 procent? Vad tror Annika Hirvonen att vinsten är bland våra friskolor i Sverige?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}