{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:454 om kapade bostadsrättsföreningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Morgan Johansson, för svaret!</p><p>För många människor är köpet av en bostadsrätt den största affären i livet. Det måste därför vara tryggt för den enskilde konsumenten att både köpa och bo i en bostadsrätt. I dag finns dock stora brister i konsumentskyddet på bostadsrättsmarknaden; det gäller såväl för befintliga bostadsrättshavare som för köpare av en bostadsrätt.</p><p>De senaste åren har åtskilliga avslöjanden gjorts kring bostadsrättsföreningar som kapats och utnyttjats för enskilda individers vinning. Ekonomin har körts i botten, och de boende har fått betala priset genom både vanskötta föreningar och vanskötta fastigheter. Värdet av de enskilda bostäderna har i praktiken helt raderats ut och försäljning av desamma omöjliggjorts.</p><p>Ett särskilt uppmärksammat fall är två bostadsrättsföreningar på Rosengård i Malmö som kallas Kinesiska muren. De skuldsatta föreningarna har i en rad uppmärksammande reportage granskats av medier. Kinesiska muren har kommit att illustrera det näst intill laglösa tillstånd som enskilda personer som äger en andel av en bostadsrättsförening kan försättas i.</p><p>Fru talman! Efter att föreningarna kapats och dränerats på så mycket pengar att de hotas av konkurs är fastigheterna nu i så katastrofalt skick att Malmö kommun beslutade sig för att göra en samlad orosanmälan för de över hundra barn som bor i de aktuella husen.</p><p>Fru talman! För bostadsrättsinnehavarna finns det inte så mycket hopp om en ljusare framtid - inte med dagens lagstiftning, eller snarare brist på sådan. Om det är något som mediernas granskningar har visat är det nämligen just lagens stora brister. Det saknas ansvariga myndigheter när bostadsrättsföreningar kollapsar, och de boende kan inte få hjälp någonstans ifrån. Det är därför jag ställer denna fråga till ansvarig minister.</p><p>Vänsterpartiet har ställt sig bakom ett utskottsinitiativ som riksdagen har visat stöd för. Riksdagen ställde sig bakom detta utskottsinitiativ och riktade ett tillkännagivande till regeringen om att regeringen ska komma med åtgärder, men ingenting händer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vänsterpartiet har också, för inte länge sedan, lämnat in en följdmotion med anledning av regeringens skrivelse om Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter, men ingenting har hänt.</p><p>Trots det tillkännagivande från riksdagen som jag nämnde nyss har regeringen ännu inte återkommit med förslag som stärker konsumentskyddet.</p><p>Fru talman! Morgan Johansson säger att skyddet för bostadsrättshavare är en prioriterad fråga. Det är svårt att tro.</p><p>Morgan Johansson lyfter fram de små lagändringar som regeringen faktiskt har åstadkommit på området efter att medier började uppmärksamma problemen i Kinesiska muren. Det är självklart bra att dessa har genomförts, fru talman, men det är inte detta vi är här för att prata om i dag. Det är ju allt det som regeringen inte har gjort som jag vill prata om i dag - allt det som vi fortfarande väntar på att regeringen ska göra.</p><p>Nu har det hunnit gå hela fyra år sedan det presenterades en utredning som faktiskt kunde förbättra situationen. Regeringen har alltså redan berett frågan i fyra år. För fyra år sedan var inte ens problemen i Kinesiska muren nya; redan då hade detta pågått i flera år. I själva verket slog Miljöförvaltningen i Malmö larm om missförhållanden i husen redan 2014.</p><p>Jag har varit engagerad i frågan under flera år, och jag undrar vad det är för arbete som Morgan Johansson gör. Hur kan det ta så lång tid att hitta en lösning på det här problemet?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H810454",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:55"
  }
}