{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack så jättemycket, Betty Malmberg!</p><p>Ledamoten Betty Malmberg och jag brukar jobba tillsammans med många frågor, och flera av de frågor som ledamoten nämner här i repliken håller jag helt med om, exempelvis vikten av secondhand och vikten av att hitta rätt i utformandet av producentansvar för textil. Det är också ett exempel på de målkonflikter som vi brottas med och som vi behöver vara öppna med att de finns. När vi nu ska utveckla nya styrmedel för att nå en cirkulär ekonomi gäller det att styra rätt och hålla tungan rätt i mun.</p><p>När det gäller frågor om exempelvis kemikalieskatten och plastpåsar delar jag delvis uppfattning med ledamoten. Exempelvis när det gäller kemikalieskatten fanns det i utformandet av skatten ett undantag för begagnat som i praktiken inte har fungerat. Delegationen för cirkulär ekonomi har också lyft upp detta.</p><p>Jag tycker att det ska bli spännande att se vad som händer gällande det. Jag tror definitivt att man behöver se över detta så att sidan med begagnat faktiskt inte blir förfördelad på det här sättet.</p><p>Jag vill också lyfta upp vikten, som jag också tror att Betty Malmberg och jag är överens om, av att faktiskt ha ett giftfritt kretslopp. Det har vi nämnt många, många gånger i utskottet. Vi kan inte ha en cirkulär ekonomi utan att ta hänsyn till de i många fall farliga kemikalier som finns i produkterna, och det tror jag verkligen inte att Betty Malmberg menar. Vi behöver också där hitta rätt styrmedel och rätt incitament för att faktiskt styra rätt så att vi kan köra på för fullt med omställningen till en cirkulär ekonomi.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU19",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:10"
  }
}