{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:279 om näringspolitikens effekt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När man får denna typ av utvärdering ska man behandla den seriöst, och det kommer vi att göra. Vi kommer att återkomma i en skrivelse till riksdagen under våren när vi har analyserat denna rapport.</p><p>Jag återkommer nu till själva näringspolitiken, för det är ändå den som vi i grunden diskuterar. Det finns inget, herr talman, som heter gratispengar. Vi har nämligen all anledning att värna skattebetalarnas pengar och använda dem så effektivt som möjligt. Det är också så att vi är en del av en europeisk union där det finns ett strikt regelverk för vilka statsstöd man kan gå ut med, såväl för oss som för de andra medlemsländerna.</p><p>Inom ramen för detta jobbar vi väldigt tätt med näringslivet, ja, för att se till att ständigt utveckla vår innovationskraft och vår konkurrenskraft för att värna svenska jobb och svensk tillväxt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man kan naturligtvis säga: Ja, det är en slump som gör att det svenska näringslivsklimatet, den svenska konkurrenskraften och den svenska innovationsförmågan hävdar sig väl år efter år. Eller så kan det faktiskt vara så att detta påverkas av den täta samverkan som vi har med näringslivet och med akademin. Det är i alla fall den bild som finns i många andra EU-länder. Det är mot den bakgrunden som både Europeiska unionen och många medlemsländer tittar på Sverige och försöker följa hur vi jobbar, just i tät samverkan för att utveckla vår konkurrenskraft och därmed också värna svenska jobb och svensk tillväxt.</p><p>Jag kan försäkra Tobias Andersson att vi kommer att jobba för att förbättra utvärderingarna. Och vi kommer att fortsätta jobba intensivt med det svenska näringslivet för att se till att vi är konkurrenskraftiga och för att rädda och utveckla svenska jobb, svensk tillväxt och därmed också svensk välfärd.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810279",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:44"
  }
}