{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "304d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "203",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Det är nog inte bara jag som är intresserad av vilka frågor Moderaterna och andra partier kommer att gå till val på 2022. Det tror jag att de flesta är.</p><p>Jag pekar bara på inkonsekvensen i att stå här i talarstolen och tala om hur viktigt det är att få ut människor på arbetsmarknaden och att folk går till jobbet, särskilt de utrikes födda kvinnorna, och i nästa andetag öppna för ytterligare vårdnadsbidrag, så som man alltid gör. Det innebär att invandrarkvinnor får betalt för att fortsätta vara hemmafruar. Det var inkonsekvensen i det som jag satte sökljuset på.</p><p>Jag kan fråga Arin Karapet en gång till. I sin replik till mig öppnade han för att införa vårdnadsbidraget 2022. Förstår han inte vilka förödande konsekvenser det får för integrationen om man låser in kvinnor i det systemet och dessutom stoppar deras barn från att ta del av barnomsorgen? Den frågan återstår för honom att svara på.</p><p>Fru talman! Det är inte sant att vi har ökat asylmottagningen - snarare tvärtom. Sverige har nu det lägsta asylmottagandet på 20 år, inte bara som antal utan också som andel. När Moderaterna styrde Sverige tog Sverige som sagt emot 12 procent av alla asylsökande som kom till EU. I dag tar vi emot 3 procent. Sedan 2015 har det minskat med 90 procent i reella tal.</p><p>Nej, vår ingång är att Sverige tog emot väldigt många under en följd av år. Jag är stolt över att vi har kunnat ge skydd åt så pass många. Men vi kan inte fortsätta ta emot fler än vår andel av dem som kommer till EU. Vi ligger ungefär där nu. Men påstå inte att asylinvandringen har ökat under vår tid. Det är faktiskt precis tvärtom.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:12"
  }
}