{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "334d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "206",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tänkte när vi har ministern i kammaren passa på att ta upp rapporten i Sveriges Radios <em>Ekot</em> om den ukrainska jobbagenturen som utnyttjar det svenska asylsystemet. För er som inte känner till det säljer företaget alltså jobbresor till Sverige och hjälper sedan den som betalar för detta att söka asyl i Sverige med falska asylberättelser och så vidare. Det är inte asyl som är själva poängen utan att få ett arbete.</p><p>Den möjlighet som man utnyttjar kallas för spårbytet, och vi i Kristdemokraterna driver att den möjligheten ska tas bort. Där var vi tidigare överens med Socialdemokraterna, men nu har de bytt fot och har tillsatt en utredning som ska se över om möjligheten till spårbyte kan breddas och underlättas.</p><p>Min fråga till ministern handlar egentligen om arbetskraftsinvandringen, för jag tycker att detta hör ihop. Jag förstår inte riktigt linjen inom socialdemokratin. På Socialdemokraternas hemsida står det nämligen att \"arbetskraftsinvandring bara ska tillåtas när det inte går att hitta rätt personer i Sverige\". Ännu ett citat: \"Jobb som kräver kort eller ingen utbildning ska i första hand gå till arbetslösa personer som redan bor i Sverige.\"</p><p>Jag tänker att det finns möjligheter för socialdemokrater och kristdemokrater att mötas här. Men min fråga blir hur detta går ihop med spårbytet. Det är någonstans där det blir lite svårt att följa tankegången. Jag hade förstått om Socialdemokraterna hållit kvar vid sin tidigare åsikt att spårbyte inte var något man ville ha kvar. Men nu när man vill ha det kvar och dessutom underlätta det öppnar man möjligheten att där vi har egen arbetskraft få in människor som tar arbetstillfällen i Sverige. Detta är en konkret fråga till Morgan Johansson.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:12"
  }
}