{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! På ett sätt kan jag förstå Sverigedemokraternas fråga. När man är med i ett samarbete står man såklart bakom en helhet. Sedan betyder inte detta att man själv har haft ingångar som stöder varje del av den helheten. Så funkar ju ett samarbete.</p><p>Den här produkten handlar just om att följa upp och analysera de åtgärder som inblandade aktörer vidtog. Man kan naturligtvis alltid diskutera vem som är inblandad aktör eller inte. Jag ser det som att det, oavsett vilket skattesystem vi har, är helt nödvändigt att granska hur olika aktörer kan agera för att undvika att en sådan här situation uppstår.</p><p>Sedan finns det en legitim diskussion, som jag uppfattar förs, om till exempel vissa delar av skattesystemet, om forskningspolitiken, om utbildningspolitiken eller om andra delar av politiken som också påverkar möjligheten till god kapacitet. Jag tycker att den diskussion som vi för här och nu bör vara integrerad i alla möjliga debatter och diskussioner, för detta är ett så stort och samhällsomspännande problem att vi behöver grotta ned oss i det på en massa olika politikområden. </p><p>I just den här produkten tycker jag att det är positivt att man väljer att ha ett fokus, men det betyder ju inte att man inte ska analysera den typ av konsekvenser som ledamoten Mattias Bäckström Johansson beskriver, till exempel skattesystemet. Det finns en bred diskussion om hur det påverkar till exempel framtida innovationer. Det finns kanske möjlighet att använda exempelvis kraftvärme på ett klimatsmart sätt om man har rätt innovationer och rätt teknik på plats. Men detta är en annan diskussion som också bör tas.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU5",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:38"
  }
}