{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:796 om Universitets- och högskolerådets validering av utländska gymnasiebetyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8dc171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! För inte så länge sedan öppnade jag Facebook och tittade tillbaka på en gammal händelse. Det visade sig att i dag för exakt 14 år sedan satte jag mig på planet från USA till Sverige efter sex år i amerikansk skola. Med mig hade jag ett high school diploma och vissa betyg från distansstudier i svenska för att bli behörig till ett svenskt universitet.</p><p>Skolan var aldrig något som jag tyckte var särskilt roligt. Jag var knappast heller någon som hade jättelätt för alla ämnen, utan jag fick kämpa. Jag slet, och tack vare mina föräldrar fixade jag distanskurserna svenska A och B så att jag blev behörig till svenskt universitet.</p><p>Efter väldigt mycket slit fick jag bra betyg och kunde söka den utbildning jag ville på Linköpings universitet. Jag kunde komma in på det program jag ville på grund av att jag slet och på grund av att mina föräldrar pushade mig och gjorde vad de kunde för att jag skulle fortsätta kämpa.</p><p>Jag hade dessutom en vilja att komma tillbaka till Sverige efter många år. Som 13-åring lovade jag mig själv att den dag jag själv fick bestämma, det vill säga när jag flyttade hemifrån, skulle jag tillbaka till Sverige. Mina föräldrar bodde kvar i USA. Jag hade egentligen ingenting som gjorde att jag var tvungen att komma hit.</p><p>Herr talman! I dag hade jag inte kommit in, av den enkla anledningen att man har ändrat kriterierna. Jag har precis samma betyg nu som tidigare.</p><p>För mig spelar det här inte någon större roll. Jag har ingen ambition att söka till det programmet igen eller till något annat. Däremot drabbar det tusentals andra. Vi har ingen aning om hur många som kan förväntas söka sig tillbaka till svenska universitet efter ett antal år utomlands på grund av sina föräldrars livsval - inte sina egna livsval utan sina föräldrars. Det straffas de för, herr talman. Vad finns det för rättvisa i detta?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810796",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:52"
  }
}