{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 14 om verkställighetshinder vid utvisningar av personer vid terrorhot.</p><p>Terrorism har kommit att bli ett av Sveriges största hot, och det har det blivit genom en explosionsartad tillväxt av våldsbejakande islamistisk extremism. På mindre än 20 år har antalet våldsbejakande islamistiska extremister ökat i vårt land från ett hundratal till att i dag uppgå till ett par tusen individer som av Säkerhetspolisen bedöms ha både vilja och förmåga att begå eller medverka till terrorattentat.</p><p>Fru talman! Det här hade vi kunnat undvika. Men såväl rödgröna regeringar som Reinfeldts regeringar har valt att hylla allt vad invandring från islamistiskt präglade länder har inneburit. De har sjungit i valrörelser om att bygga fler moskéer i vårt land, dit sedan miljontals kronor av skattemedel har slussats för att finansiera segregation och islamistisk extremism. Det är ingen vacker historia, fru talman, som vi nu tvingas leva med.</p><p>Sverige sticker naturligt nog ut i både världen och Europa när det gäller våldsbejakande islamistisk extremism. I dag är det från mitten Centerpartiet och partier vänsterut som fortfarande är totalt förblindade, eller kallblodigt likgiltiga, när det gäller vilket terrorhot de fortsätter att bygga in i vårt land med sin politik.</p><p>Vår tids värsta terrormördare, de så kallade svenska IS-terroristerna, har genom regeringens arbete kunnat resa till, delta i och mörda för Islamiska staten utan att träffas av någon ny kriminalisering eller straffskärpning från Sveriges sida. När andra länder har satt hårt mot hårt mot sina islamister har den centerpartistiskt understödda socialdemokratiska regeringen rullat ut röda mattan för vår tids värsta terrormördare.</p><p>De välkomnas nu hem till Sverige från kurdkontrollerade läger när kalifatet fallit. Sannolikt kommer ingen av dem att möta något straffansvar, och för dem som eventuellt gör det väntar korta straff. Och, fru talman, garanterat kommer ingen av dem att förlora sitt svenska medborgarskap, och garanterat kommer ingen att utvisas från vårt land.</p><p>Det här kan vi inte bara låta passera. Det här måste få konsekvenser - politiska konsekvenser. Ska du som väljare acceptera att folkvalda beslutsfattare släpper in terrormördare som förklarat krig mot vår civilisation, förklarat krig mot vårt folk, förklarat krig mot vårt sätt att leva och applåderat terrorattentatet på Drottninggatan här i Stockholm? Kan du som väljare acceptera att folkvalda beslutsfattare rullat ut röda mattan för dessa terrormördare? Kan du acceptera att folkvalda beslutsfattare tvingar dig att betala skatt för Islamiska statens terrormördares uppehälle i vårt land?</p><p>Det svenska sveket i kampen mot Islamiska staten kommer med rätta i historien att tillskrivas samtliga partier som stöttat den socialdemokratiska regeringen. Samtliga röster på dessa partier framgent kommer att innebära en acceptans av Europas mest IS-vänliga regering. Det, fru talman, hoppas jag att ingen av oss vill ha på sitt samvete efter nästa riksdagsval.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Sverige måste likt andra länder klippa medborgarskap och utvisa terrorhot i en takt som vi aldrig sett förut. Vi måste börja granska skälen för verkställighetshinder som hindrar utvisningar, göra nya bedömningar generellt vid utvisningar och börja väga in Sveriges säkerhet som en aspekt vid utvisningar. I dag tar inte regeringen hänsyn till svenska liv och Sveriges säkerhet när terrorhot ska utvisas. Vid minsta möjliga risk att terrorister ska en möta omild behandling i ett mottagarland behåller vår regering terrorhoten i vårt land.</p><p>Fru talman! Ursäkternas tid för att inte utvisa terrorhot måste vara förbi. Sverigedemokraterna har inneburit och kommer att innebära en garanti för att vi ska gå längre än någonsin för att utvisa så många kriminella utlänningar som möjligt och givetvis dem som utgör ett terrorhot mot svenska liv och mot Sveriges säkerhet. Sverige kan återigen bli ett tryggt land, men det kräver att vi alla rannsakar oss själva och väljer rätt regering i nästa val.</p><p>Klipp medborgarskap! Sätt terrorhot i slutna förvar! Utvisa dem på livstid från vårt land! Att detta möter ett motstånd från en centerpartistiskt understödd socialdemokratisk regering övergår mitt förstånd.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H801JuU29",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:14"
  }
}