{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "392aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag väljer att lyfta ungdomarna, som har fått sätta sin ungdom på paus, som har fått förändrade utbildningsformer och som kanske har valt att vänta med studierna. Jag lyfter de ensamstående som har behövt ta fler vab-dagar. Mor- och farföräldrar kan inte stötta på grund av isoleringen, och matkostnaderna har skenat iväg då barnen stannat hemma. Och jag lyfter självfallet vårdpersonalen, som jobbat hårt sedan dag ett, nonstop.</p><p>Det är många som har drabbats av pandemin, och vi behöver samla krafterna för att kunna komma ut ur krisen väl. Vi behöver skapa jobb, ställa om och förbättra förutsättningarna så att vi kan stå väl rustade inför nästa kris.</p><p></p><p>Därför är det provocerande att Volvo, som har permitterat tusentals anställda och fått över 1 miljard i krisstöd från staten, betalar ut bonusar - hela 118 miljoner. Och de är inte ensamma.</p><p>Utöver detta systemfel föreslår partier att till exempel omställningsstödet ska utbetalas med tidsgaranti. Det kan låta bra, men sanningen är att det kommer att leda till att företag inte kommer att kontrolleras fullt ut innan utbetalning. Det leder kanske i sin tur till att fel företag gynnas och att fel summor betalas ut. Det blir svårt att ta tillbaka de pengarna, för att inte säga omöjligt.</p><p>Vi har mycket att lära av den här krisen, bland annat vad vi behöver förstärka. Här har företagen också ett ansvar. Folk behöver trygga anställningar. Vi behöver inte arbeten som borde vara anställningar men som har ersatts av egenanställningar, till exempel. Det är många som har drabbats av det i denna kris.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:07"
  }
}