{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "270c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den uppenbara skillnaden mellan mig och Ola Johansson i den här debatten är att vi moderater har lärt någonting av de två tidigare misslyckade strandskyddsreformerna, nämligen att praxis är så stark i sammanhanget att det är väldigt svårt att försöka hålla på och trixa med nya undantag inom ett befintligt system.</p><p>De två strandskyddsreformer som Alliansen genomförde blev misslyckade i så måtto att de ledde till en striktare tillämpning av strandskyddet. Och nu håller Centerpartiet och januariöverenskommelsepartierna på att begå precis samma misstag en gång till, för man kompromissar med partier som har diametralt motsatta uppfattningar i frågan. Man kompromissar med ett parti som vill stärka strandskyddet snarare än liberalisera det.</p><p>Fru talman! Jag har inte sagt att utredningen påstår att strandskyddet kommer att bli striktare i hela södra Sverige. Men man skriver att i stora delar av södra Sverige finns det förmodligen inte utrymme för mer strandskyddslättnader. Då är Centerpartiets svar, fru talman, att segern man har vunnit i direktiven och utredningens slutsatser är att det blir fritt fram att bygga längs diken. Det är naturligtvis inte det som människor på landsbygden önskar sig. Det de önskar sig är såklart att det går att ta till vara landsbygdens komparativa fördelar, nämligen möjligheten att bygga i natursköna områden.</p><p>Även om en kommun pekar ut landsbygdsområden, som Ola Johansson nämner här, måste man fortfarande uppfylla de mycket märkliga kriterierna om att det bara får finnas en begränsad efterfrågan. Utredningen säger alltså att man får bygga där ingen vill bygga. Det är märkligt, Ola Johansson.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H801CU9",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:46"
  }
}