{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:199 om elproduktion i norra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6da9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är en lite mer ansträngd situation vi har på el- och energimarknaden. Mycket fungerar bra, men marginalerna minskar. Det är inte bara jag och Moderaterna som säger detta, utan överlag har både företag och företagsorganisationer väckt en annan oro än tidigare och också väckt kritik mot regeringen och ministern.</p><p>Ett exempel var det stora kemiföretaget i Helsingborg som i veckan i Dagens Industri sa: \"Att som energiminister Anders Ygeman prata om att vi har ett nationellt elöverskott på årsbasis är politisk rappakalja och ett sätt att blunda för de stora och snabbt växande problemen vi har med försörjningstrygghet och prisfluktuationer.\" Det fanns flera företag som vittnade i samma artikel. Så sent som i dagens Dagens Industri kom förnyad kritik mot regeringen.</p><p>Jag gläds verkligen åt utvecklingen i Norrbotten. Jag välkomnar verkligen de satsningar som ett antal företag gör för att få Hybrit på plats. Jag skulle önska att LKAB kan gå i mål med sin stora och viktiga satsning.</p><p>Om de gör det innebär det också att mycket mer elektricitet kommer att användas i Norrbotten. Frågan ställs om det kommer att finnas tillräckligt med el därifrån för att föra över. Det har varit en av de stora lösningarna. Kan vi bygga ut elnäten från norr till syd kommer syds problem att lösa sig. Detta ställs nu på sin spets, kombinerat med att vi nu har tillståndsprocesser för utbyggnad av både elnät och elproduktion som tar alltför lång tid.</p><p>Anders Ygeman har ett helt färdigt förslag i den så kallade Nätkoncessionsutredningen som har legat i år på hans och regeringens bord - alla bara väntar på att det ska komma. Jag hoppas att det gör det. Men det kommer inte att räcka till.</p><p>De som är riktigt duktiga på detta med elenergi konstaterar att med Anders Ygemans förslag kan man kapa tiden för elnätsutbyggnad från ungefär tio till åtta år. Jag tror att de flesta inser att det kommer att krävas väsentligt mer långtgående åtgärder för att kraftfullt och snabbt bygga ut till exempel elnätet men också elproduktionen. Om vi inte klarar det kommer det att ställa till det på samma sätt som det har gjort innan. Vi behöver ökad elnätsutbyggnad.</p><p>Fru talman! Jag skulle säga att lärdomen från utvecklingen i norr är att vi måste ha en diskussion om hur vi säkrar elproduktion även i södra Sverige för att generera elenergi för hushåll och företag i våra södra delar. Nu är risken att jag blir lite teknisk. Ett elsystem fungerar på så sätt att om man ska överföra stora elmängder från norr till syd måste man ha elproduktion i söder som kan ta emot detta. Det kallas för reaktiv effekt och är en del av naturvetenskapen.</p><p>Vi kan se den situation som rådde i södra Sverige i somras med elkrisen för Ringhals reaktor 1. Man behövde inte den för elenergin utan för stabiliteten för att det skulle finnas el till hushåll och företag. När man inte hade detta kunde inte el i samma mängd föras över från Norrbotten till Skåne.</p><p>Ska vi få ett säkert elsystem är det en handfull kraftfulla åtgärder som måste ske. Det handlar om att säkra elproduktionen, bygga ut elnäten och kapa handläggningstiderna. Ytterst är det energiministern som är ansvarig för att vi har ett fungerande el- och energisystem.</p><p>Vi kan konstatera att flera av de förslag som har lagts fram eller är på gång inte är tillräckliga ännu. Utöver det vi har talat om väntar vi på förslag om ett så kallat leveranssäkerhetsmål för att peka ut vem det är utöver ministern som på myndighetsnivå ska vara ansvarig för att hushåll och företag har en trygg elförsörjning i Sverige. Det väntar vi fortfarande på.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810199",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:42"
  }
}