{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "654d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "254",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När man 2020 ska prata om allmänna bidrag till kommunerna kan man inte börja med något annat än coronan och pandemin. Pandemin har verkligen satt sina spår hos kommunerna och kommunsektorn och har påverkat allt. Det är klart att det har varit en extrem belastning på kommun- och regionsidan med den ökade smittspridningen och allt som kommit därefter.</p><p>Centerpartiets roll denna mandatperiod är ju att förhandla, med regeringen och med Liberalerna. Vi är rätt stolta över att vi faktiskt har förhandlat fram tolv ändringsbudgetar, som har gett väldigt mycket pengar. Nästan allihop har berört kommunsektorn i någon form. När det gäller slutresultatet kan man vara tydlig och säga att vi till och med har överkompenserat kommunsektorn 2020. Det har faktiskt delats ut för mycket pengar i detta läge. Men det finns givetvis problem framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Det jag tycker är positivt med pandemin, om det nu finns något, är att den har öppnat ögonen i samhällsdebatten för vad som är viktigt och vad som inte är det. Jag tycker att vi lite kommer tillbaka till grunden när det gäller vad ett välfärdssamhälle handlar om, nämligen att det som är viktigt är att vi har hälsan och en hyfsad ekonomisk utveckling. Det andra är lägre prioriterat. Jag tycker att pandemin har lärt oss detta igen - det är jag rätt nöjd med.</p><p>Jag är också stolt över att vi har varit med och förhandlat fram 2021 års budget, där vi gör rekordstora tillskott på långt över 20 miljarder - 20 miljarder i generella bidrag och så en del andra bidrag. Innan dess hade vi till detta lagt 12 ½ miljard i permanenta ökningar. Det rör sig om extremt stora summor som vi faktiskt aldrig tidigare har gett på ett bräde. Pandemin har helt säkert gjort att vi har kommit upp i dessa tal, och vi är rätt överens om att satsningarna behövs.</p><p>Jag ska också lyfta tre stora utmaningar för kommunsektorn som jag ser framöver. De satsningar vi gör 2021 innebär ju inte att vi är i mål. Det finns tre tydliga utmaningar.</p><p>Den första är, tycker jag, den långsiktiga ekonomin. Ekonomin är i hamn 2020, och 2021 ser det helt okej ut för kommunsektorn. Men därefter blir det tufft. SKR:s prognoser visar att skatteunderlagstillväxten minskar i och med den lågkonjunktur vi är inne i. Pandemin kommer förmodligen att förstärka den trenden. Så ekonomin är en utmaning.</p><p>Den andra utmaningen är också tydlig; det är demografin, alltså befolkningssammansättningen. Vi har fler barn och ungdomar och fler äldre i befolkningen men färre mitt emellan, i den arbetsföra befolkningen. Prognoserna från Sveriges Kommuner och Regioner pekar på att behoven av välfärd, främst äldreomsorg och sjukvård, under en tioårsperiod kommer att öka med 1 procent per år, utöver normal ökning. Detta innebär 10 procent mer än normal kostnadsökning. Det kommer att få väldigt stora konsekvenser och medför i praktiken ett väldigt stort tal.</p><p>Den tredje utmaningen, som har klarnat för mig under de senaste två åren och som jag tycker att vi har pratat lite för lite om, är bristen på personal. Personalförsörjningen blir en jättestor utmaning för hela den svenska arbetsmarknaden i säkert 25 år framåt, och det drabbar kommunerna väldigt hårt och tydligt.</p><p>Jag har mina rötter på Gotland. Där har vi just haft en ny variant av skoldebatt när vi diskuterat skolnedläggningar. Den här gången är det inte pengar eller brist på elever som har varit i fokus, utan bristen på personal. Sådana debatter tror jag att vi kommer att få framöver. Jag och Centerpartiet ser framför oss att vi i ökad grad behöver ta höjd för vidareutbildning på betald arbetstid i kommunsektorn, för det är ett av vapnen för att vara attraktiv som arbetsgivare.</p><p>Jag är väldigt glad över det nya huvudavtal som nu är på väg att komma på plats. Den del som det har pratats minst om är omställningsbidraget, eller studiestödssystemet, som kommer att finnas med 44 veckors studiestöd för dem som varit med ett slag i arbetslivet. Det tror jag kommer att bli extremt viktigt för att klara kompetensutmaningen framöver.</p><p>Fru talman! Centerpartiet har gjort sig känt som den kanske främsta motståndaren till riktade statsbidrag. Jag tycker att vi ska lyfta fram det trendbrott som i alla fall jag ser. Det har faktiskt skett ett systemskifte under 2020. Nu blir det mer generella statsbidrag, eller det som vi kallar nycklade bidrag, där man fördelar ut enligt en fördelningsnyckel. Det blir inte mer riktade statsbidrag, utan vi har gått ifrån det systemet. Visserligen hänger det kvar kanske 200 riktade statsbidrag av historiska orsaker, men jag ser att det är ett helt nytt systemtänk på väg. Grunden är att de riktade statsbidragen driver enorma administrativa kostnader, motverkar effektiviseringar och bakbinder det lokala beslutsfattandet. Här tycker jag att det har skett en svängning till det bättre, vilket jag är väldigt glad för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Centerpartiet tror verkligen på den decentraliserade samhällsmodellen, där man lägger ansvaret för beslut nära människan. Jag tycker att det är grundläggande. Vi tror inte på ökat förstatligande, även om det är det som diskussionen drivs mot just nu, när problemen är tydliga. Däremot tror vi definitivt på ett ökat statligt ansvar för finansieringen. </p><p>Jag måste säga några ord om det som har hänt kring den kommunala skatteutjämningen. Centerpartiet har väckt en motion som helt plötsligt fått majoritet i finansutskottet och här i kammaren. Det handlar om att vi ska göra en stor översyn av hela det kommunala skatteutjämningssystemet. Jag tycker att det är väldigt glädjande, och jag känner det som en seger.</p><p>Världen snurrar i ett snabbare tempo, och det skatteutjämningssystem som finns blir förlegat rätt fort. Centerpartiet anser att utgångspunkten i det kommunala skatteutjämningssystemet ska vara rätt enkel: Det ska gå att ha likvärdig service oavsett var man bor i landet. Vi har tre grundläggande saker som vi kommer att fokusera på i den kommande utredningen. Den första är en garanterad servicenivå i landet. Den andra är att vi skapar ett system med mer incitament för företagande, jobb och tillväxt, så att detta blir lönsamt. Den tredje är att uppgradera gleshetsfaktorn i systemet.</p><p>Med det yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H801FiU3",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:14"
  }
}