{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a0c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag blev lite överrumplad nu i debatten. Jag trodde inte att de internationella adoptionerna skulle tas upp och debatteras. Detta är en fråga jag har drivit ett tag. Sedan 2018 har Vänsterpartiet drivit frågan i Sveriges riksdag. SVT kom då med ett avslöjande om adoptionerna från Chile och att de inte gått rätt till.</p><p>Vi var inte först med att prata om och diskutera dessa frågor. Först ut var folk som blivit adopterade, som på enskild nivå hade drivit frågorna och till slut organiserade sig för att kunna sätta ännu mer tryck.</p><p>Det gläder mig att även andra partier nu ser allvaret i hur dessa internationella adoptioner har behandlats. Vi har tidigare motionerat om att utreda de internationella adoptionerna till Sverige - då fick vi inget gehör. Jag är glad att det nu verkar som att vi får gehör för detta.</p><p>Jag har dock ingen förståelse för varför vi skulle stanna vid 90-talet när det gäller att utreda de internationella adoptionerna. Hände det något speciellt 1999, som gör att vi ska stanna då? Jag säger att vi ska utreda alla adoptioner. Alla som har blivit adopterade måste känna sig trygga med att det har gått rätt till. Det är många som har drabbats. Så utred ordentligt!</p><p></p><p>Herr talman! Med detta sagt - i slutet av förra året tillsattes en utredning om en föräldraskapsrättslig lagstiftning för alla, något vi har motionerat om. En del av uppdraget tar sikte på att göra föräldrabalken könsneutral, och utredaren ska överväga att införa ett mer generellt och könsneutralt föräldraskapsbegrepp. Dagens familjerättsliga lagstiftning utgår i mångt och mycket från heteronormativa föreställningar om hur en familj ser ut och innehåller många bestämmelser och antaganden kopplade till kön och sexualitet.</p><p>Herr talman! Sedan samkönade par fått rätt att ingå äktenskap, adoptera och inseminera har dock vissa tillägg gjorts i de befintliga bestämmelserna. Mot bakgrund av den rättsliga och samhälleliga utvecklingen framstår det som omotiverat att upprätthålla och behålla den nuvarande heteronormativa och könsstereotypa lagstiftningen, som dessutom blir allt svårare att tillämpa på ett rättssäkert och bra sätt.</p><p>Vänsterpartiet anser att det saknas skäl att dela upp föräldraskapet och göra åtskillnad mellan moderskap och faderskap. Oavsett vilken sexuell läggning och vilket juridiskt eller biologiskt kön den person som föder barnet har är ju den personen barnets förälder. Samma sak gäller för den eller de personer som i övrigt är att anse som barnets föräldrar.</p><p>Utredningen som nu är igång tillsattes efter att vi motionerat om detta. Jag kommer att följa arbetet med frågan och hoppas att kommande lagstiftning kommer att följa med i vår tid.</p><p>Herr talman! Det är också under våren propositioner på gång på det familjerättsliga området. Förslag kommer om att underlätta för föräldrar när deras barn har fötts. Lagar och regler ska anpassas efter dagens samhälle.</p><p>Vänsterpartiet har tidigare motionerat om att de otidsenliga rutinerna för fastställande av faderskap när föräldrarna är ogifta måste förenklas och moderniseras. Vi har pekat på att en föräldraskapspresumtion - en bekräftelse av föräldraskapet - alltid ska gälla i de fall där paret, oberoende av sexuell läggning eller kön, är gifta eller registrerade partner.</p><p>Barnets ställning ska också stärkas enligt regeringens förslag. Vänsterpartiet anser bland annat att varje barn bör ha en klar och uttalad rätt att föra fram sin åsikt i samband med tvister om vårdnad, boende och umgänge. En ovillkorlig rätt för barn att komma till tals i dessa frågor ligger helt i linje med FN:s konvention om barnets rättigheter. Vi menar att även små barn har åsikter om sin levnadssituation som är värda att tas på allvar. Rätt till ett eget juridiskt biträde gynnar alla barn vars föräldrar tvistar om vårdnad, boende eller umgänge, i synnerhet de barn som far illa.</p><p>Herr talman! Runt om i världen är förhållandena olika för hbtq-personer. I en del länder riskerar man dödsstraff.</p><p>I Ryssland har rättigheterna varit på tillbakagång under en längre tid. Det har införts lagstiftning som förbjuder propaganda för icke-traditionellt sexuellt umgänge. Hatbrotten ökar i landet.</p><p>I Polen inför man hbtq-fria zoner.</p><p>Katolska präster ska inte välsigna samkönade relationer längre. Det uttalade Vatikanen på måndagen med motiveringen att Gud inte kan välsigna synd.</p><p></p><p>Då är det extra viktigt att vi fortsätter att gå i rätt riktning. Arbetet med hbtq-frågor i Norden har varit framgångsrikt under de senaste åren. Samkönade äktenskap är tillåtna i samtliga nordiska länder. I förhållandet mellan dessa länder gäller den nordiska äktenskapskonventionen. Den innehåller inte några bestämmelser som utesluter samkönade äktenskap eller samkönade makar från tillämpningsområdet. Däremot gäller den nordiska äktenskapskonventionen inte för registrerade partnerskap. Det kan vi enkelt fixa till.</p><p>Jag yrkar bifall till vår reservation 2.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU6",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:45"
  }
}