{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4894bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "176",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag ska lyfta en aspekt som jag tycker flyger lite under radarn i skuggan av pandemin och allt annat som händer på det utrikespolitiska området i världen, nämligen klimataspekten och de klimatflyktingar vi är på väg att få. </p><p>Vi vet alla att 2020 präglades av rekordstora bränder i Kalifornien och glaciärer som kalvade i en omfattning vi aldrig varit med om. Tundran smälter i Sibirien, och vi hade tre rekordvarma månader med de högsta temperaturer som någonsin uppmätts. I veckan kom andra skrämmande nyheter: Vi vet nu att Golfströmmen redan har försvagats med 20 procent och att den riskerar att försvagas med ytterligare 33 procent - ja, uppemot 45 procent - fram till 2100. Det handlar framför allt om den norra delen av Golfströmmen, och det skulle direkt påverka livsbetingelserna i Sverige och Norden. Det är ett riktigt skräckscenario. Alla förstår att det nu är på allvar. </p><p>Kampen mot klimatförändringar är egentligen kampen för en stabil och trygg värld. Jag och Centerpartiet ser Parisavtalet som i grund och botten ett fredsavtal. Jag tycker att det är en underskattad säkerhetspolitisk fara världen står inför, och jag ska ge några exempel. </p><p>Vi hade förmånen att sitta med i OSSE-delegationen, och vi var i Marrakech i Marocko för drygt ett år sedan. Under de senaste fem åren har klimatförändringarna varit mycket påtagliga där. Det kommer ingen snö i Atlasbergen, som ligger precis jämte Marrakech, vilket gör att brunnarna i Marrakech har gått från ett normaldjup på 20-25 meter till ett djup på 125 meter på fem år. Förr var det 50 grader varmt i kanske en vecka i sträck, och nu är det 50 grader i två månader i sträck. Detta gör att livsbetingelserna blir så absurt dåliga att det knappt går att stanna kvar där. </p><p>Vi vet att klimatförändringar faktiskt utgjorde en stor del av grunden till kriget i Syrien. Jordbruksbefolkningen tvingades nämligen flytta till storstäderna därför att det inte gick att bruka marken och utöva de traditionella näringarna. Vi vet att mycket av flyktingströmmarna över Medelhavet beror på att det inte längre går att bedriva jordbruk där. Det skapar med andra ord väldigt stora orosmoment och oroshärdar i världen.</p><p>Om vi tittar på siffror kan vi se att FN:s flyktingorgan UNHCR räknade till 79 ½ miljon flyktingar 2019, vilket är den senaste statistiken. Det var en väldigt kraftfull ökning på bara ett år, och av dessa är 30-34 miljoner barn. Ungefär 1 procent av världens befolkning befinner sig alltså på flykt, och då är det värt att notera att detta faktiskt bara är början. Enligt FN kommer det att bli ungefär 250 miljoner klimatflyktingar, det vill säga tre gånger fler än i dag, redan till 2050. Det är om 29 år, och jag hoppas att de flesta av oss här i rummet finns kvar i livet då. Om 29 år har vi alltså tre gånger så många flyktingar av klimatskäl som vi har i dag. Det är en radikal förändring som ger väldigt skrämmande effekter. </p><p></p><p>Då har jag ändå bara lyft <em>en</em> aspekt av klimatförändringar, nämligen de klimatflyktingar vi kan få. Därtill kan man lägga att vi i och med klimatkrisen kommer att få väldigt mycket oro och kamp kring odlingsbar mark, kamp kring vattentillgångar samt en kraftfull påverkan på bnp-tillväxten i hela världen. Vi kommer att få fördelningskonflikter mellan rika och fattiga länder, mellan norra och södra halvklotet och mellan höglänta och låglänta länder. Då förstår man vilken oro klimatförändringarna kommer att skapa på utrikespolitikens område framöver. </p><p>Fru talman! Vad kan då Sverige och svensk utrikespolitik göra? Från Centerpartiets håll ser vi tre saker som är extra centrala. </p><p>För det första ska vi fortsätta gå före och vara ett gott exempel för att ställa om snabbt i världen. Vi har rekordbra förutsättningar med vatten och vindkraft, mycket skog, rik befolkning, högt tekniskt kunnande och så vidare. Vi ska verkligen gå före och ställa om.</p><p>För det andra behöver vi ställa krav på de stora utsläppsländerna, och då tänker jag framför allt på två.</p><p>Det ena landet är Kina. Kina har faktiskt höjt ribban och antagit att man ska sänka sina utsläpp rejält. Men det hjälper ju inte om man bygger ett kolkraftverk i veckan, vilket man gjorde 2020. Vi måste givetvis ställa krav på att Kina lever upp till vad man lovar.</p><p>Det andra landet är Brasilien. Den avskogning som sker av Amazonas, alltså en av världens viktigaste \"lungor\", är helt oacceptabel. Dessutom har det direkt påverkan på Golfströmmen.</p><p>För det tredje behöver vi fokusera vårt bistånd så att det till stor del blir klimatbistånd. Det är allvar nu. Det är högst väsentligt att vi tänker i nya banor kring det här och ser klimatfrågan som den fredsfråga den faktiskt är.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}