{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:56 om Infranord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar näringsministern för svaret - på sätt och vis ett ganska tydligt svar som tyvärr illustrerar ett ointresse från regeringens sida för att ta ansvar för ett aktivt och kompetent statligt ägarskap. Av svaret att döma är ministern tyvärr inte heller villig att diskutera, eller ens ha en uppfattning om, en del viktiga utvecklingstendenser i det svenska närings- och arbetslivet. Det tycker jag är beklagligt.</p><p>Herr talman! Min fråga handlade alltså om, eller tog sin utgångspunkt i, det helstatligt ägda bolaget Infranord. Det är ett bolag som i sig är en produkt av den avreglering och uppstyckning av den svenska järnvägssektorn som - tyvärr, skulle jag säga - har ägt rum de senaste decennierna och som har gett upphov till en hel del problem med samordning och effektivitet. Dagens diskussion handlar om villkoren för de anställda, men jag tror att det är viktigt att också belysa det bredare sammanhanget eftersom detta är en typ av verksamhet där politik och samhällsintressen spelar en stor roll hur man än vrider och vänder på saken.</p><p>Infranords ledning - som alltså sitter på uppdrag av ägaren, staten, genom Näringsdepartementet - meddelade för en tid sedan att man avsåg att byta arbetsgivarorganisation, från Almega Tjänsteföretagen, till Byggföretagen, BF, och därmed då också byta kollektivavtal. Sedan jag skrev interpellationen och fram till nu när ministern med viss fördröjning besvarar den har bytet också genomförts.</p><p>Byte av arbetsgivarorganisation är, som jag också påpekar i interpellationen, inget som behöver vara anmärkningsvärt i sig. Det skulle också kunna vara något bra. Men i det här fallet handlar det ganska tydligt om ett beslut som är fattat för att i första hand försämra kommande pensionsvillkor för en stor del av företagets arbetsstyrka, och det med en ganska drastisk metod. Jag ska inte gå in på alla detaljer här, men det handlar i princip om att det under nuvarande avtalsförhållande finns gemensamma lösningar för både LO-grupperna och tjänstemännen, medan man under en ny regim kommer att få sämre villkor för arbetarkollektivet - om inte detta uttryckligen regleras på nytt i ett särskilt medarbetaravtal, något som inte finns i dag som konstruktion hos arbetsgivarorganisationen, BF.</p><p>Jag kan naturligtvis förstå att näringsministern säger att det är föreningsfrihet i Sverige och att det är upp till ledningen för bolaget att fatta beslut i den här frågan. Det är korrekt i sak. Men poängen här är att detta inte bara är ett ordinärt ledningsbeslut om vilken förening man gillar att vara med i utan ett strategiskt beslut för att sänka framtida kostnader genom försämrade pensionsvillkor och dessutom genom att i praktiken slå in en kil mellan olika yrkesgrupper inom samma bolag som tidigare har tillkämpat sig gemensamma avtalsvillkor i det här avseendet.</p><p>Det handlar alltså om en ganska tydligt principiell syn på hur bolag och verksamheter bör agera i denna typ av frågor. Sett i det ljuset blir det ganska anmärkningsvärt och i ärlighetens namn kanske lite nedslående att höra en socialdemokratisk minister svara med byråkratiska ord om hållbart företagande, att åtnjuta offentligt förtroende och löpande uppföljning genom ägardialoger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får därför lov att upprepa i alla fall min första fråga i interpellationen för att ministern ska få möjlighet att utveckla sitt svar lite närmare, bortom de här ganska fluffiga orden. Om dessa ord inte ska vara helt tomma på innehåll behövs det nog att ministern försöker förklara om han anser att ägarpolicyn för statliga bolag ska tolkas så att det är lämpligt för ledningar i dessa bolag att gå i bräschen för avtalsshopping som får till följd att medarbetarnas pensionsvillkor kraftigt kan försämras.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H81056",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:47"
  }
}