{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1611d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, Carina Ståhl Herrstedt, för frågan!</p><p>Det är helt riktigt att det riktade statsbidraget är borttaget. Mig veterligt, utan att ha kolumnerna framför mig, är det inbakat i det generella statsbidraget i stället därför att det stöd som kom permanentas. Jag har inte fått till mig att det skulle vara borttaget och struket helt ur budgeten, utan stödet är inbakat i andra stöd.</p><p>Det jag däremot lyfte i mitt anförande, fru talman, var inte direkt enbart tolkstödet i arbetslivet - det finns möjligtvis med som en detalj däri - utan den massiva neddragning av stöd med ledsagning, kontaktperson, personligt ombud och boendestöd som faktiskt har skett för personer med funktionsvariationer i allmänhet och för dem som är synsvaga, blinda eller dövblinda i synnerhet. Vissa kommuner har nästan helt tagit bort det från beviljandeskalan eller gjort det så svåransökt med väldigt långa ansökningstider i förväg att det har blivit helt omöjligt att få stödet i alla fall.</p><p>Det gör att det har blivit tydligt, inte minst nu i coronatider, att de här personerna sitter i husarrest. Det är ett hårt ord att använda i den här debatten, men det är de facto det som sker. Det handlar om personer vars frihet och vardag har inskränkts något alldeles otroligt - kanske ännu mer än för alla oss andra som så att säga enbart, ursäkta uttrycket, är drabbade av coronapandemin i allmänhet.</p><p>Det här är ett bredare resonemang än att bara handla om det stöd som riktas till tolktjänst.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SoU7",
    "replik": "Y",
    "systemdatum": "2021-04-21 20:11:33"
  }
}