{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:493 om kortare straff för brottslingar som förlorar jobbet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a19c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Man kan alltid diskutera straffrättssystemets utformning. Det finns strafflindringskunder och det finns också ett stort antal straffskärpningskunder. Men det viktiga är själva utgångspunkten för straffrätten, det vill säga att påföljden står i proportion till brottets allvar. Det ska man alltid ha som utgångspunkt, och det är det som domstolar alltid väger in i de enskilda fallen. Det är det man har att utgå från.</p><p>Jag kan inte gå in i enskilda ärenden, men jag kan konstatera att riksdagen står bakom hur straffrätten är utformad på den här punkten. Riksdagen har ju behandlat en motion av Christian Carlsson, och den motionen föll. Jag har inget annat att utgå från än att man anser att den här regleringen som vi har nu är väl avvägd.</p><p>Sedan handlar det här naturligtvis om hur straffrätten kring sexualbrotten ser ut totalt sett. Jag kan då konstatera att Sverige nu har en sexualbrottslagstiftning som är strängare än någonsin tidigare. Jag blir lite besviken på Christian Carlsson när han säger att vi ligger väldigt illa till och jämför våldtäktsstatistik med övriga länder. Han säger att vi skulle ha värst våldtäktsstatistik och så vidare. Det där har man gått igenom på de seriösa nyhetssajterna för att bedöma vad det är som påverkar statistiken i Sverige.</p><p>En viktig del i detta är att vi har en mycket bredare lagstiftning i Sverige. Vi har kriminalisering av våldtäkt inom äktenskapet. Det är det inte alla länder som har - vi fick det inte förrän 1965 - och jämför du då med länder som inte har den kriminaliseringen får du en mycket högre statistik här. Efter samtyckeslagens genomförande har vi också en bredare definition av våldtäkt, och därmed blir det också fler som faller inom den ramen, vilket påverkar statistiken för vår del.</p><p>Jag har sett att bland annat Brottsförebyggande rådet har gått igenom det här och jämfört, och vi ligger ungefär vid EU-genomsnittet, skulle jag vilja säga, när det gäller sexualbrottsstatistiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För oss är det här en viktig fråga att fortsätta arbeta med. Jag drev igenom samtyckeslagstiftningen 2018 efter nästan 20 år av lång, lång diskussion. Alliansregeringen utredde den här frågan men vågade inte gå vidare med den utan lade ett förslag som ni var på väg fram med i papperskorgen. Jag plockade upp den frågan igen och såg till att få en samtyckeslagstiftning på plats 2018 som bara den har lett till att antalet fällande domar för våldtäkt har ökat med 75 procent, vilket en utvärdering har visat. Antalet åtal ökade med 80 procent och antalet fällande domar ökade med 75 procent efter den reformen. Den är jag väldigt stolt över. Den är nog vår viktigaste straffrättsliga reform som vi gjorde under förra mandatperioden därför att den talar ett tydligt språk om att sex bygger på frivillighet. Är det inte frivilligt handlar det om ett övergrepp som du kan bli dömd för, och då är det rejäla straffskalor som du i så fall möter.</p><p>Vi skärpte också straffet för grov våldtäkt, vi införde ett oaktsamhetsbrott, vi införde bättre stöd i form av målsägandebiträden för den som utsatts för sexualbrott och mycket annat.</p><p>Sedan är jag beredd att gå vidare i straffrätten när det gäller sexualbrotten. Jag har bett en utredare att titta på frågan om sexuellt ofredande och straffskalorna som sådana. Jag anser att det finns skäl att också höja straffet för våldtäkt av normalgraden, som det heter på juristsvenska, det vill säga det som inte är den grova våldtäkten utan våldtäkten där under och den som vi pratar om här. Jag är beredd att också skärpa straffen i den delen.</p><p>Jag kommer att få ett betänkande under våren, och så får vi se vad utredaren har kommit fram till.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810493",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:01"
  }
}