{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:465 om Preems utbyggnad i Lysekil",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "808a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill börja med att förtydliga för ledamoten att det inte var regeringen som tog ärendet från mark- och miljödomstolen utan att det var en överklagan från Naturskyddsföreningen som beviljades. Därmed togs ärendet till Mark- och miljööverdomstolen. Att regeringen tog över i ett förhållandevis sent skede berodde på att underrättelserna från våra myndigheter kom i detta sena skede.</p><p>Jag måste verkligen understryka att jag varken vill eller kan föregripa den rättsliga prövningen av detta ärende. Den ligger på regeringens bord, och vi är fullt upptagna med att analysera och bereda ärendet på ett rättssäkert sätt.</p><p>Jag vill också gå in lite grann på den internationella dimensionen, som Jessica Rosencrantz lyfter fram. Till att börja med har Naturvårdsverket aviserat regeringen om att den sökta utbyggnaden av Preemraff kan antas ha betydande klimatpåverkan. Vi talar här om en ansökan om att öka koldioxidutsläppen med 1 miljon ton.</p><p>Vi tar klimatmålen, som riksdagen har antagit och som även Moderaterna står bakom, på allvar. Regeringen tar ansvar för klimatet i Sverige, i EU och globalt. Vår ambition är att bli världens första fossilfria välfärdsland, och för att nå dit krävs det ledarskap. Vi tar det ledarskapet.</p><p>Enligt FN:s klimatkonvention och Parisavtalet ska alla länder, även Sverige, i första hand bidra till de globala klimatmålen genom att minska sina egna utsläpp. Det står i Parisavtalet. Varje land har ansvaret att minska sina egna utsläpp. De svenska klimatmålen syftar just till att bidra till Parisavtalets mål och att minska den globala uppvärmningen.</p><p>Om vi struntar i våra egna mål bidrar vi till ett sluttande plan där alla andra länder kan göra likadant. Om inte vi i Sverige tar vårt klimatarbete på allvar, med vilken röst kan vi då uppmana världen att ta ansvar för klimatet? Det är genom att vara en föregångare som vi har den största möjligheten att påverka den globala politiken, och det är så vi får en röst i det internationella klimatarbetet.</p><p>Men utöver detta ska vi också bidra till minskade utsläpp i andra länder, och det gör vi genom ett starkt klimatfokus i allt vårt biståndsarbete och i internationella samarbeten. Här vill jag särskilt lyfta fram att Sverige har varit en helt central kraft för att reformera EU:s utsläppshandel. Vi lade fram något som kallas för The Swedish Proposal som nu gör att de europeiska utsläppen minskar med över 2 miljarder ton, vilket motsvarar 50 år av svenska utsläpp.</p><p>Det här är allt annat än ineffektiv politik. Det här är klimatledarskap. Det gör att vi har en röst, och resten av världen lyssnar. Jag var särskilt stolt när Ursula von der Leyen för två dagar sedan höll sitt tal, State of the European Union, i Europaparlamentet och lyfte fram <em>ett</em> exempel när hon talade om klimatomställningen och The Green Deal. Det exemplet är Sverige och vår satsning på omställning av stålindustrin, Stål utan kol. Det hade inte hänt utan Sveriges stora satsning på Industriklivet och våra förhållandevis ambitiösa klimatmål som har gett tydliga besked till industrin om att ställa om. Det är precis den vägen alla sektorer i Sverige måste följa nu om vi ska klara våra klimatmål.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:32"
  }
}