{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f9a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den negativa händelseutvecklingen i Ryssland beträffande mänskliga rättigheter måste mötas med såväl handling, genom exempelvis riktade Magnitskijsanktioner, som fördömanden. När oskäliga diplomatutvisningar och andra uppenbara övertramp sker från rysk sida måste vi vara beredda att tillsammans med andra länder och genom snabba och resoluta motåtgärder visa att det inte tolereras. Vi måste vara tydliga med att den aggression som Ryssland bedriver, bland annat genom militär verksamhet, i Sveriges närområde är fullkomligt oacceptabel.</p><p>Att regeringen går riksdagsmajoritetens vilja om en Nato-option till mötes och att fördjupa vårt militära samarbete med Finland borde därmed vara självklart. Det förväntar jag mig från regeringen.</p><p>Vad har då de svenska reaktionerna på denna repression och aggressivitet varit under 2000-talet? En snabb tillbakablick ger tyvärr en mycket nedslående bild. Sverige har inte rustat upp sitt militära försvar. I stället har man, med undantag för ett fåtal år, sysslat med en destruktiv nedrustning. Inte heller har ansvariga regeringar tydligt fördömt ryskt agerande. Det finns sorgligt nog exempel på vad som kan ses som rena motsatsen. Det är fullkomligt oacceptabelt, fru talman.</p><p></p><p>Svenska regeringar har tyvärr mycket att lära av den undfallenhet som varit och av hur man har agerat vid rysk aggression. I dagsläget är uttalandena och fördömandena av ryskt agerande tydligare. Det välkomnar jag. Men fortfarande saknas handling i många fall. Det är inte minst bekymmersamt att så få partier i denna kammare är beredda att deklarera att vi behöver satsa minst 2 procent av bnp på försvaret för att möta den här aggressionen.</p><p>Med det sagt vill jag tacka för den här viktiga debatten.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}