{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Handläggning av vissa regeringsärenden (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec2c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ett av de viktigaste verktyg en ledamot har i sitt arbete är att till ett statsråd få ställa interpellationer och frågor som rör statsrådets tjänsteutövning. Det ingår i riksdagens så kallade kontrollmakt och ska inte missbrukas vare sig av riksdagsledamöter eller av statsråd. Man behöver till exempel som ledamot inte ställa frågor som nyss har besvarats, kanske redan ett antal gånger till och med. Som statsråd har man att svara inom den tid och i den form som riksdagsordningen anger, även om man tycker att frågan är tjatig eller irrelevant. Om man ser hinder för detta besvarande meddelar man det.</p><p>Det finns visserligen ingen formell skyldighet för statsråd att svara, som vi har hört. Men det hör till undantagen att så inte sker. Det vore väldigt olyckligt om denna så kallade frivilliga modell skulle upphöra. Vårt arbete mellan riksdag och regering bygger, trots våra åsiktsskiljaktigheter i sak, på respekt och förståelse för varandras roller. Detta är en fundamental del av vår demokrati och måste värnas.</p><p>Vad gäller den granskning som KU genomförde av justitie- och migrationsminister Morgan Johansson och hans hantering av skriftliga frågor kan jag till viss del sympatisera med statsrådets förklaring till varför hans svar dröjt. Statsrådet ville avvakta en tydligare linje från EU-kommissionen gällande rättsliga förutsättningar för att hämta flyktingar till Sverige utan EU-beslut. Men att det skulle krävas elva så kallade fördröjningsmeddelanden till Riksdagsförvaltningen - det uppgavs att frågan skulle besvaras den 30 september, den 7 oktober, den 14 oktober, den 21 oktober och så vidare fram till den 9 december 2020 - är inte rimligt. Riksdagens folkvalda och våra medborgare ska kunna ställa högre krav än så på ett statsråd.</p><p>En annan granskning som också rör förhållandet mellan riksdagen och regeringen gäller regeringens kontakt med Utrikesnämnden. Att sammankalla Utrikesnämnden är inget fritt valt arbete. Det är ett konstitutionellt reglerat organ som inrättats för att ge riksdagen tydlig insyn och ett starkt inflytande inom utrikes- och säkerhetspolitiken. Det finns ingen möjlighet för regeringen att leverera i andra former än vad som föreskrivs i regeringsformen. I detta fall rörde granskningen specifikt regeringens information till Utrikesnämnden i samband med auktionen av 5G-licenser, som genomfördes av Post- och telestyrelsen under hösten 2020, samt omfattningen av Utrikesnämndens verksamhet under 2020. Detta ger anledning till att tydligt markera vikten av att Utrikesnämndens format upprätthålls.</p><p>Fru talman! En annan nämnd med ett unikt format, som också är beroende av respekten för arbetssättet och förtroendet mellan riksdag och regering, är EU-nämnden. I denna granskning av statsminister Stefan Löfvens hantering av regeringens skyldighet att samråda med EU-nämnden inför överenskommelsen om återhämtningsplan och långtidsbudget i samband med Europeiska rådets möte den 17-21 juli 2020 konstaterar KU att det inte varit tydligt för alla vad exakt samrådet omfattade, vilket kan ha lett till missförstånd. Jag skulle definitivt vilja säga att det åtminstone ledde till misstro mellan parterna.</p><p>Eftersom vi vet att dessa samråd mellan regering och EU-nämnd kan ske med mycket kort varsel, via telefon, mitt i natten, med olika aktörer inblandade och inte alltid med samma personer närvarande är det extra viktigt att det finns tydliga rutiner, om inte rent av övertydliga, så att inget faller mellan stolar eller kan missuppfattas. Det är med andra ord bättre att vara tydlig till en nivå där man nästan kan ses som tjatig och formalistisk i dessa kontakter - allt för att säkerställa att Sverige är en tydlig röst för demokratin både i EU och här hemma.</p><p>Andre vice talmannen konstaterade att ingen talare var anmäld.</p><p>Vissa frågor om regeringens ansvar för förvaltningen </p><p>(kapitel 3)</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}