{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:224 om covid-19-pandemins effekter på befolkningens psykiska hälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka socialministern för svaret på interpellationen.</p><p>Alla insatser för att förebygga psykisk ohälsa och främja en god psykisk hälsa är en investering. Min uppfattning är att den här frågan tas på allt större allvar, och som socialministern inledningsvis föredrog är insatserna många, vilket är positivt.</p><p>Syftet med min interpellation är att lyfta fram de effekter som coronapandemin kan komma att ge på specifikt den psykiska hälsan i samhället och samtidigt belysa vikten av ett mer proaktivt och långsiktigt förhållningssätt för att möta utmanande konsekvenser av coronapandemin.</p><p>Redan före pandemin var den ökande psykiska ohälsan en omfattande och komplex folkhälsoutmaning för oss att hantera. Under pandemin har våra liv förändrats drastiskt, och vi påverkas dagligen av den kris vi befinner oss i.</p><p>Covid-19 är en virussjukdom som i första hand drabbar den fysiska hälsan. Det är dock känt från tidigare forskning att den psykiska hälsan påverkas av den här sortens kriser. Forskning visar att kriser som pandemier kan förstärka befintlig sårbarhet för psykisk ohälsa. Det handlar om sårbarhet såsom ekonomisk utsatthet, låg utbildningsbakgrund och psykisk sjukdom.</p><p>Vi vet att den här krisen slår hårt mot ekonomin, tvingar till ofrivillig ensamhet och leder till både oro och rädsla hos många.</p><p>De långsiktiga effekterna av just den här pandemin känner vi inte till, men oavsett måste vi ha en plan som innebär att vi tar höjd för och förbereder oss inför de väntade effekterna.</p><p>Vi måste också ta med vilka effekter en ökad psykisk ohälsa i sig kan innebära. Den yttersta konsekvensen av psykisk ohälsa är, som vi vet, självmord. Enligt Nationellt centrum för suicidforskning och prevention finns det en överhängande risk för att antalet självmord och självskador ökar med anledning av pandemin.</p><p>Utrymmet för att motverka och möta en utveckling där befolkningens psykiska hälsa försämras än mer och där självmorden kan komma att öka är för närvarande begränsat om vi ska utgå från regeringens befintliga insatser.</p><p>Jag är övertygad om att vi måste ha ett mer specifikt och inriktat fokus på psykisk ohälsa relaterat till covid-19-pandemin, och därför har jag också frågat socialministern om ytterligare proaktiva insatser och åtgärder med särskild anledning av pandemin.</p><p></p><p>Jag skulle därför vilja få större klarhet i hur socialministern ser på mer specifika insatser, främst av förebyggande karaktär, för att hitta nya innovativa sätt att hantera en försämrad psykisk hälsa som riskerar att bli en långtgående effekt av den här pandemin.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H810224",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:19"
  }
}