{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet! Jag tackar för möjligheten att ha en debatt om den viktiga frågan om taxonomi. </p><p>Det vi diskuterar, fru talman, är ett slags klassning av företag och verksamheter - om de ska anses vara hållbara eller inte hållbara. På det sättet kan finansieringsmöjligheterna påverkas; det kan bli dyrare för något som anses icke hållbart. </p><p>Det vi pratar mycket om nu, både i den svenska riksdagen och i samhällsdebatten i stort, är det svenska el- och energisystemet: Ska kärnkraft, vattenkraft, biomassa och annat anses vara hållbart eller inte? Beroende på resultatet kan det påverka inte bara ett energiföretags verksamhet utan naturligtvis också dess kunder. Om till exempel ett fastighetsbolag väljer att handla upp vattenkraftsel och den av EU-kommissionen, stödd av den svenska regeringen, anses som icke hållbar kan även fastighetsbolagets verksamhet påverkas. Bolaget kan få dyrare belåning och sämre möjligheter, och det är likadant för annan företagsamhet i Sverige. </p><p>Jag ska vara tydlig med att Moderaterna inte har något att invända mot ambitionen att jobba med tillväxt och omställning, klassificering och hållbarhet. För oss är den långsiktiga visionen att kombinera en fortsatt tydlig, kraftfull ekonomisk utveckling med en grön omställning. Det är därför vi talar mycket om hur oroande det är med de elkriser vi har i landet och om vikten av att ställa om inte minst industrin och transportsektorn.</p><p>Det som är uppe till diskussion nu, i valda delar, är dock hur man ska klassa el och energi när man här och nu har förslag på bordet som rör vattenkraft och biomassa - och längre fram sådant som rör kärnkraft och andra delar av energisystemet. Det är inte bara Moderaterna som är oroade, utan även andra, brett i samhället, känner en oro över det som nu ligger på bordet. Ett exempel är skogsägarna i Sverige, som uttrycker en djup oro över vad som nu ligger på bordet gällande biomassan och att skogsbruket i Sverige kan klassas som ohållbart trots att det annars brukar omhuldas som ett grönt guld. Fastighetsägarna är en annan organisation som uttrycker samma sak. </p><p>I grunden här ligger att Sverige har EU:s renaste elsystem, fru talman. Det är EU:s renaste. Jag kollade i går eftermiddag, och då var utsläppen 42 gram för varje producerad kilowattimme i Sverige. I Belgien var det 333 gram, och i Polen var det 546. Samtidigt var över 90 procent av den svenska elproduktionen i går eftermiddag fossilfri, medan bara en tredjedel var det i Belgien och i Polen. Och sedan har vi det vi nu diskuterar. Vi har alltså en grund i Sverige, historiskt av kärnkraft och vattenkraft och de senaste decennierna av en framväxande kraftvärme och vindkraft, som har gett rimliga priser och en leveranssäkerhet med historiskt låga utsläpp - inte minst om man jämför med kontinenten, där mycket av detta äventyras. </p><p>Jag har tre frågor till statsrådet. </p><p>Den första gäller att det har skett en överläggning i riksdagen där riksdagen har krävt att man från regeringens sida ska stå för en teknikneutral lösning. Nu kan vi konstatera att man på förhand lyfte bort solkraft och vindkraft, och då är det inte teknikneutralt. Därför undrar jag hur statsrådet ser på frågan om han fullföljt mandatet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den andra frågan gäller att det hölls ett så kallat expertgruppsmöte i Bryssel den 25 november, fru talman. Där framförde statsrådet Bolunds representant en teknisk synpunkt om skog, men däremot framfördes inga som helst synpunkter för att värna den svenska vattenkraften eller biomassan. Jag undrar varför statsrådet Bolund gav instruktionen till tjänstemannen att driva den linjen i Bryssel. </p><p>Sist och slutligen, fru talman: Torsdagen den 10 december hålls nästa expertgruppsmöte. Hur ser mandatet ut? Är statsrådet beredd att offentliggöra detta för riksdag, medier och allmänhet, så att vi vet vilken linje han och regeringen driver i Bryssel?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:49"
  }
}