{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "661e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill, liksom kollegan Betty Malmberg, börja med att tala om ett dagsaktuellt ämne. I går fick PFAS mycket tid i nyhetssändningarna på grund av den dom som kom gällande PFAS-föroreningar i Blekinge. Ett ständigt återkommande inslag är på vilket sätt dricksvattentäkter i Sverige är förorenade med långlivade och giftiga per- och polyfluorerade kemikalier, som går under samlingsnamnet PFAS. Dricksvattentäkter för så många som 3 ½ miljoner invånare i vårt land kan vara förorenade av PFAS.</p><p>Olika PFAS-föreningar förekommer i ett antal tillämpningar, däribland brandsläckningsskum samt inom industriella processer. Det är angeläget att ta ett helhetsgrepp om denna kemikaliegrupp. Kristdemokraterna föreslår därför ett förbud mot alla PFAS-ämnen, förutom de ämnen där det kan visas att ämnets miljö- och hälsoegenskaper är acceptabla. Vi är på väg dit, men vi är inte där än.</p><p>Bisfenol A är ett ämne med omfattande användning i samhället. Det har flera hälso- och miljöfarliga egenskaper och misstänks kunna ge skadliga effekter på fortplantningsförmågan. Studier har visat att bisfenol A är hormonstörande även vid låga doser. Sedan tidigare råder inom EU förbud mot ämnet i till exempel nappflaskor och barnmatsförpackningar. Även andra typer av bisfenoler är skadliga.</p><p>Sedan december 2015 har EU-kommissionen, med stöd av EU:s leksaksdirektiv, infört haltgränser för bisfenol A i leksaker för barn under tre år och leksaker som är avsedda att stoppas i munnen. Det är ett steg i rätt riktning, men det är dags att gå vidare och förbjuda alla former av bisfenol.</p><p>För att skapa mer långsiktighet och förutsägbarhet för våra livsmedelsproducenter bör regeringen verka för att myndigheterna i större utsträckning använder sig av ömsesidigt erkännande av växtskyddsmedel. Hänsyn bör tas till hur andra EU-medlemsstater förhåller sig till växtskyddsmedel, för att skapa konkurrensneutrala förutsättningar för det svenska jordbruket. Med anledning av detta vill jag yrka bifall till Kristdemokraternas reservation nummer 18, fru talman.</p><p>Det finns många användningsområden för nanopartiklar, men vi vet fortfarande inte mycket om hur människa och miljö utsätts för nanomaterial, vars risk, spridning och exponering inte är tillräckligt kända.</p><p>Den lagstiftning som finns är undermålig. I Reachlagstiftningen finns en gräns som säger att all import eller tillverkning av kemiska ämnen över 1 ton per år och tillverkare måste registreras. Men eftersom nanomaterial ofta används eller importeras i mycket små mängder riskerar de att hamna under strecket för detta krav. Det innebär att den nuvarande lagstiftningen inte helt kan generera den information som behövs för att bedöma risker och vid behov vidta åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>EU-kommissionen anser att Reach är rätt forum för att hantera risker med nano och att det räcker att ändra i bilagor och vägledningsdokument för att Reach ska bli tillämplig på nanomaterial fullt ut. Kristdemokraterna anser att kommissionen även ska utreda andra sätt att garantera säker hantering av nanomaterial, exempelvis kompletterande lagstiftning. Det bör regeringen verka för inom EU.</p><p>Nanomaterial används inte bara i konsumentprodukter utan även i samband med nya och innovativa medicinska behandlingar. Forskning har visat att nanopartiklar kan användas för att skada eller till och med förstöra cancerceller inifrån. En annan användning av nanoteknik i kampen mot cancer syftar till att lokalisera tumören på ett tidigare stadium än annars skulle ha varit möjligt. Nanopartiklar som utformats för att fästa sig på cancercellerna gör tumörer synliga i skanningar tidigare under sjukdomsutvecklingen. Eftersom tidig diagnos är avgörande för att bota cancer är detta ett viktigt steg i kampen mot sjukdomen.</p><p>Nanomaterial är alltså viktigt. Men vi måste lära oss mer om användandet av det.</p><p>Fru talman! Slutligen: Mikroplaster är plastpartiklar i det breda storleksspannet 0,001-5 millimeter. De flesta är inte synliga för blotta ögat. Östersjön tillförs mikroplast genom exempelvis båtfärger, tvätt av syntetiska kläder samt hygienprodukter som tandkräm och smink. Enbart från hygienprodukter spolas det varje år ut runt 40 ton mikroplaster i Östersjön. På vissa ställen i Östersjön finns fler än 100 000 partiklar per kubikmeter vatten.</p><p>Vi vet att plast bryts ned väldigt långsamt i naturen. Därför ökar halterna successivt i både sjöar och hav. Mikroplaster kan vara ett dödligt hot mot fiskar som får i sig partiklarna även i små mängder. Eftersom de inte bryts ned i djuren ansamlas mikroplasterna allt högre upp i näringskedjan. En konsekvens är att de slutligen hamnar i våra kroppar.</p><p>Sedan den 1 juli 2018 är mikroplaster förbjudna i vissa produkter i Sverige. Det gäller mikroplast med rengörande, skrubbande eller polerande funktion i produkter som sköljs av eller spottas ut. De återfinns i bland annat tandkräm, schampo, balsam och skrubbar. I Sverige finns redan i dag ett nationellt förbud mot mikroplast i vissa kosmetiska produkter.</p><p>EU:s kemikaliemyndighet Echa har föreslagit ett förbud mot avsiktligt tillsatt mikroplast i kemiska produkter. Detta förbud skulle omfatta bland annat kosmetiska produkter, tvätt- och rengöringsmedel, färg och lack, medicinsktekniska produkter samt jordbruks- och trädgårdsprodukter. Kristdemokraterna ställer sig bakom det förbud mot avsiktligt tillsatta mikroplaster som Echa har föreslagit och anser att Sverige bör driva på för ett sådant förbud.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H801MJU14",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}