{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:769 om garantier som en del av svenskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var väldigt bra att vi än en gång fick höra direkt från Riksrevisionens rapport. Inte heller denna gång fick vi höra någon direkt koppling från Riksrevisionen till enprocentsmålet. Man har inte kunnat bedöma om denna utmaning - som såklart finns, annars hade den inte kommit upp i rapporten - faktiskt har lett till att Sidas personal valt bort garantier till förmån för andra instrument.</p><p>Vi fick också höra av Helena Antoni att det faktiskt är hon själv som tror att det här är kopplat till enprocentsmålet, och det var bra att vi fick reda ut detta.</p><p>Moderaterna har nu upprepade gånger här i kammaren försökt att använda Riksrevisionens rapport om garantiinstrumentet som argument för sina egna förslag om att skära ned i biståndet, trots att det alltså inte finns ett direkt samband mellan enprocentsmålet och de utmaningar som Riksrevisionen pekar på. Det är synd, tycker jag, men det är inte särskilt förvånande.</p><p>Tidigare har Moderaterna försökt att argumentera för sänkt bistånd genom att hänvisa till att biståndet behöver bli mer effektivt. Men när internationella undersökningar visat att Sverige ligger i topp vad gäller bistånd såväl när det gäller resultat och effektivitet som när det gäller uppföljning har den argumentationen minskat något.</p><p>Moderaterna har också försökt att argumentera för sänkt bistånd med hänvisning till att det finns en utbredd korruption i världen, kanske särskilt i svaga stater, där utmaningarna är stora och fattigdomen utbredd. När regeringen har visat vilken vikt vi lägger vid antikorruptionsarbetet, både som tematisk ingång i utvecklingssamarbetet och när det gäller hur vi förstärkt Sidas möjlighet att följa upp biståndet på plats, har även dessa argument sinat.</p><p></p><p>Nu försöker Moderaterna än en gång att hitta argument för sina neddragningar av biståndet genom att tolka - nästan vantolka - en annars väldigt bra och välkommen rapport från Riksrevisionen.</p><p>Jag upprepar det gärna igen: Det finns inget samband mellan garantiinstrumentets utmaningar och utvecklingsmöjligheter och enprocentsmålet som finansieringsmetod för svenskt utvecklingssamarbete. Jag rekommenderar Moderaterna att boka ett studiebesök på Sida, där man tillsammans med personalen kan fördjupa sig i dessa utmaningar och hur man kan komma åt dem.</p><p>Svenskt utvecklingssamarbete syftar till att förbättra förutsättningarna för människor som lever i fattigdom och under förtryck. Vi bidrar till en global hållbar utveckling.</p><p>Vår verktygslåda är bred. Den innehåller kapacitetsutveckling, policyutveckling, stöd till innovation, långsiktiga utvecklingsprojekt och humanitärt stöd. Vi tar ned riskerna för investerare, bidrar till insatser för fred och mycket mer.</p><p>Än en gång: Våra olika verktyg kompletterar varandra; de står inte i motsättning till varandra. De utvecklas inte trots varandra utan tack vare varandra.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810769",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:05"
  }
}