{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Livmoderhalscancer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här talarstolen brukar ibland vara scenen där de olika politiska partierna bryter uppfattningar med varandra och där man ger uttryck för motsatta uppfattningar. Jag vet också att det ibland kan vara ganska heta omgångar i denna talarstol.</p><p>Den här gången tror jag inte att det kommer att bli så. Det är ett enat socialutskott som står bakom detta förslag till tillkännagivande, och jag håller med om väldigt mycket av det som Acko Ankarberg Johansson sa i sitt tidigare anförande. Jag tycker att det var klokt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livmoderhalscancer</p><p>Fru talman! När jag är ute och pratar om sjukvård i Sverige brukar jag, även när jag varit oppositionspolitiker, prata om hur stolt jag är över den svenska cancersjukvården. Den är på många sätt ett internationellt föredöme. Vi har en fantastiskt välfungerande cancersjukvård i vårt land som har lett till längre överlevnad och stora framgångar över decennierna. Acko Ankarberg Johansson nämnde helt riktigt att dödligheten och insjuknandet i livmoderhalscancer har halverats sedan 60-talet, och det finns en lång rad andra cancerformer där man kan se motsvarande enastående framgångar för svensk cancersjukvård.</p><p>Jag skulle därför vilja rikta ett tack dels till vårdpersonalen som gör detta fantastiska arbete, dels till de forskare som hittar på nya läkemedel och i det här fallet helt nya vaccin som kommer att kunna befria i första hand kvinnor från detta gissel. Jag vill också tacka läkemedelsindustrin och de duktiga människor som arbetar där med att ta fram nya, fantastiska läkemedel.</p><p>Det finns alltså skäl att vara väldigt stolt över detta.</p><p>Den minskade dödligheten sedan 60-talet beror till stor del på ett screeningprogram som i stora delar har varit välfungerande. Men även i detta screeningprogram finns brister. Jag vet att i utsatta bostadsområden i Sverige har man haft svårigheter med att nå ut med information till kvinnor som skulle behöva komma och genomföra en screening. Många har upplevt kallelserna från regionerna som väldigt byråkratiska och myndighetsinriktade, nästan lite skrämmande. Det finns alltså skäl att fundera på hur man kan förbättra screeningprogrammet runt om i våra regioner.</p><p>Under de få senaste åren har vi fått tillgång till vaccinet som innebär en revolution på det här området, först för unga flickor och sedan också för pojkar. Det finns nu möjligheter att utrota livmoderhalscancer, och jag tycker att det är en fullkomlig självklarhet att vi ska försöka att göra detta. Därför stöder även vi socialdemokrater detta tillkännagivande.</p><p>Som gammal regionpolitiker vill jag dock säga att jag inte tycker att man ska vänta ut regionerna. Jag tycker gott att man kan dra igång det här arbetet redan nu. Det är ju inte så att regionerna saknar resurser för att kunna göra insatser på detta område.</p><p>De senaste åren har det gjorts ett antal överenskommelser mellan staten och regionerna på områden som kvinnohälsa och cancersjukvård. Det är också som så att samtliga regioner i Sverige går med stora överskott. När man vet att den årliga kostnaden för att genomföra ett sådant här program är 25 miljoner kronor förstår jag därför inte varför man väntar ut regionerna. Om jag fortsatt vore regionpolitiker, fru talman, skulle jag direkt i min hemregion lägga ett förslag om att sätta igång arbetet på en gång och inte avvakta.</p><p>Det här är ett bra förslag som vi stöder helhjärtat. Flera partier har också lagt ett särskilt yttrande, och det vill jag ändå kommentera. Trots att vi stöder just detta tillkännagivande och tycker att det här är väldigt bra menar vi nämligen att man ska vara lite aktsam när det handlar om tillkännagivanden rörande enskilda diagnoser och sjukdomar, annars blir det orimligt att arbeta med den samlade cancersjukvården. Vi menar också att man faktiskt behöver väga samman de resurser man har och göra kloka avvägningar kring vilka anticancerinsatser som behöver göras.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H801SoU36",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}