{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Äldrefrågor (forts. SoU9)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c36f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Mycket bra har redan sagts. Problemet när man kommer sist i debatten är att tillföra någonting. Jag vill utgå från ett nyckelord, som jag tror är ett viktigt ord att ta till vara i det fortsatta arbetet: stolthet.</p><p>Vägen till en äldreomsorg som vi alla i den här kammaren kan vara stolta över går genom personal som varje dag går till jobbet med en känsla av stolthet. Jag tänker på en stolthet som bygger på att varje medarbetare ska kunna ge omsorg och vård med värdighet, omtanke om och dialog med de äldre. Det är en stolthet som bygger på att det finns tillit till medarbetarnas professionalism i det yrke de har valt, en tillit till att man skapar ett värde för dem man är till för och en tillit till att medarbetaren kan läsa in och möta individuella behov hos de årsrika personer som man möter inom äldreomsorgen. Det ska inte vara som i dag då mycket av omsorgen präglas av kontroll, ohållbara minutscheman och stress.</p><p>Jag tänker också på en stolthet som gör att unga, som står inför att välja utbildning på gymnasiet, väljer att utbilda sig inom vård och omsorg utifrån en strävan att en dag själva kunna gå till jobbet och känna en sådan stolthet som jag just beskrev.</p><p></p><p>I dag funderar varannan anställd inom äldreomsorgen på att byta yrke. Man går troligtvis inte till jobbet med stolthet utan med en klump i magen. Kommer jag att hinna med? Kan jag möta det där önskemålet eller behovet hos den äldre, eller kommer det att göra att mitt schema spricker så att jag resten av dagen måste springa?</p><p>Fru talman! Man kan undra hur vi hamnade här. Hur blev det så att varannan anställd inom äldreomsorgen funderar på att byta yrke? En del skyller på new public management, en del skyller på privatiseringar, en del skyller på underfinansiering, en del skyller på vinster i välfärden, en del skyller på besparingar och en del skyller på stelbenta offentliga förvaltningar. I dag skyller en del också på en nedlagd offentlig utredning, vilket vi har hört tidigare i den här debatten.</p><p>Sanningen finns kanske inom allt det som jag nyss nämnt. Min bild är att en del medarbetare inom såväl kommunala och privata som enskilda verksamheter går till jobbet med stolthet och att en del går med den beskrivna klumpen i magen. Det går inte att hitta en tydlig bild, i alla fall inte när jag tittar ut över vårt land.</p><p>För att nå en äldreomsorg att vara stolt över i hela landet behöver vi hitta lösningar för att personalen ska hitta tillbaka till den där stoltheten. I grunden handlar det om hur man organiserar arbetet och vilka villkor man sätter upp. Är nyckeln att vi i den här kammaren detaljstyr? Nej, det tror inte jag och Miljöpartiet. Vi tror på att ge den lokala nivån makten och redskapen för att utveckla nya metoder, kanske nya arbetstidsmodeller och nya styrmodeller. De ska gärna vara baserade på tillit.</p><p>Därför är jag stolt över att regeringen satsar på äldreomsorgen. Som en del av satsningen återfinns en återhämtningsbonus för personal inom hälso- och sjukvården samt äldreomsorgen. Denna bonus är ett långsiktigt tillskott till kommuner och regioner och bygger inte på detaljstyrning från departementen eller riksdagen. Den bygger på en dialog där man kan söka medel för att utveckla det lokala arbetet, till exempel metoder och tillitsstyrning. Den satsningen kommer såklart inte att lösa alla problem och utmaningar som finns. Men jag är övertygad om att den kommer att bidra.</p><p>Som också har nämnts tidigare har pandemin lett till den stora skillnaden att äldre och äldres livsvillkor har hamnat högst upp på den politiska dagordningen. Jag har försökt beskriva hur vi med hjälp av stolthet hos den enskilda medarbetaren ska hitta en väg tillbaka till värdighet och ökad kvalitet inom äldreomsorgen.</p><p>Jag vill passa på att lyfta upp reservation nummer 10.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 4 mars.)</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:31"
  }
}