{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:288 om Sveriges förutsättningar för en stark gruv- och mineralnäring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "419c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är riksdagens privilegium och uppgift att granska regeringen. Ett verktyg är just att ställa enkla frågor eller, för den delen, interpellationer. Det sker kontinuerligt, och så ska det vara. Så har det varit tidigare, och så kommer det att fortsätta vara. När frågorna kommer försöker vi besvara dem.</p><p>Jag ber om att igen få läsa upp den fråga som Linda Modig har ställt och som jag försökte besvara. Hon undrade om regeringen tänker återupprätta Sveriges position som EU:s ledande gruv- och mineralnation och, om så är fallet, vilka åtgärder jag avser att vidta.</p><p>I frågan, fru talman, ligger det att Sverige inte skulle vara EU:s ledande gruvnation. Jag skulle säga att vi är det, och det kommer vi att fortsätta vara. Vad baserar jag det på? Jag baserar det på verkligheten, Linda Modig. Verkligheten är att i Sverige i dag produceras 91 procent av all järnmalm i Europeiska unionen. I Sverige i dag produceras 38 ½ procent av allt bly, 36,7 procent av all zink, 23 procent av allt guld, 20 procent av allt silver och nästan 11 procent av all koppar.</p><p>Ja, mycket görs i Norrbotten, men jag tycker också att Västerbotten bidrar med en hel del. Det vill jag bara tillägga, som tidigare boende i Västerbotten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Linda Modig har naturligtvis en poäng. Jag menar att vi ska göra vårt yttersta för att ersätta så mycket jungfruligt material som det bara går genom återvinning och cirkulär ekonomi. Det tror jag att vi i grund och botten är överens om. Men nej, jag tror inte heller - jag delar den uppfattningen - att vi inom överskådlig tid kommer att kunna åstadkomma allt. Det handlar både om det som vi använder i dag och om det som vi använder i framtiden. När vi tittar framåt ser vi en storskalig elektrifiering av våra samhällen. Det är klart att efterfrågan på mycket av detta då kommer att öka. Då behöver vi en kraftigt förbättrad återvinning i ett cirkulärt flöde, men vi kommer naturligtvis också att använda mer jungfruligt material.</p><p>Vi behöver inte tillskriva varandra uppfattningar som vi i grund och botten vet inte stämmer, Linda Modig. Jag känner Linda Modig sedan lång tid tillbaka. Det är en kompetent och skicklig företrädare för Norrbotten och för Centerpartiet. Jag vet att hon kan argumentera för sin sak utan att tillskriva mig uppfattningar som hon vet att jag inte har. Det är klart som korvspad att jag tycker att vi så långt som möjligt ska öka den egna försörjningsförmågan ur ett europeiskt perspektiv. Det tycker jag av många olika skäl. Det är förstås strategiskt. Men vi vet också, eftersom vi ständigt får rapporter om det, vilka förutsättningar och villkor som finns när det gäller en del av den här utvinningen i till exempel länder som Kongo. Det är barnarbete, förorenade floder med mera. Om detta är vi överens.</p><p>Även om Sverige i den senaste globala rankningen 2019 klättrade är vi nog också överens om att vi har anledning att se över vår lagstiftning och vårt regelverk, inte i akt och mening att dra ned på kraven på att man ska göra saker och ting på ett bra, rent och sjyst sätt, utan för att öka förutsägbarheten i lagstiftningen och i dess tillämpning.</p><p>Där har regeringen redan vidtagit några åtgärder, och jag ser framför mig att kunna presentera ytterligare några sådana. Då kan vi se till att Sverige inte bara är ledande i dag utan också framåt - inte bara i ett europeiskt perspektiv, utan när det gäller hållbar brytning kanske till och med i ett globalt perspektiv.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810288",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}