{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det var en fullkomlig explosion av misstolkningar, övertolkningar och feltolkningar samt direkt vilseledande information från tre borgerliga moderata debattörer.</p><p>Sanningen är att vårt elöverskott i princip varje dag, varje timme, ersätter kolkraft i just Polen, Tyskland och Centraleuropa. Det är något som vi är stolta och glada över och ska fortsätta att vara. Den låtsaslek som Moderaterna ägnar sig åt när det gäller svensk elproduktion är överraskande, om jag uttrycker mig snällt. Den som läser svensk elstatistik kan se hur det ser ut, det vill säga att Sverige har ett överskott på el över året. De allra flesta tiderna på året levereras svensk el till exempelvis Polen och Tyskland och ersätter där kolkraft.</p><p>Det är också fullständigt felaktigt att säga att regeringen på något sätt skulle strunta i naturmiljön eller liknande. Det faller på sin egen orimlighet. Det jag säger, och som jag hoppas att vi kan vara eniga om, är att det är bra att myndigheter är ansvariga för precis det som interpellanten frågade om, det vill säga hur vi hanterar frågor om buller i svensk lagstiftning och i svensk tillsyn, hur vi hanterar frågor om bygglov och den lagstiftning som gäller när nya fastigheter ska byggas kopplat till buller. Det finns redan strukturer på plats. Det finns redan principer för hur vi ansvarar för frågorna. Att i interpellationer eller i vaga påståenden hävda att vi inte tar frågorna på allvar gör att jag undrar om man vill ha ytterligare en myndighet som ska göra samma sak. Är det syftet? Det ställer sig inte regeringen bakom. Vi tror på att det är bra att en myndighet är ansvarig för varje sakfråga i stället för att dubblera styrningen från statens sida. Jag trodde att Moderaterna stod bakom en sådan princip, men jag får uppenbarligen tänka om.</p><p>Jag blir såklart provocerad - vilket väl är meningen - i demokratifrågorna. Jag har också varit kommunalråd, och det är självklart fullständigt löjeväckande att ens antyda eller påstå att vi på något sätt vill inskränka det kommunala självstyret. Inget är mer främmande, och det är en fullständigt felaktig och provocerande beskrivning.</p><p>Regeringen har däremot tillsatt en utredning för att se över hur kommunerna kan påverka vindkraftsutbyggnad. Det är för att det finns stora problem med den modell som finns i dag. Ofta kommer det kommunala vetot sent in i processen, vilket självklart skapar osäkerhet för den som ska bygga. Det gäller även för de boende i kommunen, som inte vet vilket beslut som ska gälla förrän kanske i sista sekunden.</p><p>Många gånger har kommunerna fattat ett beslut och vid ett senare tillfälle fattat ett annat beslut. Här kan Moderaterna påstå att besluten alltid går emot kommunmedborgarna, men jag kan också påminna om att det kan vara precis tvärtom. Kommunmedborgare kanske förväntar sig och tror att det ska bli ett kommunalt veto mot vindkraftverket när kommunen i sista sekunden bestämmer sig för att säga ja och bygga vindkraftverket. Det är därför vi tycker att det är dags att se över regelverket och fundera över hur kommunernas och kommunmedborgarnas röster ska göras hörda, hur vi kan se till att de kommer in tidigare så att de kan vara med och påverka tydligare. Vi kommer inte att ta bort kommunalt veto utan att ersätta det med ett annat. Det är tydligt i de direktiv som finns till utredningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Generellt i debatten vill Moderaterna glömma bort kommunernas inflytande. Det är viktigt att påpeka, eftersom Moderaterna verkar vilja vilseleda i frågan, att det är kommunerna som har ansvar för planeringen när det gäller placering och utformning. Det är kommunerna som har en översiktsplan och pekar ut lämpliga eller olämpliga områden för vindkraft. När kommunen tar fram en översiktsplan ska den samordnas med grannkommunen. Då har självklart också kommunmedborgarna möjlighet att påverka.</p><p>Det är tydligt att Moderaterna har en kampanj mot vindkraftsutvecklingen i vårt land. Det oroar. Det är många arbetstillfällen som nu riskeras om inte den vindkraftsetablering som har tagit fart kommer att fortsätta eller om en progressiv grönröd regering som styr politiken är i riskzonen.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}