{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b19e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är vi naturligtvis eniga om. Det är klart att vi står på deras sida, alltså de som har hotats, förföljts och trakasserats av de kriminella. </p><p>Däremot är jag inte så övertygad om att de kriminella har särskilt gott självförtroende, därför att många av dem sitter inne nu. Vi har 1 000 fler frihetsberövade nu än vi hade för bara två år sedan. Och polisen över hela landet gör just nu ett mycket bra arbete genom att sätta åt dessa kriminella gäng på ett sätt som jag skulle vilja säga aldrig har skett tidigare. Jag ser i Malmö, Stockholm, Göteborg och Uppsala hur polisen så att säga använder sig av sina nya resurser, sina nya lagmöjligheter och sina nya verktyg på ett sätt som vi inte har kunnat se tidigare. </p><p>Som jag var inne på tidigare finns det då inga genvägar, utan det handlar om att nöta dag efter dag och bura in dessa individer en efter en så fort man kan få tag på dem och, som sagt, fylla upp häkten och fängelser. Då får vi se till att också bygga ut den delen, så att vi klarar av att hantera detta. Jag tror därför inte att det finns några olika uppfattningar i fråga om detta, utan så är det. </p><p>Jag kan garantera både de näringsidkare som Hannes Hervieu talar om här och de som eventuellt ser denna debatt att vi kommer att fortsätta att förstärka de brottsbekämpande myndigheternas möjligheter att bekämpa denna typ av kriminalitet. Vi arbetar då vidare med det som vi kallar 34punktsprogrammet. Det innehåller inte bara 34 åtgärder, utan jag tror att det är ett hundratal åtgärder, mot den organiserade kriminaliteten. I fråga om detta kommer det lagstiftningsförändringar under de kommande åren som ännu mer förstärker möjligheterna att komma åt de kriminella gängen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ska göra allt vi kan för att rycka upp denna gängkriminalitet med rötterna. Det kan jag garantera alla som ser på denna debatt. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:07"
  }
}