{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:145 om överbeläggning i kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eacc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För det första kanske man ska ha ordning på siffrorna. Henrik Vinge säger att det är färre platser nu än för tio år sedan. Jag var inte justitieminister för tio år sedan, men under de sex år som jag har haft ansvaret har antalet fängelse- och anstaltsplatser totalt inom Kriminalvården ökat med 500.</p><p>Det var en annan regering, med Henrik Vinges kompisar i Moderaterna, som styrde tidigare. Då underfinansierades Kriminalvården på ett sådant sätt att man inte ens alltid kunde klara av att upprätthålla den fysiska miljön. Man lät fängelser, anstalter och häkten förfalla så att man till slut inte ens kunde fortsätta - man var tvungen att stänga en del platser under den tiden. Men under min tid har antalet platser i Kriminalvården ökat. Det är viktigt, vill jag ändå säga. Vi kommer att fortsätta att öka antalet platser med de utbyggnadsplaner som ligger framför oss.</p><p>Jag tror inte att det har gått någon förbi det massiva tryck som de brottsbekämpande myndigheterna nu lägger på den organiserade kriminaliteten. Det går knappt en dag utan att man ser effekterna av detta när man ser hur polis, åklagare och andra brottsbekämpande myndigheter kliver fram mot den organiserade kriminaliteten. Det är en effekt av våra polissatsningar. Det går mer pengar än någonsin till polisen. Det är en effekt av ökade häktningsmöjligheter. Det är en effekt av ökade avlyssningsmöjligheter, så att man kan följa kommunikationen mellan de kriminella. Det är en effekt av ökad kameraövervakning. 450 kameror är nu uppe, och ytterligare 150 är på väg upp på de brottsutsatta platserna. Och, fru talman, det är en effekt av de skärpta straffen.</p><p>Det finns de som säger att straffen har skärpts, men det har väl ändå inte haft någon betydelse eftersom domstolarna inte har utdömt några straff. De som säger så har fel.</p><p>Förra året dömde svenska domstolar ut sammanlagt över 10 000 fängelseår. Det är en ökning med 30 procent de senaste två åren. Våra straffskärpningar har haft effekt, och de som påstår något annat har fel i den delen.</p><p>Lite märkligt är det ändå att just Sverigedemokraterna och Henrik Vinge väljer att ta debatten. Henrik Vinge och hans parti har inte visat någon som helst förståelse för att Kriminalvården har behövt mer pengar. Det var Moderaterna, Kristdemokraterna och Sverigedemokraterna som trumfade igenom en budget 2018, när vi var övergångsregering, som underfinansierade Kriminalvården med över 300 miljoner kronor. Det var djupt bekymmersamt. Den stora satsningen i den budget ni trumfade igenom var inte på välfärden eller på rättsväsendet, utan det var 20 miljarder i skattesänkningar. Det var SD, KD och Moderaterna som drev igenom detta. Sedan underfinansierade ni Kriminalvården med 300 miljoner. Kriminalvården hade begärt 395 miljoner kronor. Av er fick de bara 85.</p><p>Jag hade långa samtal med Nils Öberg, som då var chef för Kriminalvården, om hur Kriminalvården skulle tolka riksdagsbeslutet. Skulle de börja genomföra stora besparingar i Kriminalvården? Och han frågade mig om råd. Jag sa att jag satt i en övergångsregering och att jag inte kunde ge honom några råd, att jag inte kunde styra myndigheterna på det sättet. Men jag sa att jag kunde garantera att om vi kom tillbaka igen som regering skulle han få sina pengar så att Kriminalvården kan fortsätta utbyggnaden. När vi sedan kom tillbaka som regering i januari 2019 var något av de allra första vi gjorde att öka anslagen till Kriminalvården med först 200 miljoner och sedan ytterligare 300 miljoner. Vi sköt till en halv miljard på ett enda år för att ni inte hade gjort det, Henrik Vinge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om ni tycker att det är så oerhört viktigt, Henrik Vinge, att satsa på Kriminalvården, varför finansierade ni inte Kriminalvården i den budget som högerpartierna drev igenom hösten 2018?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810145",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:00"
  }
}