{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:349 om regeringens näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig hur jag ser på att regeringen anser sig regelmässigt använda effektutvärderingar av näringspolitiken när Riksrevisionen samtidigt slår fast att så inte är fallet. Vidare har Lars Hjälmered frågat mig om jag kan garantera att de skattepengar som används till stöd till företag används effektivt samt om jag avser att vidta några åtgärder för att regeringen ska få koll på vilka näringspolitiska förslag som har effekt och inte.</p><p>Fru talman! Till att börja med välkomnar regeringen Riksrevisionens granskningsrapport som utgör ett viktigt kunskapsunderlag när det gäller effektutvärderingar av näringspolitiken. Regeringen kommer i en skrivelse under våren att utveckla sin bedömning av rapportens slutsatser och rekommendationer samt redovisa vilka eventuella åtgärder som regeringen avser att vidta med anledning av rapporten.</p><p>I budgetpropositionen för 2020 tog regeringen upp sin avsikt att fortsätta arbeta för att förbättra förutsättningarna för utvärderingar, vilket också har gjorts. Genom budgetpropositionen för 2021 tillfördes till exempel Myndigheten för tillväxtpolitiska utvärderingar och analyser - Tillväxtanalys - 2 miljoner kronor 2021 och beräknas tillföras 3 miljoner kronor 2022 samt 4 miljoner kronor 2023. Medlen ska användas till att genomföra fler effektutvärderingar, men även bidra till Tillväxtanalys långsiktiga mål att utveckla en heltäckande databas som stöd för utvärdering av offentliga insatser inom tillväxtpolitiken. </p><p>Riksrevisionens granskning täcker perioden 2015-2018. Sedan dess har regeringen växlat upp sina ansträngningar inom området effektutvärderingar i syfte att öka träffsäkerheten av de näringspolitiska stöden. Regeringen har under senare år också arbetat med att utveckla resultatredovisningen inom utgiftsområde 24 Näringsliv för att åstadkomma en tydligare koppling mellan näringspolitikens mål och de insatser som görs. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810349",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}