{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:698 om hårdare reglering av handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Även om jag uppskattar att du, Eric Palmqvist, tar upp viktiga frågor log jag lite när du kritiserade regeringen för att vi ber dessa myndigheter att analysera och lägga fram förslag för att ytterligare stärka arbetet, inte minst när det gäller det som är kopplat till organiserad brottslighet. Jag vet inte om du själv hörde det, men det var på temat för lite och för sent. Så kanske det måste vara när man i opposition ska försöka kritisera regeringen. </p><p>Sanningen är att det har hänt en del här, men mer behöver göras. Om man ska citera Olof Palme korrekt sa han inte bara att politik är att vilja utan att \"politik är att vilja förändringen\". Här är ett område som behöver förändras.</p><p>Jag tror inte att man ska göra det så enkelt för sig som Eric Palmqvist gör och säga att om man bara inför kontantförbud är det hela ur världen. Jag tror att Eric Palmqvist själv vet att mycket av dessa stölder drivs av utländska ligor som för metallskrotet ur landet. Det är därför tullen ingår i det gäng av myndigheter som har fått detta uppdrag. Om det är organiserade utländska ligor som för skrotet ur landet löser ett kontantförbud inga problem. </p><p></p><p>Fru talman! Vi är nog överens om att detta är ett problem och att vi behöver lösa det. Det finns en del lösningar på den tekniska sidan. Det finns en del lösningar som faktiskt handlar om att branschen också pratar ihop sig, och så finns det en del lösningar som handlar om att våra myndigheter, inte minst de rättsvårdande myndigheterna, jobbar bättre tillsammans. Det handlar om att de ska skaffa sig en bättre bild och också lägga fram ytterligare förslag för att se till att vi kan minska dessa stölder. </p><p>Nu är vi i ett läge där priserna är höga, och det finns mycket som talar för att priserna fortsatt kommer att vara höga när väl ekonomin öppnar efter pandemin.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810698",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:58"
  }
}