{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:461 om rasism och afrofobi i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ingen lämnas oberörd av dessa berättelser, inte minst när det handlar om ett barn.</p><p>Jag har också tagit del av den artikel som ledamoten citerade ur, och det är klart att dessa berättelser gör ett stort intryck. Precis som jag sa tidigare är det så många berättelser - om vi bara ser till att lyssna på vad människor berättar.</p><p>Jag vet att utrikes födda kvinnor löper fyra gånger så stor risk att dö i förlossning. Inte minst kvinnor som kommer från olika delar av Afrika löper en förhöjd risk.</p><p>Det är klart att samhället behöver jobba med alla de olika delar som finns för att bekämpa rasismen. Det finns inte en del vi kan plocka ut för att där rikta in oss och lösa problemen. Själva kärnan i den strukturella rasismen är att den finns i olika delar av samhället, och vi behöver jobba brett. Det finns inte heller någon quickfix, men många olika insatser kan sammantaget bilda en helhet, där vi ändå ser till att ta steg framåt.</p><p>Det är viktigt att vi fortsätter att jobba med kunskapsinsatser, att vi fortsätter att från statens sida ge resurser för att öka kunskapen om rasismen och hur vi kan förebygga rasismen. Där är det viktigt med de pengar regeringen har skjutit till i budgeten och det uppdrag som Forum för levande historia har. Det ingår numera 24 myndigheter som arbetar med denna plan, som riksdagsledamoten också har varit en del i arbetet med att ta fram. Jag passar på att här säga tack för det arbetet. De myndigheterna har inte haft de uppdragen tidigare. Det är 24 myndigheter som samlas för att ändå se till att vi tar fler steg framåt.</p><p>Jag tror också att det är viktigt att vi fortsätter att ge civilsamhället möjlighet att driva arbetet, inte minst det antirasistiska arbetet. Där har regeringen också skjutit till extra medel i årets budget. Det är viktigt för att kunna ta del av kunskap, till exempel från de antidiskrimineringsbyråer som finns runt om i samhället och som tar del av människors berättelser. De sitter på stor kunskap. Det gäller också andra organisationer, exempelvis Afrosvenskarnas Riksorganisation och Afrosvenskarnas Forum för Rättvisa, som jag har en dialog med, och att ta del av deras erfarenheter och kunskaper. Det gäller också den röstbärande funktionen; deras roll att fortsätta att sätta press på oss politiker är oerhört viktig.</p><p>Det yttersta ansvaret för att vi tar steg framåt kommer aldrig att landa någon annanstans än på oss politiker. Förstås har regeringen det allra största ansvaret för att vi ska fortsätta att driva arbetet med kraft.</p><p>Jag tänker att både civilsamhället och kunskapsinsatser är viktigt. Polisens arbete mot hatbrott behöver fortsätta. Vi behöver ge uppdrag för att öka kunskapen om hur det ser ut på exempelvis arbetsmarknaden och bostadsmarknaden för att få mer tillbaka till regeringen om vad vi behöver ta för konkreta steg och göra för att öka kunskapen generellt.</p><p>Vi behöver också jobba med diskrimineringslagstiftningen, som vi gör just nu i fråga om hur vi kan förebygga diskriminering på våra arbetsplatser. Det är en utredning som pågår. Vi behöver jobba mot rasismen i skolan, och vi behöver fortsätta ta steg framåt.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}