{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden har inte väckt närmare intresse, och det är bara att beklaga.</p><p>Att Sverige gått från att vara ett föregångsland där trygghet och sammanhållning har varit ledord till att ha flera socioekonomiskt utsatta områden, eller med ett annat ord utanförskapsområden, är en skam. </p><p>Socioekonomiskt utsatta områden är skapade av dagens politik såväl som gårdagens. Stora ekonomiska satsningar har inte saknats, men precis som Riksrevisionen påpekar är satsningarna ryckiga, tillfälliga och utan långsiktighet. Samtidigt frågar alltför många invånare vad samhället kan göra för dem i stället för vad de kan göra för samhället.</p><p>Jämlikhet och frihet uppnås när man kan försörja sig och på riktigt välja hur man vill leva. Barnfattigdom, som är alltför utbredd i Sverige i dag, kommer oftast av att föräldrar inte har tillräcklig inkomst. Kriminella ungdomsgäng uppstår av flera anledningar, men ingen kommer att tacka oss för att vi i dag inte ställer tillräckligt stora krav på unga. Att försörja sig genom kriminalitet måste sluta att vara ett alternativ i Sverige.</p><p>Sverigedemokraterna vill se färre riktade statsbidrag. Överlag är vi skeptiska till vissa riktade statsbidrag, då de positiva effekterna är tveksamma i förhållande till satsningarna.</p><p>Vi anser att analyser ska göras inför införandet av nya riktade statsbidrag. Vi anser också att de riktade statsbidrag som tillhandahålls ska vara fleråriga i syfte att förbättra kommuners och regioners möjligheter att planera och verkställa nya satsningar. Vi anser vidare att det behövs förbättrade analyser och redovisningar av effekterna av de riktade statsbidragen för att öka träffsäkerheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden</p><p>Detta kan tyckas självklart, men riktade statsbidrag handlar i dag om att försöka släcka bränder snarare än om att rätta till stora strukturella samhällsproblem.</p><p>Sverige har en relativt ny situation där stora grupper inte kommer i arbete över huvud taget. Framför allt är det många invandrarkvinnor och grupper från Afrika och Mellanöstern som av olika skäl inte arbetar. Att stora grupper inte arbetar är kostsamt, både för samhället och för individen i fråga. Rent makroekonomiskt leder stor arbetslöshet till lägre skatteintäkter, samtidigt som kostnader för bidrag och annat relaterat till arbetslöshet ökar.</p><p>På individnivå leder ett liv utan förvärvsarbete bland annat till fattigdom, svårighet att lära sig svenska och svårighet att bli en del av det svenska samhället. Vi vet från forskning att fattigdom ökar risken för både fysiska och psykiska sjukdomar. Medellivslängden är också lägre för dessa grupper.</p><p>Fru talman! Sverigedemokraterna vill se en större tydlighet med att ett liv i Sverige inte är ett liv levt på bidrag. Ekonomiskt stöd, oavsett form, ska vara en tillfällig nödåtgärd.</p><p>Att flytta till Sverige ska vara detsamma som att man är villig att bidra till vår gemensamma välfärd genom att ta de jobb som finns. </p><p>Att flytta till Sverige ska vara detsamma som att man gör sig anställbar, bland annat genom att lära sig svenska.</p><p>Att flytta till Sverige ska helt enkelt vara detsamma som att man är beredd att göra sin plikt för att därefter kunna kräva sin rätt.</p><p>Förra våren, vid ett möte i finansutskottet, gratulerade regeringen sig själv för att arbetslösheten minskat. Jag ställde då frågan om hur många arbetstagare som är självförsörjande, vilket är en mycket viktigare siffra än hur många som är i arbete. Svaret jag fick av regeringen var att man inte mäter det.</p><p>Fru talman! Det är olyckligt att vi inte har en tydlig gräns för när man anses vara självförsörjande. Bara genom att veta hur många som inte är självförsörjande kan vi överblicka vilka insatser, stöd och bidrag vi behöver i Sverige. Det bästa sättet att minska segregationen och i stället öka likvärdighet och jämlikhet är att individer kan försörja sig själva. Det går inte att vara jämlik om man inte kan försörja sig själv eller sina barn. Fokus framåt med riktade statsbidrag ska vara att få människor att bli självförsörjande.</p><p>Sverige är ett av de länder som har de största sysselsättningsgapen mellan inrikes födda och utrikes födda. Utan att rabbla siffror vill jag med det förklara att det inte är konstigt att det finns grupper som hamnar i de socioekonomiskt utsatta områdena, och därifrån är det svårt att ta sig.</p><p>Det kommunala utjämningssystemet är ett system som tydligt visar på ojämlikhet i Sverige och hur vi spär på den varje år. Sverige är till ytan mycket stort, och i glesbygden samt i små orter är det svårt att få jobb. Så länge vi väljer att inte satsa på att hela Sverige ska leva, med möjlighet att försörja sig i mindre orter, behöver vi ett utjämningssystem. Men det är illa, mycket illa, när Sveriges tredje största stad, Malmö, kräver enorma bidrag genom det kommunala utjämningssystemet för att inte gå i konkurs. I oktober meddelades det att Malmö har landets högsta arbetslöshet. I gruppen utrikes födda var 28,3 procent arbetslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden</p><p>Fru talman! Att det är svårt att finna ett jobb i glesbygden är tyvärr inte förvånande med tanke på hur Sverige har centrerats runt storstäderna. Men att så många inte arbetar i en storstad som Malmö är ett strukturellt problem som måste adresseras genom våra bidrag, riktade eller inte riktade. Om nästan 30 procent av utrikes födda i Malmö inte arbetar över huvud taget kan man tänka att siffran för självförsörjande är ännu mer nedslående.</p><p>Avslutningsvis vill jag poängtera att även om Sverigedemokraterna förespråkar en tydlighet gentemot dem som kommer till Sverige och breda generella statsstöd till kommuner och regioner kommer det till viss del att behövas riktade statsbidrag. Då är det viktigt att dessa föregås av en gedigen analys av deras påverkan och en seriös uppföljning av vad som har fungerat.</p><p>Med detta yrkar jag bifall till vår reservation.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H801FiU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:04"
  }
}