{
  "anforande": {
    "dok_hangar_id": "5090137",
    "dok_id": "H80991",
    "dok_titel": "Protokoll 2020/21:91 Onsdagen den 10 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "91",
    "dok_datum": "2021-03-10 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f5a4103c-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det kan möjligen synas som om ett betänkande om motioner om offentlig förvaltning saknar betydelse och är torrt. Det kan medges att det ibland kan vara lite torrt när KU:s betänkanden debatteras. Jag är helt klar över det. Men det här betänkandet och vår debatt är inte oviktiga, och de för den offentliga förvaltningen något lite framåt. Också motioner som KU som helhet inte gillar för ändå upp frågor till diskussion och vässar det hela, så att sakernas tillstånd blir bättre. Även när vi avstyrker motioner är majoriteten ändå tvungen att förhålla sig till förslagen och föra fram dem.</p><p>Fru talman! Jag skulle vilja ta ett sådant exempel som visar att det faktiskt lönar sig och att världen blir lite bättre genom att man motionerar. Då vill jag börja med att yrka bifall till reservation 12, om reglering av språktolkar. Det är inte den enda motion som KD har reserverat sig till förmån för. Vi står naturligtvis bakom alla våra reservationer, men detta är den enda vi yrkar bifall till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlig förvaltning</p><p>Detta är en fråga där Kristdemokraterna har motionerat i ganska många år. Det har kanske inte hänt så mycket än, men bakgrunden är alltså att det inte finns någon aktör som kvalitetsgranskar tolkar. Merparten av de tolkar som är verksamma i dag saknar faktiskt formell tolkutbildning. </p><p>En undersökning visar att 95 procent av de tolkar som Arbetsförmedlingen anlitar inte är auktoriserade. Vi anser att det är ett hot mot rättssäkerheten för dem som behöver tolk. Det blir också svårare för tjänstemännen vid myndigheten att lita på översättningen. Då blir bedömningarna sämre.</p><p>Sedan har vi frågan om barntolkning, alltså att föräldrar får hjälp av sina barn att göra sig förstådda. Enligt Tolkutredningen har det negativa effekter. Denna typ av tolkning används faktiskt fortfarande. Enligt Kristdemokraterna innebär barntolkning ett alldeles för stort ansvar för barnen. Deras kunskaper kan vara begränsade, och vi kan inte lita på barnens bedömning. Det kan avgöra en hel familjs framtid, och det är en för stor börda att lägga på deras axlar. Därför anser jag att regeringen bör ta initiativ till att förbjuda barntolkning och skapa statlig auktorisering, registrering och utbildning av tolkar.</p><p>Fru talman! Nu är det inte första gången jag står här och säger detta. Faktum är att regeringen har tillsatt en utredning, och den utredningen har levererat sitt resultat. Det gjorde den i december 2018. Den heter <em>Att förstå och bli förstå</em><em>dd</em><em> </em><em>-</em><em> ett reformerat regelverk för tolkar i talade språk</em>, SOU 2018:83. Utredningen håller med om det jag säger här, men ingenting händer. Det står och stampar. Det enda beskedet är att betänkandet bereds inom Regeringskansliet. </p><p>Utredningen kom alltså 2018, och den föreslår att det från 2024 inte längre ska vara möjligt att arbeta som tolk inom staten om man saknar utbildning och auktorisation, annat än i undantagsfall. Den funktion som Kristdemokraternas motion här har är alltså att sätta lite fart på regeringen. Det räcker inte att år efter år säga att ärendet bereds. Det problem som vi ursprungligen påtalade kvarstår ju. Därför yrkar jag bifall till motionen.</p><p>I övrigt håller vi med föregående talare, Per Schöldberg från Centern. Jag tror faktiskt att jag skulle kunna skriva under på allt som han sa, och då är vi ändå i olika partier. Där ser man att det lyfter fram viktiga frågor när man debatterar.</p><p>Jag tänker på det som Centern poängterade om tillgång till statlig service. Vi har också en reservation där vi påpekar att servicekontor vore ett bra sätt att samla olika myndigheters service, så att grundläggande myndighetstjänster finns att tillgå i hela landet. Detta tycker vi att regeringen bör främja. Vi hörde nyss en företrädare för Centern säga att han delade den synen. På det sättet går KU:s arbete sakta men säkert framåt, och den offentliga förvaltningen blir sakta men säkert något bättre.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H801KU22",
    "replik": "N",
    "systemdatum": "2021-05-25 16:20:03"
  }
}