{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:79 och 158 om utökade taxikontroller och polisens användning av medel avsedda för kontroll av cabotagetransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Nu är jag tvungen att fortsätta prata lite om taxi. Det var egentligen cabotage jag skulle prata om nu.</p><p>Det var spännande att statsrådet namngav plattformarna. Jag undvek själv att göra det, men nu är det i alla fall sagt. Det är där vi ser hur pass mycket fusk det är och att man undanhåller skatt och sådana saker. Det är ett gissel för den som försöker bidra till samhället genom att vara sjyst och bedriva företagande på de villkor som gäller.</p><p>Jag ser fram emot detta och hoppas verkligen att det leder någonstans.</p><p>Då ska jag växla ämne och komma till detta med cabotage. Cabotage är ett lite gåtfullt ord, men det betyder att man utför en tillfällig inrikes transport i ett värdland. Det bygger på att man har ett tillstånd i sitt ursprungsland, var det nu är i Europa, och ett gemenskapstillstånd. Då har man rätt att utföra sina transporter inom hela gemenskapen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommer det då ett fordon till Sverige med inkommande gods ska godset först levereras i sin helhet. Det ska vara tomt på flaket. Därefter har man rätt att utföra tre transporter inom sju dagar. Sedan ska man ut igen.</p><p>Det har blivit rena vilda västern. Man åker och far överallt. Man följer inte regelverket alls. Man försöker dölja hur man tagit sig in i Sverige, när man gjorde det och sådana saker. Ibland hänvisar man till kombidirektivet.</p><p>Det har blivit väldigt stökigt på transportmarknaden i och med att det inte har varit någon kontroll att tala om. Regeringen tillförde 100 miljoner för att öka kontrollerna av cabotagetransporter. De skulle betalas ut med 25 miljoner om året i fyra år. Polisen kan dock bara redovisa 2,6 miljoner av dessa pengar, och det är ju en himmelsvid skillnad. Vart tog resten av pengarna vägen?</p><p>Jag pratar ju med gamla kollegor, och de sa att visst, det var en utbildning som ungefär 400 personer deltog i. Alla var inte poliser. En del var utredare. En del var poliser som jobbade i inre tjänst. Det är gott och väl; när man får in ett ärende finns det någon där som kan ta emot det och driva det färdigt.</p><p>Men var hamnade resten av pengarna? Senare drog man in andra utbildningar, för det fanns inga pengar kvar i utbildningsmedlen inom polisen. Då försvann utbildningen på ADR och sådant. Detta blir väldigt konstigt för mig. Om man får 100 miljoner för att utbilda och bedriva ökade kontroller på cabotage varav 2,6 miljoner används och man sedan inte kan driva de andra utbildningarna till slut för att det saknas pengar, då måste ju pengarna ha landat någon annanstans.</p><p>Det var det jag ville höra från statsrådet: Vad i jösse namn hände här? Om vi hade nyttjat alla dessa 100 miljoner fördelade på fyra år hade vi kunnat göra mycket mer.</p><p>Mina gamla kollegor där ute gör ett kanonjobb utifrån sitt antal. Tänk vilket resultat det hade blivit om vi hade haft några till! Vad som händer när de som är här och kör inte betalar skatter och avgifter och inte följer regelverket är ju att staten tappar skatteintäkter. Människor blir arbetslösa, eftersom någon annan tar jobbet ifrån dem. Det vore alltså dubbel vinst om man ökade kontrollerna: Man ser till att få in skatteintäkter från dem som utför transporter och ser till att människor arbetar och på det viset bidrar till vårt samhälle.</p><p>Därför är jag lite nyfiken på om statsrådet har koll på vart alla dessa pengar tog vägen. De hamnade i alla fall inte där det var tänkt att de skulle vara.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:57"
  }
}