{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:625 om stärkta kontroller av den yrkesmässiga trafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har stor respekt för att Thomas Morell både har kunskap om och har arbetat med de här frågorna under lång tid. Om man tittar på de här frågorna i ett lite historiskt perspektiv blir frågan: Vilken tid i historien har vi gjort mer på lagstiftningsområdet?</p><p>Det gäller på Europanivå och på nationell nivå. Det gäller polissatsningar, diskussionen om bommar, klampning, dubbdäck och kör- och vilotider. Det gäller det nya mobilitetspaketet, där Sverige var en av de drivande för att tvinga fram nya EU-regler på området.</p><p>Jag menar att detta är ett prio-område för Sverige. Vi har gått från en situation där det var både vilda västern och också ganska oreglerat. Vi har steg för steg gått mot att reglera verksamheten och att skapa ordning och reda. Det är bra för de anställda som kör sina lastbilar, för trafiksäkerheten och för kopplingen till sjysta konkurrensvillkor mellan olika bolag.</p><p>Vi har utflaggat stora delar av svensk transportnäring därför att vi inte har haft koll på hur regelverket ska följas i Sverige eller har haft ett för svagt regelverk i Sverige. Det försöker vi i regeringen steg för steg ändra. Vi har valt en ny kurs för politiken.</p><p></p><p>Det går, som Thomas Morell säger, inte jättesnabbt att göra alla de ändringarna. Det finns väldigt många initiativ som vi jobbar med parallellt.</p><p>När det gäller Polismyndigheten är det helt korrekt att den upptäcker många brister. Thomas Morell brukar ta exempel på vad man ser i trafiken. Låt mig ta senaste exemplet från den senaste trafikveckan i februari som polisen hade där man kontrollerade yrkestrafiken.</p><p>Det var närmare 1 300 lastbilar som kontrollerades. Då kontrollerades fordonens skick, förarnas kör- och vilotider, hastighet och cabotage. Polisen upptäckte brister vid närmare 400 kontroller. Av 1 300 lastbilar såg man brister i 400. Det är en väldigt stor andel. Det betyder att vi fortsatt har ett problem med att människor inte följer regler. De insatser som vi har gjort för att beivra brotten har inte varit tillräckliga.</p><p>Polisen gör sådana veckovisa satsningar flera gånger om året. Om de upptäcker detta under en vecka kan man förstå att om de skulle göra det oftare så skulle de upptäcka ännu mer. Det måste vara ambitionen med en växande polisorganisation.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810625",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:06"
  }
}