{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nej, Sverigedemokraterna är inte heller nöjda med situationen. Jag skulle vilja börja med att uppmärksamma näringsministern på att kritik från oppositionspartier inte är synonymt med att bara vara ute efter att plocka partipolitiska poäng. Det skulle ju kunna vara så att jag och övriga ledamöter som ställer frågor till näringsministern här i dag också har en genuin önskan om att stoppa smittspridningen och också har en genuin önskan om att rädda företag och jobb.</p><p>Under gårdagens frågestund här i riksdagen ställde jag en fråga till Ibrahim Baylan på detta tema. Jag beskrev då att restaurangpersonal varje dag klockan 15 kliver ut från restauranger för att väsnas genom att med köksslevar och annat slå på kastruller och lock. Detta är en protestaktion mot regeringen. </p><p>Restaurangbranschen protesterar mot att regeringens restriktioner återkommande under pandemin har slagit uteslutande mot denna bransch - detta utan att vare sig regeringen eller Folkhälsomyndigheten har kunnat peka ut att det har skett okontrollerad smitta i de berörda miljöerna.</p><p>Restaurangbranschen protesterar mot att regeringens alkoholförbud berövar fria näringsidkare försäljning av högmarginalprodukter - detta utan att regeringen har säkerställt att branschen kompenseras för de uteblivna intäkter som denna inskränkning i näringsfriheten utgör. I stället agerade regeringen med stor vårdslöshet och förlängde förbudet bara dagar innan det skulle löpa ut, vilket orsakade stora ekonomiska förluster för alla dem som, utifrån gängse lagstiftning, hade schemalagt sin personal för ett par veckor framöver.</p><p>Restaurangbranschen protesterar mot att regeringens stödåtgärder antingen inte betalas ut eller inte ännu går att söka - detta i en situation då hela besöksnäringen gått på knäna i snart ett år och då kämpaglöden hos vissa sannolikt börjar tryta efter att de har känt sig både ansatta och åsidosatta, utpekade och bortglömda, beroende på om det har varit smittspridning eller ekonomisk ersättning som har diskuterats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under gårdagens frågestund sa jag även att restaurangbranschen är i kris och ligger ute med pengar åt regeringen samtidigt som konkurserna läggs på hög. På detta svarade Ibrahim Baylan att han häpnade över beskrivningen, varefter han frågade vilket land jag lever i.</p><p>Fru talman! Det säger kanske sig självt att så länge vi har en näringsminister som blint vägrar att inse den ohyggligt ansträngda situation som restaurangbranschen befinner sig i, som slår ifrån sig legitim kritik och som ifrågasätter verklighetsuppfattningen hos oppositionen när denna beskriver vardagen för mängder av näringsidkare lär det knappast ske någon förändring - tyvärr.</p><p>Jag hade inte möjlighet att ställa en följdfråga till Ibrahim Baylan i går och fråga vad i mitt konstaterande av att restaurangbranschen går på knäna och dagligen demonstrerar mot regeringen, något de för övrigt avser att göra tills stöden betalas ut, som fick honom att häpna. Då denna interpellation berör samma tema passar jag därför på att fråga Ibrahim Baylan nu: Vad får Ibrahim Baylan att häpna över mitt konstaterande att restaurangbranschen befinner sig i en kritisk situation?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}