{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eb9937a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Oskyldiga drabbas av ett brutalt våld. Sverige dras isär mellan fattiga och rika, och klyftorna ökar. I över 30 år har regeringar satsat mer på att skapa klyftor än på att skapa trygghet. Man har medvetet lagt grunden för den kriminalitet vi ser på våra gator i dag, genom att med ekonomisk slägga rasera välfärden. Det tar tid att bygga upp det som är trasigt, men det skulle gå att göra - om vi hade en regering fylld med modiga politiker som vågade ta långsiktiga beslut. Det har vi inte i dag. </p><p>Kriminalitet gror ur segregation. När hela samhället, med bostäder, skolor och vårdcentraler, lämnar förorten skapar det en enorm otrygghet. Det är därför jag blir rent ut sagt förbannad på regeringens politiska prioriteringar. Socialdemokraterna kallar statsbudgeten för en sjujäkla satsning på välfärden samtidigt som man bara går längre och längre högerut med krav på längre straff och hårdare lagar, trots att vi vet att duttande med lagstiftning inte kommer att lösa någonting. </p><p>Detta vet svensk polis - de som arbetar i områdena. Polisen har under flera år sagt att de inte ensamma kan få bukt med gängkriminaliteten utan att det behövs omfattande åtgärder från hela samhället. Gängkriminaliteten ser trots allt väldigt likartad ut oavsett om det handlar om nätverk, kompisgäng eller släktband. Kopplingen till utsatta områden är stor. Narkotika är grunden i kriminaliteten, liksom ekonomisk brottslighet, bedrägerier och utpressning. Tystnadskulturen och den interna lojaliteten är total. Gängen gör allt för att skapa ett parallellsamhälle med egna lagar och regler. Därför behöver gängen tryckas åt från varje håll - från polisen, Skatteverket, Kronofogden, socialtjänsten, kommunen och bostadsbolaget. \"Samverkan\" är ordet som aldrig skapar rubriker, men det är något som fungerar. </p><p>Ändå håller regeringen på och duttar med lagstiftning och vägrar ge polisen de förutsättningar som behövs för att till exempel Operation Rimfrost ska fungera på riktigt. </p><p>Polisen står i dag ensam mot gängen; man har inte med sig resten av samhällets resurser. Den här regeringen har sett till att satsa på skattesänkningar i stället för att bygga upp samhället. Det är inte svårare än så. Detta är det yttersta beviset på att Socialdemokraterna inte menar allvar. Efter sex år i Regeringskansliet är det tydligt att de inte är särskilt intresserade. De vill inte knäcka gängen på riktigt. Om regeringen hade velat bygga ett tryggt Sverige för alla skulle vi inte ha haft utsatta områden längre - då hade vi bara haft trygga områden.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:08"
  }
}