{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Energipolitik (forts. NU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "76e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Joar Forssell, för frågan! Låt mig börja med kärnkraften. Den produceras på ett antal platser i Sverige i dag. Lagstiftningen på området är inte särskilt ny. Det är miljöbalken som styr det här. Vi ser i dag inget behov av att ändra lagstiftningen för att kärnkraftsetableringar ska kunna ske i exempelvis Täby, Örebro eller Göteborg. Ingen har ännu gjort några påstötningar om att man är på väg att bygga kärnkraftverk. Det här får man ta när den tiden i så fall kommer.</p><p>Joar Forssell tog upp teknikneutralitet. Jag delar uppfattningen att vi politiskt ska försöka förhålla oss teknikneutrala och låta marknaden bygga det marknaden tycker är lämpligt utifrån dels kostnadsperspektiv, dels leveranssäkerhetsperspektiv och dels det politiskt möjliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Denna hållning har Socialdemokraterna hela tiden haft. Vi vill inte hamna i en diskussion eller situation där vi inte inser att energisystemet behöver stå på flera ben. Just i dag såg det ut på följande sätt: Kärnkraften levererade 30 procent, vattenkraften levererade 30 procent och vindkraften levererade 30 procent. Kraftvärmen och det övriga levererade resterande procentenheter. Det här innebär att energisystemet är robust, och det finns redundans i systemet om man står på flera ben. Det kan man göra om man förhåller sig teknikneutral, vilket är en styrka. Det har vi gjort hittills, och vi kommer att fortsätta göra det.</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:55"
  }
}