{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:10 om Övergödningsutredningen och hästhållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cccc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sofia Westergren har frågat mig hur jag ämnar verka för att bilaga 4 i betänkandet från Övergödningsutredningen inte ska gå vidare som underlag till fortsatt utredning och riskera att slå undan benen för svenska hästägare.</p><p>Övergödningen är ett stort problem i många sjöar och kustvatten och i Östersjön, och det är nödvändigt att de åtgärder som gör mest nytta och har störst effekt genomförs. De svenska kusterna ska vara platser vi är stolta över, och våra hav ska vara fulla med liv.</p><p>Övergödningsutredningen riktar inte in sig specifikt på hästnäringen utan rör flera sektorer och föreslår många olika åtgärder för att minska övergödningen av kustvatten, sjöar och vattendrag. </p><p>Utan att i detalj föregå den fortsatta behandlingen av utredningens betänkande ser jag generellt positivt på det förbättringsarbete som pågår inom hästnäringen och på att det tas fram information och råd som kan hjälpa verksamheter i hästbranschen i deras miljöarbete. Regeringen har inte föreslagit och planerar inte att gå fram med de råd eller de exempel som utredningen ger för hästnäringen i bilaga 4. Jag vill också framhålla att jag ser positivt på den svenska hästnäringen, vilken bidrar till såväl människors välmående som en levande landsbygd. Hästen har en viktig betydelse på många olika områden där betade marker och naturupplevelser är delar av nyttan. Hästgårdar bidrar till att upprätthålla viktiga miljö- och naturvärden liksom samhällsnytta med rehab, fritid, turism, arbetsträning och mycket mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredningen kommer inte med några förslag till regler eller lagstiftning. Dess förslag är att Jordbruksverket ska få i uppdrag att i samarbete med Sveriges lantbruksuniversitet ta fram underlag till nya bestämmelser om miljöhänsyn för hästhållare. Övergödningsutredningen lämnade sitt betänkande <em>Stärkt lokalt åtgärdsarbete </em><em>-</em><em> att nå målet Ingen övergödning</em> i februari 2020. Utredningens betänkande har varit ute på remiss till den 31 augusti 2020, och fortsatt beredning av betänkandet och remissvaren sker nu i Regeringskansliet.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81010",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:53"
  }
}