{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Säkrare samordningsnummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4035414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Helena Vilhelmsson för erkännandet att propositionen inte hade legat på riksdagens bord om det inte hade varit för Moderaterna med flera partiers frenetiska arbete för att försöka återskapa någon form av ordning och reda i systemen. Där tror jag att Helena Vilhelmsson har helt rätt.</p><p>Motståndet från framför allt Socialdemokraterna har varit kompakt i dessa frågor. Det spekuleras mycket om vad det beror på. Många gör bedömningen att det beror på att man har väldigt stora problem i sina socialdemokratiska skyltfönsterskommuner, såsom Borlänge och Malmö, där det har varit en enorm slapphet med försörjningsstöd och så vidare. Man vill inte att detta kommer upp till ytan och synliggörs.</p><p>Tyvärr har Helena Vilhelmsson och Centerpartiet också motverkat att olika typer av åtgärder ska komma på plats. Precis som i min föregående frågeställning måste man börja invända mot de olika påståenden eller myter som sprids för att man inte vill ta tag i problemet.</p><p>Först och främst tror jag, när det gäller att utländska sommarstugeägare behöver verifiera sin identitet, att det nog är värt det för att komma till rätta med de stora problem som Sverige har. Jag lider inte nämnvärt med de tyska familjer som behöver dyka upp hos en myndighet och verifiera vilka de är för att vi ska kunna stoppa den mycket grova kriminalitet som vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkrare samordnings-nummer och bättre förutsättningar för korrekta uppgifter i folkbokföringen</p><p>Helena Vilhelmsson talar om enkätsvar, knacka dörr och sådana saker, varför hon nu tror att exakt de metoderna skulle användas. Varför skulle man nöja sig med det? Har Helena Vilhelmsson en föreställning om att det är så Skatteverket jobbar när de gör tillsyn på till exempel företag - att de knackar på och frågar \"hej, har ni fuskat med skatten?\" och sedan går därifrån om de får ett nej? Varför sprider Helena Vilhelmsson en sådan bild? Det är ju inte så vi arbetar för att komma till rätta med problem.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H801SkU11",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}