{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:466 om koldioxidpriset och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f648e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "159",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson, för en frejdig debatt och intressant diskussion!</p><p>I grunden handlar detta om vilka utgångspunkter vi ska ha när vi bygger samhällen, vilka direktiv vi ger och vilka samhällsekonomiska kalkyler vi har till beräkningar. Det fina är, och detta med anledning av interpellationen, att det är offentligt redovisade siffror, siffror som kan granskas. De samhällsekonomiska kalkylerna kan forskare gå igenom. Vi kan föra en politisk diskussion om detta, vilket är nog så viktigt, för att sedan gemensamt politiskt, i bästa fall, till och med bli överens. Det händer ju inte alltid att vi kommer till gemensamma beslut om de politiska prioriteringar vi ska göra.</p><p>Min poäng är att vi ska ha så bra underlag som möjligt. Vi ska se till att de vilar på vetenskaplig grund. Myndigheterna har ett ansvar att ge politiker bra underlag om samhällsekonomiska beräkningar. Man måste, i större utsträckning än vad man någonsin gjort tidigare, ta hänsyn till att klimatet faktiskt är en faktor som påverkar all vår betingelse. Vi har en klimatlag som våra myndigheter har att förhålla sig till. Dessa underlag ligger till grund för de politiska bedömningar som vi sedan ska göra av vilken ambitionsnivå vi ska ha för infrastrukturbyggande och vilka styrmedel vi framöver ska ha.</p><p>Jag som ursprungligen kommer från Kosta, ett litet samhälle mitt i Småland med 800 invånare, har all förståelse, respekt och sympati för att bilen är viktig. Där gick kanske en buss i veckan. Det fanns ingen tunnelbana eller några höghastighetståg. Jag vet hur viktig bilen är. Därför är det så otroligt viktigt att vi tittar på hur vi kan ställa om bilparken, fasa ut det fossila, hitta elektrifiering, biobränsle och reduktionsplikt, så att man kan köra bil där man inte har något annat alternativ och göra det utan att känna att man är en belastning för miljön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så teknikoptimistisk är jag, och så hoppas jag att vi ska kunna bygga Sverige starkare även framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:17"
  }
}