{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:691 om brister i smittspårningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack så mycket, ministern, för svaret på min interpellation som handlar om de brister som har varit i smittspårningsarbetet och också hur det arbetet kan utvecklas framåt.</p><p>Herr talman! Tyvärr är det inte så att pandemin är över, även om det nu börjar ljusna lite grann vid horisonten tack vare att vaccinationsarbetet sakta men säkert går framåt i Sverige liksom i övriga Europa och världen. Vi kommer fortsatt att leva med coronapandemin under lång tid och ha viruset i vårt samhälle. Därför kommer det fortsatt att vara oerhört viktigt att vi testar och åter testar samt att vi smittspårar och klarar av att bryta smittkedjor.</p><p>Jag har många gånger i den här kammaren lyft fram att det har varit problematiskt att testningen kom igång för sent i Sverige, att kapaciteten inte byggdes ut tillräckligt snabbt och att smittan därav fick fäste på ett väldigt snabbt sätt och blev utbredd i vårt samhälle under våren i fjol. Det är en av anledningarna till att Sverige har haft en väldigt hög smittspridning jämfört med till exempel vårt grannland Norge.</p><p>En sak som EU-kommissionen har rekommenderat medlemsländerna - inklusive såklart Sverige, herr talman - är att vi ska ta fram och implementera en digital smittspårningsapp. Det kan vara ett viktigt verktyg för att, som kommissionen konstaterar, rädda människors liv och försörjning.</p><p>Herr talman! Coronaviruset stannar inte vid några nationsgränser. Nu ser vi framför oss att gränsrestriktioner ska kunna lättas, att rörligheten länder emellan förhoppningsvis ska kunna bli större, att vi ska kunna resa och besöka nära och kära som bor i andra länder, att vi ska kunna åka på semester och att människor ska kunna göra affärer och se till att få fart på ekonomin igen.</p><p>Då tror jag, herr talman, att det blir ännu viktigare att vi har verktyg och samarbeten över nationsgränser som möjliggör smittspårning. I det perspektivet tycker jag att det är bekymmersamt att Sverige fortfarande mer än ett år in i pandemin inte har en digital smittspårningsapp på plats.</p><p></p><p>Om man tittar ut över Europa är vi ganska ensamma om det vid det här laget. Våra grannländer Danmark och Norge har det, och Tyskland har det. De allra flesta länder i Europa har det. Det är ett fåtal länder som ännu inte har det, och i de länderna pågår det ett arbete med att utveckla sådana appar, till exempel i Belgien och Luxemburg. Men Sverige har det fortfarande inte.</p><p>Jag vill fråga statsrådet varför inte regeringen delar kommissionens uppfattning att smittspårningsappar är värdefulla och att de kan rädda människors liv och försörjning och om ministern inte delar min uppfattning att det är viktigt med verktyg nu när vi kommer att öka rörligheten inom Europa och över våra nationsgränser och att det då är viktigt med verktyg som fungerar gränsöverskridande.</p><p>Herr talman! Jag har en annan fråga som jag nu ser att jag kanske får återkomma till i mitt nästa inlägg. Det rör antalet smittskyddsläkare. Det är en mer långsiktig fråga. Vi kan konstatera att Sverige har väldigt få smittskyddsläkare jämfört med andra länder.</p><p>Det är en lärdom som vi nog behöver dra från den här krisen att vi behöver stärka smittskyddsarbetet på olika sätt, och inte minst det lokala och regionala. Då tror jag och Moderaterna att det är viktigt att vi ser över organisationen och verkar för att få på plats fler smittskyddsläkare. Det resonemanget får jag utveckla i mitt nästa inlägg.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810691",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:54"
  }
}