{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:433 om sprejskydd i tunga fordons stänkskärmar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Sprejskydden fungerar så länge det är en regnvåt väg vi pratar om. Då begränsar de vattendimman som annars uppstår runt ett tungt fordon. Men problemet uppstår i vårt vinterklimat. Här är det alldeles uppenbart att man i Bryssel inte har riktig koll på vad en svensk vinterväg innebär för den här typen av konstruktioner.</p><p>Sverige borde ha varit mycket tydligare när föreskrifterna antogs. Man borde ha sagt att det inte fungerar. Framför allt ska fordonsägaren inte beläggas med anmärkning ifall sprejskyddet saknas. Det är näst intill omöjligt att få det att stanna kvar på fordonet i det klimat vi har på vintern. Det här ger givetvis upphov till enorma kostnader för åkerierna. Men andra trafikanter utsätts också för fara när ett sådant sjok på tio kilo ger sig i väg.</p><p>Besiktningskommittén har kommit med ett förslag på undantag för skogs- och anläggningsfordon - de kör i lite besvärlig terräng - betongfordon, tippfordon - med bakåttipp - bärgningsfordon, brandfordon, timmerfordon, liftdumperfordon samt fordon för renhållning, asfaltering, gatusopning och fordon med betongpump eller lyftkrok.</p><p>Men alla de som ligger och kör på fjällen då? Det är där som de stora kakorna verkligen byggs upp, som släpper och riskerar att skada andra trafikanter. Men den gruppen finns inte med. De har alltså inte tänkt hela vägen. När man ligger och kör utmed stora landsvägen och i den saltmodd som bildas blåser det upp och bygger upp iskakan som lossnar och far ut på andra.</p><p>Som jag sa tidigare har det inte på något sätt att göra med att chaufförerna skulle vara lata. Det är omöjligt att hålla det rent. Det finns inte tillräckligt med platser utmed vägen att stanna på för att slå bort det. Man kan få åka fem sex mil innan man hittar en plats där man kan köra åt sidan. Då kan man ha tappat flera sådana stora klumpar på vägen.</p><p>I sin iver att skapa en säker miljö på regnvåta vägar har man alltså skapat ett mycket större bekymmer i det klimat som vi har häruppe. Här måste Sverige sätta ned foten och säga: Den här typen av lösning fungerar inte vintertid häruppe i Norden. Då skapar vi större bekymmer än det som det var tänkt att lösa.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810433",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:41"
  }
}