{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4694bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "174",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Inte sedan den nordiska passunionen inrättades för snart 63 år sedan, när nordiska medborgare fick rätt att röra sig fritt inom Norden utan pass och med avvecklade inre gränskontroller mellan våra länder, har den nordiska fria rörligheten varit satt ur spel under så lång tid som sedan covidpandemins utbrott förra året.</p><p></p><p>Gränsen mellan Sverige och Norge har inte sedan andra världskriget bevakats av militär på båda sidor av gränsen. När jag för första gången efter sex långa månader av stängd finsk gräns mot Sverige i september förra hösten fick åka till vårt finska grannsamhälle Ylitornio möttes jag av tungt beväpnad personal från det finska gränsbevakningsväsendet som granskade mina inresehandlingar. Detta blev för mig och tusentals andra gränsgångare inte bara en obehaglig, mycket overklig och nästan surrealistisk upplevelse utan framför allt en smärtsam påminnelse. Gränsen som vi inte sett sedan våra länders EU-inträde för 25 år sedan, gränsen vi inte upplevt i vår vardag, gränsen vi gjort allt för att reducera till ett streck på en karta, gränsen som vi genom århundraden rört oss över och jobbat gemensamt för att dra nytta av och därmed komplettera varandra på båda sidor för att hjälpas åt och lösa gemensamma behov och problem - den fanns där. Den finns där.</p><p>Nu vet alla vi tusentals svenskar i Tornedalen, i Öresundsregionen och längs västra Sverige mot den norska gränsen att gränsen finns där, och den kan bli stenhård. Den kan riva isär våra samhällen, våra familjer och våra liv när som helst och till synes hur länge som helst. Den ställer oss utan inkomst och möjligheter att betala räkningar och ställa mat på bordet.</p><p>Det nordiska samarbetet befinner sig i en ödesstund. Det är nu det avgörs. Det är nu det står och väger. Ska samarbetet överleva den här påfrestningen och den skadade tilliten till varandra?</p><p>Herr ålderspresident! Covidpandemins utbrott har påverkat Nordens medborgare på ett paradoxalt sätt. Det är inte bara vi gränsgångare som har tagit den nordiska fria rörligheten för given. Många är de svenskar, norrmän, danskar och finländare som förvånat sig över att länderna har gjort så olika vägval för att möta och hantera pandemin i stället för att samarbeta och hjälpas åt. Oavsett vad vi medborgare, folkvalda eller de nordiska regeringarna tycker och vill eller inte vill i det nordiska samarbetet har nämligen pandemin visat att våra medborgare räknar med ett starkt nordiskt samarbete. De har uttryckt förvåning över att samarbetet inte var djupare, inte var bredare, när krisen kom och drabbade våra länder.</p><p>Herr ålderspresident! Att Nordens medborgare faktiskt räknar med ett nordiskt samarbete, inte bara när allt rullar på utan faktiskt också när det krisar, är det som fyller mig som nordisk centerpolitiker med mest framtidshopp när nu decennier av samarbete och konkret resultat tyvärr äventyras. Medborgarnas förväntningar på ett nordiskt samarbete är berättigade och kallar oss som nationella och nordiska beslutsfattare till handling och beslutsamhet.</p><p>Uppgiften framför oss har kanske aldrig varit större. Vi måste återupprätta förtroendet för det nordiska samarbetet liksom Nordens samarbete med våra goda grannar i de baltiska länderna. Det räcker dock inte med att återupprätta förtroendet, något som kommer att bli nog så utmanande i våra gränsområden. Redan innan pandemin drabbade oss stod det klart att vi måste blåsa nytt liv och skapa ny energi, ny glöd, i det nordiska samarbetet - åtminstone om vi vill gå i takt med våra medborgares förväntningar.</p><p></p><p>Den senaste större enkätundersökningen, som omfattade 3 000 nordbor, visade att de nordiska invånarna tycker att samarbetet är viktigt. De två viktigaste grunderna för samarbetet anses vara gemensamma värderingar och likartade samhällssystem, medan kulturella likheter och språklig förståelse faktiskt har mindre betydelse.</p><p>Några av de mest centrala nordiska värderingarna, som yttrandefrihet, alla människors lika rätt och värde och öppna och demokratiska processer, har under de senaste årens utveckling i omvärlden hotats och satts under stark press. När Nordens medborgare gör sina röster hörda lyfter de fram vår värderingsgemenskap och behovet av att hävda den i en omvärld där dessa värderingar pressas tillbaka. Värderingar som berör demokrati, transparens och människovärde står sig starka hos Nordens befolkning.</p><p>Herr ålderspresident! När vi betraktar hur våra länder hanterat pandemin är det slående hur själva kärnan i medborgarnas förväntningar på nordiska nyttor som samarbetet ska leverera tyvärr är just det som drabbats av frånvaron av gemensam krishantering och proaktiv samordning mellan länderna och regeringarna.</p><p>Vi måste nu lämna det förflutna bakom oss, där de som vill minst med det nordiska samarbetet i praktiken bestämmer mest. Vi behöver nu ta krafttag för att förnya och utveckla samarbetet för att rädda det som räddas kan. Vi behöver intensifiera och utveckla arbetet med att riva fler gränshinder eftersom vi under pandemin tyvärr fått ännu fler. Vi behöver utveckla vår samhällsberedskap och skaffa oss en gemensam krishanteringsförmåga. Vi behöver utveckla den gränsöverskridande mobiliteten, rörligheten och kommunikationerna över gränserna. Vi behöver utveckla och fördjupa vårt försvars- och säkerhetssamarbete.</p><p>Tillsammans är vi starkare. Tillsammans kan och ska vi göra skillnad.</p><p>(Applåder)</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}