{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Jag tänker inte utnyttja mina två minuter; jag hoppade in i den här debatten för att den förekom och för att jag har ställt en liknande, skriftlig fråga till statsrådet Stenevi som jag hoppas att hon besvarar på ett något tydligare sätt än vad som har gjorts i den här debatten. Men det får vi återkomma till då.</p><p>Jag vill bara understryka det som Carl-Oskar Bohlin säger om kommunala lantmäterier. Det är anmärkningsvärt att vi har en verksamhet som fungerar i huvudsak bra men som regeringen inte är intresserad av att vidareutveckla.</p><p>En annan aspekt på det hela är svårigheterna. Vi talar om att utbilda lantmätare - ja, men dessa lantmätare ska ta anställning någonstans, och då är det på ett enda ställe i Sverige, i Gävle. Jag utgår ifrån att om det fanns förutsättningar att som nyutbildad lantmätare ta ett arbete i sin hemkommun, eller nära den plats där man har utbildat sig, kunde det vara ett sätt att öka kapaciteten vid Lantmäteriet.</p><p>Den andra viktiga och positiva utvecklingen är Lantmäteriets arbete med öppna geodata och satsningen som man gör på digitalisering. Jag har svårt att se att en myndighet som ligger så långt i framkant när det gäller digitalisering, är ett sådant föredöme och ger ett sådant stöd till kommunerna inte ska kunna använda denna kompetens till att förbättra sin egen arbetskapacitet och på det sättet även stödja kommunala lantmäterier eller andra lantmäterier som får myndighetens tillstånd att bedriva en verksamhet under dess överinseende.</p><p>Både Kristdemokraterna och Moderaterna och framför allt Centerpartiet har många förslag på det här området, och vi kommer att återkomma till det i riksdagens behandling av motioner från den allmänna motionstiden lite längre fram. Det ska, återigen, också bli intressant att se på vilket sätt regeringen beskriver Lantmäteriets verksamhet i den budget som vi får ta del av om ett litet tag.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}