{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:182 och 204 om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min ambition framåt är att vi för Sverige ska se en tydlig och kraftfull ekonomisk utveckling och att vi kombinerar detta med en långsiktig grön omställning till hållbarhet. Jag är övertygad om att detta kommer att kräva mycket, bland annat att vi behöver använda väsentligt mer elektricitet i Sverige för att ställa om inte minst industri och transporter. Då behöver vi egentligen nyttja alla fossilfria kraftslag vi har i Sverige: kärnkraften, vattenkraften, vindkraften och allt det andra.</p><p>Statsrådet tycker att det är dystopiskt. Jag kan ärligt säga att jag är oroad över det som nu ligger på bordet. Jag är också oroad över statsrådets och regeringens rätt slapphänta inställning till ett sådant förslag, som är väldigt långtgående. Allvarligt talat - det vi nu diskuterar kan i praktiken innebära att all svensk vattenkraft och biomassa kan klassas som icke hållbar. Det är egentligen det vi talar om, och det får väldigt långtgående effekter.</p><p>Fru talman! I en intervju den 19 november säger statsrådet Bolund att Sverige har tagit en aktiv roll i förhandlingarna för att påverka utformningen. Jag undrar på vilket sätt statsrådet anser att man har tagit den rollen och kan påverka med framgång för att faktiskt värna svenska intressen.</p><p>Statsrådet är också inne på mandatgivningen mellan riksdag och regering. I våras, tror jag att det var, formade Centerpartiet, Sverigedemokraterna, Kristdemokraterna och Moderaterna en majoritet och gav ett mandat till Bolund och övriga regeringen att rösta nej till den förordning som ligger i botten för detta - helt enkelt för att våra fyra partier samlat hade synpunkter och inte delade uppfattningen om det hållbara skogsbruket. Detta är kritik som bland annat vi i Moderaterna nu tydligt följer upp.</p><p>Detta är inte något som bara vi säger, utan skogsindustrierna är väldigt tydliga när de i sin sammanfattning pekar på hur detta kan äventyra mycket av den svenska skogsindustrin, som, säger de själva, baserar sin produktion på i princip fossilfria processer. De kan då klassas som icke hållbara. Skogsindustrin säger vidare: Däremot innebär kommissionens förslag att företag som använder fossila råvaror kan få verksamheten klassad som hållbar genom att blanda in en mindre andel förnybar råvara.</p><p>Detta sammanfattar en del av knepigheterna från kommissionens sida, som gör att inte bara Moderaterna utan breda intressen i samhället reagerar på detta.</p><p>Det för mig, fru talman, in på de tre frågor som jag lyfte i mitt första anförande och som jag gärna upprepar. Det har skett en överläggning i riksdagen, där det blev tydligt att teknikneutralitet är det som regeringen har att hålla sig till som en ledstång i detta arbete. Jag skickade en skriftlig fråga till ministern för bara en vecka sedan, och då sa ministern: \"Vi har i dessa förhandlingar fått gehör för flera, för Sverige, viktiga frågor, så som en hög miljöambition, teknikneutralitet, förutsägbara regler för förnybar elproduktion\". Samtidigt ser vi att detta lagförslag i grunden inte är teknikneutralt. Jag undrar vilken grund statsrådet har för sitt påstående.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan, fru talman, vill jag återkomma till expertgruppsmötet den 25 november, då statsrådet Bolunds representant vid ett möte - det var väl inte i Bryssel utan i ett webbinarium, tänker jag - hade en synpunkt på ett kriterium om skogen men i övrigt över huvud taget inte tog till orda och talade för den svenska vattenkraften och den svenska biomassan. Jag upprepar min fråga: Varför gav statsrådet tjänstemannen mandat att driva den linjen i Bryssel?</p><p>För det tredje är det ett expertgruppsmöte på torsdag den 10 december, Nobeldagen. Jag ställer mig frågan hur mandatet i Bryssel ser ut denna gång. Är statsrådet beredd att offentliggöra detta för riksdag, medier och allmänhet, så att fastighetsägare, energibolag och andra i detalj vet vilken linje man tänker driva i Bryssel på torsdag?</p><p>I detta anförande instämde Mats Nordberg (SD.)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:50"
  }
}