{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:173 om föräldrapåverkan på skolans personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ba9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Under Socialdemokraternas tid i regeringsställning har antalet incidenter med hot och våld i skolan fördubblats. Det har skett mellan 2014 och 2019. Jag tycker trots allt att utbildningsministern måste ta ansvar för sitt partis agerande och vad man har gjort och inte gjort i dessa frågor, som jag menar är kraftigt eftersatta. </p><p>Jag är kritisk till att skollagen inte har kompletterats tillräckligt. Det har gjorts förändringar i skollagen de senaste åren, och det har gjorts kompletteringar och förändringar i läroplaner. Men jag hävdar bestämt att skollagen inte är tydlig när det gäller att det är läraren som bestämmer i klassrummet och att det är läraren som leder det pedagogiska arbetet och bestämmer över undervisningen. Både i skollagen och i läroplanerna står det nämligen att läraren ska svara för att alla elever får ett reellt inflytande över arbetssätt, arbetsformer och undervisningens innehåll. Det står till och med att man tillsammans med eleverna ska planera och utvärdera undervisningen. </p><p>På flera ställen i andra kapitel i skollagen och inte minst i paragrafer gällande elevinflytandet i läroplanen står det om rättigheter och om det uppdrag som skolan ska jobba med, där läraren ska säkerställa det inflytande som både elever och inte minst deras vårdnadshavare använder sig av. Det är klart att man ska få ha synpunkter på delar av utbildningen, men undervisningen tycker jag ska skötas av de professionella. Det är alltså lärarkåren, och det är lärarna som ska få styra och bestämma över sin undervisning. Det är den här otydligheten som jag med bestämdhet menar används av påstridiga föräldrar och vårdnadshavare, fru talman. Senast uppmärksammades det i västra Sverige, där detta har blivit ett arbetsmiljöproblem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man kan inte stänga ute folk hur som helst, och man kan inte skicka iväg föräldrar hur som helst. Det går inte heller att hänvisa till en utredning som inte har någonting med den här interpellationen att göra. Den utredningen handlar om elever som våldför sig på eller hotar andra elever, och det jag försöker angripa här är vad vi - staten och regeringen, som är ytterst ansvariga - gör för att föräldrar inte ska få det här handlingsutrymmet. Vad görs för att de ska ta ett kliv tillbaka, låta lärarna vara lärare och inte minst ha respekt för skolan, för lärarna och för rektorerna? </p><p>Har vi inte en läroplan som stöttar detta, har vi inte en skollag som stöttar detta och har vi inte ens en politik som stöttar detta kommer vi aldrig att höja läraryrkets status. Jag vet att regeringen känner till att det i senaste Talis, en internationell mätning, framkom bland annat att förekomsten av glåpord och muntliga skällsord riktade mot lärare är större i Sverige än i andra länder. I undersökningen sa dessutom bara 11 procent av högstadielärarna att läraryrket har hög status. Det kan vi inte acceptera. </p><p>Alla dessa faktorer - Barn- och elevombudet, Skolinspektionens dubbla uppdrag, kränkthetskulturen, anmälningskulturen och dessutom problemet med föräldrapåverkan på skolans personal, som är det jag försöker ta upp - bidrar inte till en bra skola. De bidrar inte till en bra arbetsmiljö, och de bidrar definitivt inte till att höja läraryrkets status. </p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H810173",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:45"
  }
}