{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "142",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För Centerpartiet är arbetet för cirkulär ekonomi inget nytt. I decennier har det varit en bärande del av vår politiska vision, nämligen att kretsloppen ska slutas, att utsläppen av miljögifter ska stoppas och att vårt samhälles resursutnyttjande ska hålla sig inom planetens gränser. Det borde vara en självklar målsättning för alla beslutsfattare. Ändå har vi en lång väg kvar att gå.</p><p>Ibland när vi diskuterar de här frågorna får man intrycket att det bara handlar om bättre avfallshantering. Det är en sanning med modifikation. Visst är bättre insamling en viktig del i arbetet för en cirkulär ekonomi, och visst kommer det att vara fortsatt viktigt att vi på ett ansvarsfullt sätt hanterar det som inte längre kan användas. Men den viktigaste insikten vi måste ta till oss är att det allra mesta kan användas igen och igen och igen.</p><p>I en cirkulär ekonomi finns det nästan inte avfall, men det finns resurser. Vår utmaning är att bygga system som utgår från den principen och att stärka aktörerna som förverkligar den genom att återanvända, återbruka och återföra resurser till kretsloppet. Här har vi som lagstiftare en ytterst viktig roll.</p><p></p><p>Herr talman! Förra året fick Sverige sin första strategi för cirkulär ekonomi. Det betyder inte att inte många saker gjorts innan, men strategin är ändå en viktig del där man pekar ut riktningen än tydligare. Den är ett resultat av förhandlingar mellan Centerpartiet, Liberalerna och regeringen med grund i januariavtalet.</p><p>Jag och Centerpartiet är ytterst stolta över att en sådan strategi nu finns på plats, för det finns så många företag och ideella aktörer som står i startgroparna för investeringar i en mer cirkulär ekonomi. De förväntar sig att det offentliga är med och pekar ut riktningen mot ett mer hållbart samhälle. De behöver veta hur det offentliga tänker sig att agera framöver när de själva tar beslut som rör Sverige mot ett mer hållbart samhälle.</p><p>Signalen är nu tydlig. Vi ska bygga en cirkulär biobaserad ekonomi. Vi ska ta tag i ett antal prioriterade strömmar. Den första handlingsplanen är utrullad, och vi är på väg.</p><p>Sedan finns det, precis som flera tidigare debattörer har lyft fram, ett antal frågeställningar där man ser att olika politiska förslag får motstridiga effekter. Där måste vi ta ett gemensamt ansvar för att peka på den delen men också peka på vägen framåt.</p><p>Det är verkligen inte så självklart att allting löser sig bara för att det finns en strategi på plats. Från Centerpartiets sida vill vi exempelvis att bioekonomin kopplas ännu starkare till omställningen och att man ser över lagstiftningen så att vi går från ett regelverk baserat på avfallstrappan till ett mer cirkulärt synsätt.</p><p>Vi vill också att man följer upp producentansvaret för textilier, som nu införs, med robusta satsningar på att få igång andrahandsmarknaden. Här finns det väldigt många spännande utvecklingsprojekt. Många företag och lärosäten jobbar med detta och funderar över hur vi på bästa sätt ska använda textilier genom att återanvända dem men också göra helt nya produkter.</p><p>Vi vill även att klimatmärkningar blir mer vanligt förekommande. Det finns så många olika förslag, herr talman, att de där minuterna man har i debatten går fort när man ska räkna upp allting som man vill få sagt. Det finns fortfarande mer att göra för att skynda på omställningen, och det är av vikt att vi efter kommande val bygger vidare på det vi har åstadkommit under den här mandatperioden.</p><p>Låt mig ge några exempel, herr talman! En av de prioriterade strömmarna i strategin för cirkulär ekonomi är den för plast. Det här är också en materialström där vi kan vänta oss att teknikutvecklingen ändrar förutsättningarna i grunden. När kemisk återvinning kommer in som ett gångbart alternativ kan vi vänta oss att både förutsättningarna för att återvinna och efterfrågan på plast förändras radikalt.</p><p>Precis som mycket annat i omställningen till cirkulär ekonomi bygger det här dock på skalfördelar och att man kan samla stora flöden till ett fåtal verk. Det är inte säkert att det här ens är något som kommer att ske med den svenska marknaden som bas, utan det blir snarare den nordiska eller nordeuropeiska. Från Centerpartiets sida vill vi därför utreda möjligheten till en storskalig anläggning för kemisk plaståtervinning i Sverige. Som ett komplement till skärpta återvinningsmål på EU-nivå vill vi också se nationella insamlingsmål för plast som ligger över unionens genomsnitt.</p><p></p><p>Herr talman! Vi behandlar inte strikt bara cirkulär ekonomi i det här betänkandet, utan också frågan om det vi kan kalla för tickande miljöbomber. Ibland, som i fallen med deponerad tysk stridsgas i Bornholmsdjupet och svensk krigsmateriel i min sjö Vättern, är det bokstavligen bomber det handlar om. Men det kan lika gärna röra sig om gifttunnor i Gävlebukten, industriföroreningar eller gamla marinor och varvsplatser. Gemensamt har de alla att det är fråga om gamla avsättningar av giftiga ämnen - tungmetaller eller miljögifter - som vi har dålig kännedom om men som är en latent risk för miljön och människors hälsa.</p><p>Vi vill se att insatserna för att kartlägga och sanera den här typen av gamla miljösynder och tickande miljöbomber ökar. Vi har fortfarande en olycklig tendens att blunda för det som är obehagligt. Men det går inte att göra så i miljöpolitiken. Det enda som hjälper är att ta tag i det.</p><p>Herr talman! Vi står givetvis bakom alla våra reservationer och vårt särskilda yttrande, men jag yrkar bifall endast till reservation 33 under punkt 21.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H801MJU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:10"
  }
}