{
  "anforande": {
    "dok_hangar_id": "5073609",
    "dok_id": "H80930",
    "dok_titel": "Protokoll 2020/21:30 Torsdagen den 5 november",
    "dok_rm": "2020/21",
    "dok_nummer": "30",
    "dok_datum": "2020-11-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:69 om oskuldsintyg och så kallade oskuldsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1bb59d44-fb2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om regeringen anser att det bör tillsättas en särskild utredning som ser över frågor rörande oskuldskontroller med mera. Amineh Kakabaveh har vidare frågat mig vilka åtgärder regeringen i övrigt har vidtagit och avser att vidta för att motverka utfärdandet av oskuldsintyg och genomförandet av så kallade oskuldsoperationer.</p><p>Oskuldskontroller och oskuldsoperationer är oacceptabla. De är ett uttryck för hedersrelaterat våld och förtryck som begränsar framför allt flickors och unga kvinnors utövande av grundläggande fri- och rättigheter och är som sådana helt oförenliga med svensk hälso- och sjukvårdslagstiftning. Hederskultur har inte någon plats i det svenska samhället; om detta får det inte råda någon tvekan. Regeringen har därför vidtagit flera åtgärder för att stärka det nationella arbetet inom området.</p><p>Den 1 juli i år infördes ett nytt brott, barnäktenskapsbrott, som kan ge fängelse i högst fyra år. Samtidigt infördes en straffskärpningsgrund för brott med hedersmotiv. Det infördes även ett utreseförbud som ska skydda barn från att föras utomlands för att ingå barnäktenskap eller könsstympas.</p><p>För att förebygga våld i nära relationer och mäns våld mot kvinnor, inklusive hedersrelaterat våld och förtryck, har regeringen antagit en tioårig nationell strategi som började gälla den 1 januari 2017. Regeringen avser även att under hösten 2020 ge en särskild utredare i uppdrag att ta fram en nationell strategi mot våld mot barn, inklusive hedersrelaterat våld och förtryck.</p><p>Med ökad kunskap inom berörda yrkesgrupper kan Sverige bli bättre på att i tid nå dem som riskerar att utsättas för hedersrelaterat våld och förtryck. Regeringen har därför gett Socialstyrelsen i uppdrag att ge fördjupad fortbildning om hedersrelaterat våld och förtryck samt könsstympning för socialtjänsten och hälso- och sjukvården.</p><p>I budgetpropositionen för 2021 föreslår regeringen att det nationella kompetensteam som finns vid Länsstyrelsen i Östergötland ska utvecklas och permanentas i form av ett nationellt kompetenscentrum mot hedersrelaterat våld och förtryck. Regeringen föreslår också en satsning för att öka kompetensen hos yrkesverksamma inom bland annat myndigheter.</p><p>På frågan om en utredning och de särskilda frågeställningar som en sådan borde hantera vill jag framföra följande: På förekommen anledning tog Socialstyrelsen år 2018 fram ett meddelandeblad som tydliggör att oskuldskontroller och oskuldsintyg är oförenliga med svensk lag. Inspektionen för vård och omsorg, IVO, utövar tillsyn över hälso- och sjukvårdspersonalen. Den som inte lever upp till patientsäkerhetslagens krav på vetenskap och beprövad erfarenhet riskerar att få kritik och att få sin yrkeslegitimation återkallad. Enligt samma lag är IVO skyldigt att göra anmälan till åklagare om myndigheten kan misstänka att ett brott för vilket fängelse är föreskrivet har begåtts.</p><p></p><p>Om en oskuldskontroll har skett utan samtycke eller om personen som utsatts varit under 15 år kan kontrollen vara att anse som ett sexualbrott, till exempel våldtäkt eller våldtäkt mot barn, trots att den inte har något sexuellt syfte. Att en oskuldskontroll skulle kunna vara att bedöma som en våldtäkt är något som lyfts fram också av Hedersbrottsutredningen i betänkandet <em>Ett särskilt hedersbrott</em>, som nu är ute på remiss.</p><p>Allmänna medel ska endast gå till verksamheter som är förenliga med samhällets grundläggande värderingar. Regeringen har mot den bakgrunden låtit utreda ett förtydligat, rättssäkert och enhetligt demokrativillkor för den statliga bidragsgivningen och även ett förtydligat demokrativillkor för statens stöd till trossamfund.</p><p>Demokrativillkorsutredningen föreslår i sitt betänkande bland annat att bidrag inte ska få lämnas till en organisation om den eller dess företrädare rättfärdigar, främjar eller uppmanar till våld, tvång, hot eller andra kränkningar av enskildas grundläggande fri- och rättigheter. Utredningen om översyn av statens stöd till trossamfund föreslår ett förtydligat demokrativillkor för statens stöd till trossamfund. De båda utredningarnas betänkanden bereds inom Regeringskansliet.</p><p>Myndigheten för stöd till trossamfund har tillsyn över de statsbidragsberättigade trossamfunden. Myndigheten har en dialog med alla trossamfund kring hur de lever upp till demokrativillkoret. Myndigheten har inlett en granskning av det mandeiska samfund som nämns i radioprogrammet <em>Människor och tro</em>. Då denna granskning pågår kan jag inte uttala mig mer om det aktuella fallet.</p><p>Jag avser att fortsätta följa frågan noggrant. Om det visar sig behövas kommer regeringen att överväga ytterligare åtgärder.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H81069",
    "replik": "N",
    "systemdatum": "2020-11-26 16:23:38"
  }
}