{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! <em>Ersättnings- och insolvensrätt</em> - titeln på betänkandet som vi debatterar är torr som fnöske. Men bakom en torr titel döljer sig faktiskt något vackert: det regelverk som gör att vi vågar låna pengar av och låna ut pengar till varandra. Det gör att en gäldenär kan våga ta ett lån utan att vara rädd för att borgenären ska ta allt man äger om betalningen blir sen eller helt uteblir. Och borgenären vågar låna ut pengar utan att behöva vara orolig för att gäldenären ska strunta i att betala eller göra rätt för sig.</p><p>Utan det här regelverket skulle nog få våga sätta in sina pengar på banken. Och banken skulle våga låna ut till ännu färre. Utan insolvensrätt skulle leverantörer inte våga ge kredit. Och få, utom de riktigt rika, skulle våga starta företag. Det skulle vara den starkes ord som blev lag. Jag tror också att det är därför många uppgörelser inom den kriminella världen handlar om just obetalda eller påstådda skulder.</p><p>Det är torrt som fnöske, men också vackert som en vårdag.</p><p>Fru talman! Låt mig övergå till de konkreta förslag som vi debatterar i dag. Civilutskottet föreslår att riksdagen ska rikta ett tillkännagivande till regeringen om distansutmätning. Distansutmätning innebär att Kronofogden kan göra utmätning av egendom på distans och är i dag tillåtet endast i väldigt specifika fall.</p><p>I dag kan Kronofogden inte göra distansutmätning om polisen till exempel gör en husrannsakan eller stannar en känd gängkriminell som har stora skulder, bär en dyr klocka och dyra smycken eller kör en exklusiv bil. Den egendomen kan endast utmätas om Kronofogden själv är på plats. Det är man ibland, vid särskilt riktade insatser. Men det faller på sin egen orimlighet att det ska sitta en kronofogde i varje patrullbil.</p><p>Både polisen och Kronofogden har därför lyft upp att lagstiftningen måste ändras, av flera skäl. Det handlar bland annat om effektiviteten hos Kronofogden när det gäller att göra utmätningar. Myndigheten själv uppskattar att distansutmätningar skulle kunna tredubblas med en sådan här lagändring. Men det handlar framför allt om rättsstatens legitimitet. Det är provocerande att kända brottslingar kan uppträda med dyra föremål, trots att de har stora skulder. Med en sådan här lagändring prioriteras brottsoffren. Det är oftast från skadestånd till brottsoffer som kriminellas skulder härrör.</p><p>Det skulle också ha förebyggande verkan. Om kriminella drar sig för att visa upp exklusiva klockor, bilar, kläder eller smycken kan de inte heller skryta med sin kriminella livsstil. Och kan de inte skryta med sin kriminella livsstil blir det svårare att rekrytera nya personer till organiserad brottslighet.</p><p>Fru talman! Jag vill också nämna Moderaternas andra yrkanden, som vi tyvärr inte får majoritet för i utskottet. Det första handlar om utmätning av skadestånd till förmån för brottsoffer. I dag finns endast begränsade möjligheter att göra en utmätning av skadestånd som någon har fått från staten, exempelvis för ett frihetsberövande. Det gäller även utmätning för att betala skadestånd till brottsoffer. Det innebär i praktiken att samhället med nuvarande ordning anser att det är prioriterat att en dömd brottsling har rätt till sitt skadestånd framför brottsoffrets rätt till sitt skadestånd. Vi menar att det inte är en rimlig ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Vår andra reservation handlar om budget- och skuldrådgivningen i våra kommuner. Att erbjuda budget- och skuldrådgivning är en skyldighet för kommunerna. Men vi ser att kötiden oftast är väldigt lång. Samtidigt vet vi att tidiga insatser är viktiga för att förhindra överskuldsättning. Under den tid som någon som hamnat i en skuldfälla får vänta på hjälp tickar räntorna bokstavligt talat på. Vi tror att en lagstadgad maximal kötid skulle innebära att rådgivningen blir mer likvärdig i hela landet.</p><p>I dag ligger tillsynsansvaret för budget- och skuldrådgivning på Inspektionen för vård och omsorg, eftersom frågan regleras i socialtjänstlagen. Vi menar att det skulle vara mer ändamålsenligt om tillsynsansvaret överförs till Konsumentverket.</p><p>Fru talman! Avslutningsvis vill jag säga några ord om företagsrekonstruktioner. En företagsrekonstruktion är en åtgärd som syftar till att rekonstruera en affärsrörelse så att den kan fortleva hellre än att gå i konkurs. Det är ett viktigt verktyg för att kunna både rädda arbetstillfällen och öka möjligheterna för borgenärer att få tillbaka mer på sina fordringar.</p><p>Samtidigt är det i dag betydligt vanligare med konkurser än företagsrekonstruktioner. Bara i mars 2020 genomfördes 574 konkurser, vilket kan jämföras med 53 företagsrekonstruktioner. Trots att frågan i flera omgångar är utredd har regeringen valt att ännu inte agera. Vi kan anta att många företag som har gått i konkurs under det senaste året i grunden hade varit livskraftiga, men de har på grund av pandemin fått tillfälliga betalningssvårigheter. Om regeringen inte hade varit så senfärdig med att se över rekonstruktionslagstiftningen hade kanske många av de företag som nu har gått i konkurs i stället kunnat rekonstrueras. Då hade fler arbetstillfällen kunnat räddas och större värden bevaras.</p><p>Fru talman! Vi i Moderaterna står givetvis bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 2 samt till utskottets förslag i övrigt.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H801CU10",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}