{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:739 om mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är inte så enkelt alla gånger när man ska ställa frågor som löper över flera olika områden. Jag var faktiskt tvungen att ringa till kammarkansliet och fråga vilken minister jag skulle ställa frågan till, och då blev det i det här fallet minister Damberg.</p><p>Orsakerna till att de här över 500 mackarna inte har gjort sin investering är olika. En del har faktiskt inte ens känt till detta. Jag har själv sökt på nätet, och det är inte lätt att hitta den här informationen. De flesta har inte pengar att lägga ut för att sedan retroaktivt kunna söka tillbaka dem. Det är det som är den stora utmaningen som vi behöver göra någonting åt. Annars kommer vi att få se nedläggningar, vilket i sin tur kommer att bli katastrof för de här samhällena.</p><p></p><p>Mackägaren i Harads i Norrbotten fick inte lån från banken. Till slut var kommunalrådet tvungen att tåga in på banken, och så småningom lyckades man övertala banken om att man skulle få ett kortfristigt lån för att få pengar till landsbygdsprogrammet. Annars hade hemtjänsten fått köra sex mil enkel resa för att tanka bilen. Så ser det ut på många håll i Sverige.</p><p>Därför skulle jag jättegärna, om ministern vill och tillåter och om landsbygdsminstern också vill vara med - jag vet att ni har mycket att göra - boka in ett möte där vi kanske skulle kunna titta på situationen och se på vad vi skulle kunna göra i steg ett och steg två. Det ena är anstånd och det andra ett slags finansieringslösning. Det spelar ingen roll hur mycket pengar man avsätter till kommersiell service om de här små verksamheterna inte kan ta del av dem när det gäller den här problematiken.</p><p>Läget är akut, och det här måste lösas om tanken är att vi ska ha någon landsbygd kvar. Jag räcker ut en hand till ministern, och jag hoppas att han tar den.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H810739",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:45"
  }
}