{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:633 om kvotering av kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c80c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag noterar att ministern halkade in på hbtqi. Där har inte jag varit. Ministern sa också att hon inte talar om kvotering och att denna interpellation därför egentligen inte är relevant. Men vi lägger det åt sidan.</p><p>Jag anser fortfarande att ministern är svenska, vita och inrikes födda kvinnor svaret skyldig. Jag tycker inte att ministern har lyckats förmedla ett svar på frågan vad hon egentligen menade i den här intervjun när hon sa att vi ska flytta på oss. Det var det ministern sa; man kan lyssna på det i efterhand. Jag skulle uppskatta om en minister i Sveriges regering verkligen var tydlig till svenska folket med vad den egentligen menar.</p><p>Vad gäller diskriminering finns det ju faktiskt också diskriminering av svenskar. Vi kanske inte är helt överens om detta - det får väl ministern svara för - men jag anser absolut att det finns en sådan diskriminering.</p><p>Jag skulle bara vilja beröra viljan att till exempel arbeta. Jag noterar att man egentligen inte diskuterar viljan att arbeta, att vara i bolagsstyrelser och sådant. Den viljan kanske inte finns hos alla, och den ska man egentligen inte heller påtvinga dem som inte vill.</p><p>Jag tror inte att vi kommer så mycket längre i den här debatten. Jag återkommer dock gärna med lite andra frågor som berör ungefär det här arbetet, som jag hävdar är ett kvoteringsarbete. Jag ska ställa en interpellation på ett annat sätt, så kan vi fortsätta att diskutera dessa saker då.</p><p>Vad jag kan se är bara en dubbelmoral utan dess like från Stenevis sida, med moraliska pekpinnar om hur andra ska leva när man själv kanske inte alls lever på det sättet. Man lever inte som man lär.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H810633",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:19"
  }
}