{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:187 om problem med klädskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag får passa på att önska god fortsättning till fru talmannen och till finansministern. Jag hoppas att ni båda har haft en välbehövlig vila.</p><p>Mitt under denna rasande pandemi har regeringen för avsikt att gå fram med en skatt på kläder och skor, den så kallade modeskatten. Det är en skatt som kommer att slå hårt både mot jobb och mot företag i ett redan mycket svårt läge för handeln och för hela ekonomin och som dessutom kommer att försämra konkurrenskraften för en hel modebransch i Sverige. </p><p>Förslaget har sitt ursprung i punkt 35 i januariavtalet, som bland annat innebär att skatt på farliga kemikalier i kläder och skor införs. Det handlar om exempelvis cancerframkallande, mutagena och reproduktionstoxiska ämnen samt om allergiframkallande ämnen.</p><p>Fru talman! Ambitionen att minska förekomsten av dessa ämnen i kläder och skor är lovvärd, och jag delar regeringens syn att det är viktigt att få bort farliga kemikalier från vår vardag. Men, fru talman, enligt utredningen är det i realiteten så att 84 procent av alla kläder och skor som säljs i Sverige inte innehåller något av de farliga ämnen som skatten avser att minska. Trots detta föreslås att importören eller tillverkaren ska betala 40 kronor per kilo i kemikalieskatt på alla kläder och skor. Till och med produkter med miljömärkning som förbjuder dessa ämnen - Bra Miljöval, Svanen och EU Ecolabel, för att bara nämna några - ingår i förslaget och ska beskattas. Sedan ska importören eller tillverkaren kunna kräva tillbaka skatten i efterhand om kläderna saknar de farliga ämnena, men då bara till 95 procent. </p><p>Den föreslagna kemikalieskatten kommer alltså, om än i olika utsträckning, att bli en skatt på alla kläder och skor oavsett om de innehåller några farliga kemikalier eller ej. Det blir 5 procents punktskatt på kläder och skor oavsett hur farliga eller giftfria de är. Då tänker jag så här: Är inte det som om alla drycker, alltså allt från vin och sprit till mjölk och vatten, skulle beläggas med alkoholskatt - och sedan skulle bubbeltillverkaren eller Arla kunna kräva tillbaka alkoholskatten i efterhand, men bara till 95 procent? Därför undrar jag, fru talman, om inte finansministern kan hålla med om att den föreslagna utformningen, trots det vällovliga syftet, är hämtad från Absurdistan.</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H810187",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:44"
  }
}