{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:231 om konkurser med anledning av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet för svaret!</p><p>Jag ska svara på frågan. 2 365 göteborgare blev förra året av med sina jobb eftersom deras arbetsgivare gick i konkurs. Att rädda företag handlar inte om att rädda företagare. Att rädda företag handlar om att rädda jobb. Jag ser i Göteborg att människor blir av med sina jobb därför att företag går i konkurs. Vi vill rädda jobben. Det är vårt fokus.</p><p>Under pandemin har vi moderater drivit regeringen framför oss för att utöka stödet till drabbade företag. Nu senast drev vi i finansutskottet fram att ersättningsnivån i omställningsstödet ska höjas till 90 procent. Vi drev fram ett tillkännagivande i samband med den så kallade pandemilagen om att ekonomisk ersättning ska utgå till drabbade verksamheter. Och i våras drev vi fram ett tillkännagivande om en översyn av tidsgränserna för företrädaransvaret i aktiebolagslagen. Det är ett tillkännagivande som regeringen lämnade utan åtgärd och där regeringens stödpartier senare bytte fot.</p><p>Fru talman! Låt mig rekapitulera läget. Fyra av tio företag uppger att de har finansierings- eller likviditetsproblem. Ett av tio företag säger att deras eget kapital har minskat med hälften sedan krisens början. Drygt hälften av företagen uppger att de inte klarar sig längre än till första kvartalet utan kapitaltillskott.</p><p>Även om ekonomin som helhet har påbörjat återhämtningen är det många företag och branscher som fortsätter att ha det riktigt tufft. När man har frågat regeringen vad den avser att göra under pandemin har svaret ofta varit som det Ibrahim Baylan i dag säger: Regeringen följer noggrant utvecklingen. Efteråt har de sagt att de inte såg det komma.</p><p>Sveriges företagare kämpar för att överleva. Det är upp till oss i den här kammaren att bestämma vilket stöd samhället är berett att ställa upp med för att rädda jobb och företag. Så vad avser regeringen att göra? Avser man att bara noggrant följa utvecklingen och sedan säga att man inte såg konkursvågen komma?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810231",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:40"
  }
}