{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Behandlingen av riksdagens skrivelser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f92c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Daniel Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det parlamentariska läget innebär en rad utmaningar för ansvarsfördelningen mellan riksdag och regering - å ena sidan vad gäller riksdagens uppgift att stifta lagar, besluta om skatter till staten och bestämma hur statens medel ska användas i enlighet med 1 kap. 4 § regeringsformen, å andra sidan vad gäller regeringens uppgift att styra riket och ständigt ansvara inför riksdagen i enlighet med 1 kap. 6 § regeringsformen, samt till syvende och sist vårt gemensamma ansvar att värna och ta hand om vårt land, Sverige, med allt vad det innebär.</p><p>Detta ställer krav på samvaron och relationen mellan riksdag och regering för att säkerställa en respekt för regeringsformens bestämmelser och ett fungerande styresskick. Det är just vad detta ärende till stor del handlar om.</p><p>I regeringens skrivelse 75 redogör regeringen för vilka åtgärder den vidtagit med anledning av de tillkännagivanden riksdagen har beslutat om. Och i vårt betänkande, KU21, behandlar vi hur riksdagen ser på just regeringens hantering av våra tillkännagivanden. Kortfattat: Detta dokument handlar om huruvida riksdagen är nöjd eller inte med vad regeringen gjort för att följa våra beslut här i kammaren.</p><p>Fru talman! Också i år vill vi i konstitutionsutskottet upprepa vad vi har sagt tidigare, nämligen att vi konstaterar att regeringens redogörelse för behandlingen av riksdagens skrivelser sedan flera år tillbaka ger en mer utförlig redovisning av åtgärder vidtagna av regeringen och kan anses ge en korrekt bild av riksdagens skrivelser till regeringen. Vi ser självklart positivt på denna utveckling.</p><p>Gransknings-betänkande våren 2021Vissa frågor om statsråds tjänste-utövning (kapitel 4)</p><p>När det gäller behandlingen av riksdagens skrivelser på konstitutionsutskottets område redovisas sex tillkännagivanden som slutbehandlade. Vi i KU gör när det gäller dessa ingen annan bedömning än regeringen.</p><p>Fru talman! I yttrandena från övriga utskott framhålls ett antal synpunkter på regeringens hantering av riksdagens skrivelser. Bland annat framhålls vikten av att regeringen är skyndsam i sin behandling av riksdagens tillkännagivanden och undviker onödig tidsåtgång.</p><p>Behandlingen av riksdagens skrivelser</p><p>I förra årets betänkande framhöll också konstitutionsutskottet vikten av att regeringen behandlar riksdagens skrivelser skyndsamt. Frågan om huruvida den redovisade tidsåtgången är rimlig bör bedömas med hänsyn till tillkännagivandets innehåll och de beredningsåtgärder som behöver vidtas. Utskottet vill också påminna om vikten av att regeringen är utförlig i sina redogörelser för vidtagna, pågående och planerade åtgärder.</p><p>Fru talman! Låt mig säga några ord om sådant som justitieutskottet lyfter fram i sitt yttrande till KU. Där ifrågasätts nämligen att regeringen anser att tillkännagivandena är slutbehandlade trots att de åtgärder som vidtagits inte kan anses tillgodose det som riksdagen efterfrågar.</p><p>KU har tidigare uttalat att det inte kan sägas vara konstitutionellt fel av regeringen att i skrivelsen göra bedömningen att vissa tillkännagivanden är slutbehandlade även om de inte skulle vara tillgodosedda. Det kan dock förutsättas vara ovanligt att så sker eftersom utgångspunkten är att regeringen tillgodoser ett tillkännagivande.</p><p>Justitieutskottet lyfter även frågan om när ett tillkännagivande kan anses vara slutbehandlat. Det framhåller att tillkännagivanden som efterfrågar utredningsinsatser från regeringen inte kan anses vara slutbehandlade förrän utredningen är klar, bland annat eftersom en utredning kan läggas ned.</p><p>Återigen kan det därför vara bra att påminna om vad vi i KU tidigare har sagt om detta: Vilka åtgärder som ska krävas för att ett tillkännagivande ska anses vara slutbehandlat varierar naturligtvis. Har riksdagen endast begärt en utredning kan det räcka med att en utredning tillsätts, men om riksdagen har begärt förslag krävs normalt att förslag läggs fram av regeringen för att tillkännagivandet ska anses vara slutbehandlat.</p><p>KU vill påminna om vikten av att regeringen är tydlig med hur dess behandling av ett tillkännagivande förhåller sig till det som efterfrågas i tillkännagivandet. För att regeringen ska kunna vara tydlig krävs att tillkännagivandet från riksdagen är tydligt.</p><p>Jag vill gärna rekommendera såväl regering som kollegor i andra utskott att läsa vårt ställningstagande i sin helhet både i detta betänkande och i de senaste årens betänkanden vad gäller regeringens skrivelse 75 för att på så vis se vårt fulla resonemang och den konstitutionella karta vi försökt framskapa för att tydliggöra vad som kan sägas gälla i den tuffa terräng som detta är.</p><p>Fru talman! Låt mig också passa på att säga att vi i konstitutionsutskottet konstaterar att övriga utskott i sina yttranden i vissa fall har gjort en annan bedömning än regeringen av huruvida ett tillkännagivande är slutbehandlat eller inte. Konstitutionsutskottet gör inte någon egen bedömning av de aktuella fallen utan hänvisar till vad som anförts av respektive utskott i deras yttranden.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till konstitutionsutskottets betänkande 21 <em>Behandlingen av riksdagens skrivelser</em>.</p>",
    "intressent_id": "0594680769027",
    "rel_dok_id": "H801KU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:40"
  }
}