{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:518 om postservice på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a367a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig vad jag avser att vidta för åtgärder för att boende på landsbygden inte ska behöva köra exempelvis sex mil enkel väg för att besöka sitt postombud, vad jag anser är rimliga avstånd för boende på landsbygden för att få sina paket levererade och om jag vidtar några åtgärder. Lars Beckman har också frågat mig om regeringen och jag har observerat de försämringar som har skett enligt Region Gävleborgs rapport och statistik och om jag vidtar några åtgärder.</p><p>Lars Beckman ställde nyligen en snarlik fråga till mig så svaret blir liknande. I 3 kap. 1 § postlagen (2010:1045) anges att expeditions- och inlämningsställen inom den samhällsomfattande posttjänsten ska ligga så tätt att användarnas behov beaktas. Riksdagen har följaktligen valt att inte ange ett längsta avstånd till expeditions- och inlämningsställen, och jag anser att jag därför inte bör uttala mig om vad som är en rimlig sträcka. </p><p>I gles- och landsbygdsområden finns en utökad service inom ramen för lantbrevbäringen som den utsedda tillhandahållaren av den samhällsomfattande posttjänsten Postnord Group AB tillhandahåller. Den utökade servicen innebär att mottagare under vissa dagar i veckan kan få aviserade paket och brev hemkörda samt beställa frimärken för utkörning. Detta är möjligt i princip i hela Region Gävleborg om bostaden inte ligger i närheten av en tätort. Om alla personer i ett hushåll som omfattas av lantbrevbäring är över 80 år eller har en funktionsnedsättning kan man få ytterligare hjälp genom en särskild posttjänst som innebär att man får all post utdelad vid tomtgränsen eller boningshuset. </p><p></p><p>Tyvärr har jag inte tagit del av Region Gävleborgs rapport, som jag hoppas att regionen skickar till mina medarbetare. Jag vet däremot att regionen har varit i kontakt med Post- och telestyrelsen, PTS. Avstånd till ombud kan vara en utmaning i gles- och landsbygdsområden i hela landet. PTS är den myndighet som är utsedd av regeringen att ha tillsyn över efterlevnaden av postlagen och av de föreskrifter och tillståndsvillkor som har meddelats med stöd av lagen. I PTS tillsyn ingår att fortlöpande följa utvecklingen och bevaka att den faktiska nivån på postservicen i landet motsvarar samhällets behov och statens krav. Jag har fullt förtroende för PTS tillsyn på postområdet.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810518",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:12"
  }
}