{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:617 om konsumenters ansvar för arbetsmiljön vid delad entreprenad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d30c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ingen tvekan om att vi behöver höja kunskapsnivån. Där håller jag verkligen med Lars Beckman. Det är ju fullständigt rörigt i de exempel som han ger här i talarstolen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det byggs ju väldigt mycket i Sverige. Det är både stor nybyggnation av bostäder och mycket renovering av gamla fastigheter och bostäder. Det är bra. Vi behöver fler bostäder. Samtidigt är byggbranschen en av de branscher som verkligen är mest utsatta när det gäller problem med osund konkurrens och arbetsmiljöbrister. </p><p>Under förra månaden gjorde Arbetsmiljöverket, Skatteverket och polisen oanmälda inspektioner vid ett sextiotal byggarbetsplatser runt om i landet hos flera olika entreprenörer. Sammantaget var det över 100 företag som kontrollerades. Resultatet var nedslående. Arbetsmiljöverket upptäckte brister i arbetsmiljön hos mer än hälften av de företag som kontrollerades, och övriga myndigheter upptäckte omfattande brister. Totalt 110 arbetsmiljöbrister upptäcktes. Detta är alltså ett reellt problem.</p><p>Fler än vart tionde företag som kontrollerades fick stänga delar eller hela sin verksamhet därför att bristerna var så allvarliga att det fanns risk för liv och hälsa. Polisen kontrollerade cirka 200 personer och upptäckte minst 25 personer som saknade rätt att arbeta i Sverige. Nära 40 procent av de företag som Skatteverket kontrollerade hade brister i personalliggaren. </p><p>Dessa kontroller visar på behovet av att fortsätta prioritera arbetet med att bekämpa arbetslivskriminaliteten, något som den här regeringen också valt att prioritera högt. Snart har över 5 000 myndighetsgemensamma kontroller mot arbetslivskriminalitet genomförts inom ramen för detta regeringsuppdrag.</p><p>Under förra veckan träffade jag också tillsammans med inrikesminister Mikael Damberg och justitieminister Morgan Johansson arbetsmarknadens parter och de närmast berörda myndigheterna för att diskutera vilka ytterligare insatser som vi ser behov av framöver. Det finns en bred samsyn bland alla parter om att kontroller riktade mot arbetslivskriminalitet behöver bli fler och att ett större fokus behöver läggas just på att höja kunskapsnivån bland beställarna, det vill säga konsumenternas arbetsmiljöansvar, som ju Lars Beckman tar upp här.</p><p>De samverkande myndigheterna har därför getts i uppdrag att genomföra en informationsinsats i syfte att öka allmänhetens kunskap om vilket ansvar vi har som konsumenter och beställare. Ökad kunskap hos allmänheten om sambandet mellan till exempel låga priser och risken för bristfällig arbetsmiljö kan vara en del i att minska efterfrågan på varor och tjänster som bidrar till arbetslivskriminalitet.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810617",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:04"
  }
}