{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:293 om rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c29e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns naturligtvis olika bilder av hur området har utvecklats. Jag vill gärna kommentera detta med assistans och bilstöd som egentligen inte var den fråga som interpellanten ställde, men den kom upp i hans anförande här. </p><p>Jag förstår inte varför Lars Beckman beskriver förändringar av bilstödet som en försämring. Tvärtom har vi försökt åtgärda försämringar som har uppstått tidigare. Den proposition som lades fram 2019/20 handlade om att öka ändamålsenligheten så att enskilda inte ska behöva köpa till exempel alltför stora bilar. Man ska också kunna öka möjligheten att anpassa bilen utifrån den enskildes behov. Detta är förbättringar som är inskrivna i den här lagstiftningen.</p><p>Sedan händer saker hela tiden, och det är därför vi står här nu och har gjort det tidigare. Vi skapar en lagstiftning och har vissa intentioner, men sedan dömer domstolen inte alltid därefter. Det är inte bara beklagligt utan också svårt att hantera. Det är ju en sak när man gör något medvetet så att det blir en försämring. Då kan man ändra tillbaka om det inte blev så bra. Men när man faktiskt inte har gjort det?</p><p>Det för mig in på det som handlar just om bostadsanpassningsbidraget. Det kan finnas en och annan som möjligen lyssnar på debatten som inte vet vad bostadsanpassningsbidrag är. Det är ett bidrag som har funnits ända sedan 60-talet. Det är alltså inget nytt bidrag som någon har lagt fram och konstruerat dåligt, utan det har funnits under lång tid. Det finns till för att man ska kunna anpassa bostaden. Syftet är att den enskilde ska kunna äga den anpassning som är gjord.</p><p>Senare har en lagändring gjorts, vilken Lars Beckman tog upp. Han beskrev den inte som att den hade försämrat något, utan man ville kodifiera praxis. Det var meningen att kommunen helt enkelt skulle kunna göra hela åtgärden så att man inte bara fick ett kontantbidrag. Man skulle också kunna få en begagnad åtgärd eller anpassning, och det är väl inte oklokt att man ska ha möjlighet till återanvändning. </p><p>Det behöver heller inte vara en bostadsanpassning bara för den som äger själva bostaden. Man bor kanske med någon annan och äger inte själv bostaden. Bidraget ska gå till den som har behovet. Möjligheten ska också finnas för en fastighetsägare att överta rätten till anpassning, till exempel när det finns flera i samma hus som kan dra nytta av samma anpassning. Det är naturligtvis en bra idé i så fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men sedan kom den dom som Lars Beckman hänvisar till, och den kom den 23 december. Får jag kalla det väldigt nyligen? Den är inte riktigt färdiganalyserad. </p><p>Det viktiga är att kommunerna har haft ansvar för bostadsanpassningsbidraget sedan 60-talet. Ingenting har gjorts i lagen som säger att de inte längre ska ta detta ansvar. Därför tycker jag att Lars Beckmans idé om en dialog med Sveriges Kommuner och Regioner är god. Det är inte givet att omedelbart säga att vi enkelt kan lösa något som har varit ett kommunalt ansvar för att se till att en anpassning som riktar sig till den enskilde sker - det finns för övrigt även andra bostadsanpassningar. </p><p>Det vore väl alldeles utmärkt om kommunerna kan se om det finns andra delar av våra regelverk där detta kan tillgodoses. De kan kanske se vilka slags förändringar som behöver göras för att detta ska klarläggas.</p><p>Lars Beckman och jag är inte alls oöverens om att den som behöver ett hjälpmedel ska få detta. Men det gäller också nästa ände. Annars blir det ett moment 22. Man får hjälpmedlet, men man får inte hjälp att förvara det. Jag håller med om att det här är orimligt på alla sätt och vis. Men jag kunde inte komma hit i dag och ha med mig en lösning eller en färdig utredning om detta.</p><p>Jag tror att en dialog med SKR är väldigt viktig i detta sammanhang. Det här ligger på det kommunala bordet. Jag tycker inte att man har rätt att helt enkelt bara säga: Nu behöver vi inte göra det där längre. Det är tvärtom jätteviktigt att ta sig an detta nu.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810293",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:09"
  }
}