{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:112 om exporten av elbilar till Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först visa ministern denna rubrik i min mobiltelefon. Det kanske inte syns, men det är från Riksrevisionens rapport. Rubriken är \"Ineffektivt stöd till miljöbilar\" - vi kanske kan resonera om detta sedan.</p><p>I de rekommendationer som Riksrevisionen ger till regeringen - Riksrevisionen jobbar ju på uppdrag av Sveriges riksdag med att granska det regeringen gör vad gäller mål och annat - är det ganska tydligt, fru talman, att Riksrevisionen dömer ut det här systemet. Det gör även andra expertmyndigheter. Finanspolitiska rådet med flera säger att detta är ett dåligt och dyrt sätt.</p><p>Dessutom är kritiken mycket hård vad gäller att dessa elbilar, som subventioneras av hårt arbetande människor i det här landet, exporteras till Norge. Den kritiken är mycket tuff från Riksrevisionen och andra, fru talman. Jag vet inte vad ministern hänvisar till i övrigt, men för den som vill går det att läsa om den kritiken och om rekommendationerna från Riksrevisionen.</p><p>Sedan blir jag lite förbluffad när miljöministern, fru talman, står och säger att människor på landsbygden borde köpa elbilar eftersom det blir så mycket billigare för dem - precis som om folk vore korkade och inte gjorde det som vore ekonomiskt rätt och riktigt. Det tycker jag nästan är provocerande, fru talman.</p><p>Skälet till att människor inte köper elbilarna är ju att dessa fortfarande är väldigt dyra. Det är skälet till att de som inte har råd nu straffbeskattas för att de inte har råd att ställa om och för att de som har råd att ställa om ska få ännu billigare elbilar.</p><p>Sedan minns jag inte ordvalet, men ministern talade också om att detta inte skulle drabba landsbygden särskilt hårt. Då kan man titta på de kommuner där elbilarna säljs och de kommuner där elbilarna inte säljs. Topp 10-kommunerna tror jag att ministern nästan skulle kunna rabbla upp från huvudet, för det är i princip kommuner här Stockholm. Det är där de flesta elbilarna säljs. När det gäller de kommuner där minst elbilar säljs får man ta sig upp till Norrland. 3 av de kommuner som har minst försäljning av elbilar finns i mitt län, Västerbottens län, som har 15 kommuner. Det är alltså en mycket tydlig skillnad på var elbilarna säljs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det detta system har åstadkommit är att de som tjänar mindre pengar får betala massor av straffskatter för att de som tjänar mycket pengar ska få köpa dyra, fina lyxbilar. Det är den ena konsekvensen som systemet har inneburit. Sedan har vi också en överflyttning från land till stad. Bilarna säljs i de stora städerna - det är bara att titta på i vilka kommuner dessa bilar säljs så blir den bilden mycket tydlig, fru talman.</p><p>Det som kanske är allra mest provocerande är det jag ställde frågan om. Inte nog med denna förflyttning från dem som tjänar lite till dem som tjänar mycket, från dem som bor på landsbygden till dem som bor i staden; det sker också en överflyttning av pengar från hårt arbetande människor i det här landet som behöver bilen för att ta sig till och från jobbet till att bekosta elbilsomställningen i Norge. Det är ju det denna interpellation handlar om: det stora dränage av pengar som går från svenska skattebetalare, vilka överbeskattas på ett sätt ingen annan gör i Europeiska unionen vad gäller ägandet av bilen. De pengarna förflyttas till stor del, hundratals miljoner varje år, för att norrmän ska kunna köpa subventionerade Teslor och annat. Det, fru talman, tycker jag är väldigt dåligt.</p><p>Det var det min fråga handlade om: ifall miljö- och klimatministern kan tänka sig, om detta fortgår och inte går att stoppa, att kanske avskaffa bonus-malus-systemet och se om det går att hitta något annat system som kan främja omställningen. Där har vi nämligen inga olika uppfattningar, fru talman.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810112",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:29"
  }
}