{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:60 om åtgärder för att bekämpa romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för det, ministern!</p><p>För någon vecka sedan hade jag ett gripande samtal med en härlig kvinna som jag skulle vilja berätta om. På grund av den obefogade skam och det stigma som det för med sig vill hon vara anonym, så jag kallar henne Lisa.</p><p>Efter ett långt arbetsliv inom industrin hade Lisa sett fram emot att gå i pension med sin make. Sorgligt nog gick inte livsplanerna som hon hade tänkt sig då hennes livskamrat tragiskt gick bort i en tragisk och fruktansvärd sjukdom för en tid sedan.</p><p>Sorgen och smärtan ledde naturligtvis till ensamhet, men också sorgen att spendera resten av livet ensamt. Efter tips från vänner valde Lisa att efter noga övervägande testa sin kärlekslycka på internet. Det var mest på skoj, men man måste ju också våga här i livet.</p><p>Snart fick hon svar från en stilig korpral i den amerikanska armén. Korpralen, som hade rötter i Sverige, tjänstgjorde i Syrien och skulle snart gå i pension. Han hade en son i USA, och han var änkeman. Kontakten blev intensiv i form av daglig brevväxling och samtal, och han visste vilka knappar han skulle trycka på i Lisas känsloliv.</p><p>Innan de snart skulle träffas fanns det bara ett fåtal saker kvar som skulle fixas. Han hade fått diamanter i Syrien som han ville sälja för framtida ändamål. Värdet var stort. Korpralen var transparent gentemot Lisa, och affären skulle ske i Dubai.</p><p>Men här började problemen. Myndigheterna i England hade blockerat hans konto. Det behövdes ett internationellt certifikat för att inte bli anklagad för penningtvätt. Enligt korpralen fanns det inget olagligt i affären, utan han behövde bara bevisa sin oskuld gentemot myndigheterna.</p><p>Då han inte kom åt sina pengar för tillfället kom det första ropet på hjälp från korpralen till Lisa. I god tro ställde hon naturligtvis upp för att hjälpa sin käre korpral med certifikaten. Problemen blev fler och fler, och mer pengar behövdes. Lisa hjälpte till. Med tiden blev det väldigt mycket pengar. Det var hennes besparingar men framför allt stora lån för att hjälpa honom.</p><p>I Lisas mage formades nu långsamt en klump. Hon slets mellan hopp och förtvivlan. Hon ville hjälpa sin korpral och samtidigt få tillbaka sitt utlånade kapital. En mycket ond spiral hade formats. Skulle hon ens få tillbaka sina pengar nu?</p><p></p><p>Lisa fick inte ta mer lån, och det fanns mer att betala, advokatkostnader etcetera. Känslan att någonting inte stämde blev mycket starkare. Någonting märkligt hände då. Korpralens vän skulle hjälpa honom med resten av pengarna. Pengarna skulle skickas till Lisa, och hon skulle föra dem vidare till korpralen. Hon gjorde så.</p><p>Kort därefter ringde telefonen. Det var en kvinna från södra Sverige som ringde. Kvinnan sa att hon hade skickat pengarna till Lisa. Kvinnan berättade också att hon hade haft kontakt med en amerikansk korpral som tjänstgjorde i Syrien och att hon inte kunde föra över mer pengar till internationella konton. Därför hade korpralen bett henne att skicka pengarna till en bekants hustru, nämligen Lisa. Nu trillade myntet ned. En stor våg av ångest och smärta sköljde över Lisa. Det var ju samma man som hade haft kontakt med båda kvinnorna.</p><p>Nu ett år efter samtalet från kvinnan är Lisas liv förstört. Allt är borta. Hon lever på existensminimum, och hoppet om att med skuldsanering bli skuldfri om fem år är det enda som återstår. Tillsammans med andra vardagshjältar kämpar Lisa för att hjälpa andra som har drabbats. Det är ett fantastiskt arbete som stödföreningen Stoppa Romansbedrägerier gör varje dag. Men Lisa har också ställt en fråga till regeringen och statsrådet som jag ber om att å hennes vägnar få ställa till Damberg.</p><p>Då miljontals kronor försvinner ut ur Sverige varje dag till kriminella ändamål, då tusentals kvinnor och män hamnar i en fruktansvärd ekonomisk situation, då de blir utsatta och utnyttjade av skoningslösa och manipulerande romansbedragare, då livssituationen blir så hopplös att många väljer att avsluta sina liv, kommer regeringen att lyfta upp denna viktiga fråga och ta den på allvar så att romansbedrägerierna minimeras genom att specifikt begränsa och kontrollera betalningar till utlandet?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H81060",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:00"
  }
}