{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:266 om klädskattens effekter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "509c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Enligt utredningen skulle merkostnaden per person på grund av skatten bli i snitt 100 kronor, det vill säga två kilo kläder per år. Sannolikt kostar det barnfamiljer mycket mer. En utredning från Swedbank visar att kläder till ett barn under ett år kostar 870 kronor på ett år. För barn mellan fyra och tio år är kostnaden 950 kronor per år. Det är alltså betydligt mer än de 100 kronorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan vara stor skillnad på skatten i procent mellan olika varor. För en vara för 150 kronor som väger ett kilo blir skatten 50 kronor, det vill säga 25 procent. För en vara för 2 000 kronor som väger ett kilo blir skatten 2,5 procent, alltså försumbar. Man kan anta att småbarnsföräldrar inte alltid har råd att köpa overaller för 2 000 kronor utan kanske väljer billigare alternativ, vilket medför att skatten i procent av varans kostnad blir högre.</p><p>För att göra produkter billigare kan man börja laborera med tunnare material, vilket i sin tur medför en snabbare förbrukning. Det i sin tur gynnar inte en cirkulär ekonomi. Det är självklart bättre att en produkt kan användas fler gånger.</p><p>Fru talman! Därför vill jag ställa följande frågor: Varför inför man en skatt i ett format som utmanar dem som redan har det knappt, en socioekonomiskt svag grupp? Varför beräknas skatten på antalet kilo? Strävar man inte efter att utjämna ekonomiska klyftor?</p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H810266",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}