{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d42c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga något om konstitutionsutskottets granskningsuppdrag. Konstitutionsutskottet har i sin årliga granskning av regeringen granskat regeringens förhållande till riksdagen, handläggningen av regeringsärenden, regeringens ansvar för förvaltningen och statsråds tjänsteutövning.</p><p>Regeringsmakten är stark, och regeringen styr riket. Då är det viktigt att också riksdagen är stark i utövandet av inte bara sin lagstiftande funktion utan också sin kontrollmakt. Som granskare är det naturligt att en stor del av konstitutionsutskottets arbete består i att uppmärksamma brister och tillkortakommanden, men minst lika viktigt är att konstruktivt uppmärksamma hur lagar och regler bör tillämpas och dra slutsatser för att inte uppkomna brister ska upprepas.</p><p></p><p>Konstitutionsutskottet har granskat alla inkomna ärenden. Det är naturligt att tyngdpunkten i konstitutionsutskottets arbete har kommit att kretsa kring regeringens och riksdagens hantering av coronapandemin. Jag vill därför börja där, och sedan kommer mina utskottskollegor att kommentera mer i detalj, vad gäller både coronahanteringen och den övriga granskning som konstitutionsutskottet haft till uppgift att hantera.</p><p>Pandemin har varit och är en enorm utmaning för samhällen och regeringar över hela världen. Man kan konstatera att det mesta i Sverige har fungerat och att människor på alla nivåer har gjort heroiska insatser för att hantera följderna och dämpa effekterna av pandemin. Men självfallet har vi också sett brister inom det område som vi är satta att granska, nämligen regeringens arbete. En del brister handlar om saker som borde och kunde hanterats tidigare av nuvarande och tidigare regeringar. Med facit i hand kan vi säga: Varför gjordes inte detta tidigare? Men ärligt - det är inte många av oss, oavsett parti, eller för den delen medierna eller allmänheten, som har ropat efter detta.</p><p>Låt oss nu dra lärdomar. Detta lär inte vara den sista civila kris eller pandemi som vi som samhälle tvingas hantera. Tre lärdomar vill jag lyfta fram särskilt. För det första: en stärkt beredskap inför fredstida kris. För det andra: stärkt författningsberedskap så att verktyg finns när det otänkbara inträffar. Och för det tredje: en starkare välfärd med ett särskilt fokus på de allra svagaste.</p><p>En styrka gällande krishanteringen har varit att den i huvudsak har kunnat ske i stor politisk enighet och konsensus.</p><p>Det ska också framhållas att coronahanteringen har resulterat i över 700 regeringsbeslut och åtgärder för hundratals miljarder kronor. Det är kanske inte konstigt att vi bland dessa har hittat ett antal brister.</p><p>Vad gäller frågan om en strategi konstaterar vi att det inte finns något krav på att en sådan ska finnas och att till exempel den borgerliga regeringen inte hade någon sådan under finanskrisen. Regeringen har inte heller beslutat om någon sådan. Däremot kom det som regeringen kommunicerade på sin hemsida att uppfattas som en sådan och blev styrande för statliga verk. Det är inte tillfredsställande. </p><p>Oklarheterna runt ansvar och kostnad för testning och smittspårning kom antagligen att fördröja starten av dem. Vid hanteringen av besöksförbudet inom äldreomsorgen uttryckte utskottet förståelse för bristande beredning vid införandet beroende på behovet av snabba åtgärder. Däremot borde en omprövning ha skett, och vid omprövningen borde också andra intressenter ha hörts för att man skulle ha ett tillräckligt beslutsunderlag. </p><p>Besöksförbudet innebar en kraftig inskränkning i människors fri- och rättigheter. Och då är bra beslutsunderlag naturligtvis extra viktigt. </p><p>Vi konstaterar att vid framtagandet av pandemilagen startades beredningen onödigt sent, och därigenom fick arbetet forceras i slutet av hösten. </p><p>Deltagargränsen vid allmänna sammankomster och offentliga tillställningar var nödvändig, men den var också en allvarlig inskränkning i de grundläggande fri- och rättigheterna och innebar också en stor påfrestning för vissa samhällssektorer såsom kulturen och idrotten. Därför borde dessa inskränkningar kontinuerligt ha omprövats. </p><p></p><p>KU har härutöver granskat frågor som rör regeringens förhållande till riksdagen, handläggning av vissa regeringsärenden och vissa frågor om statsråds tjänsteutövning. </p><p>Avslutningsvis vill jag tacka vårt kansli som har gjort en fantastisk insats under detta omfattande granskningsarbete. Jag vill också tacka mina kollegor i utskottet för årets granskningsarbete. </p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}