{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Effektivare hantering av häktningar och minskad isolering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ab759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Fru talman! Vi behöver kanske inte förbanna oppositionen, höll jag på att säga. Den är emot det förslag som regeringen lägger fram. Det är ett beteende som jag känner igen från de senaste 25 åren i den här kammaren. Men då ska vi andra, som står bakom propositionen, visa vad vi ska göra i stället. Det är jätteviktigt.</p><p>Fru talman! Jag vill börja med hur det här lagstiftningsarbetet har kommit till. Som det har redogjorts för beror det bland annat på att det finns olika internationella instanser som har pekat på allvaret i de långa häktningstiderna i Sverige. Man har pratat om tortyr. Ursäkta mig, fru talman, men detta är ju helt bisarrt. Tortyr i svenska häkten? Det är begreppsförvirring i parallella universum. Man vet inte vad de avser. Men det är klart att en person inte ska sitta häktad för länge. Det är mycket allvarligt. Häktningstiderna ska hållas korta och hållas nere.</p><p>Det kom en utredning om det här 2015. Den behandlades. Åklagarna sa ja - det här är bra, vi ska framåt, vi måste jobba med det här. De flesta människor tycker ju att det är bra med planer, regleringar, tidsgränser och effektiva myndigheter. Det gäller såklart åklagare och poliser också. Men efter 2015, då utredningen kom, hände det tyvärr en hel del med brottsligheten i Sverige. Den blev allt grövre. Det blev trängre i våra fängelser. Polisen drabbades - nej, drabbades är fel ord; vi <em>beslutade</em> om en omorganisation som satte dess effektivitet på halt ett tag, kan man säga. Nu börjar det bli bättre. Åklagarna har under lång tid varit svältfödda. Nu hoppas jag att det blir lite bättre med den budget som ser riksdagens ljus under kommande dagar.</p><p>Än slank han hit, än slank han dit, sa ledamoten Kihlström. För att citera ur något annat kulturellt storverk kan man ta <em>Sällskapsresan</em>: Taskig tajmning, Hedlund! Med tanke på skottvidden ligger detta inte helt perfekt.</p><p>Jag vill gå tillbaka till hur många det här drabbar. Vi i utskottet har fått nya uppgifter till och från. År 2019 var det 34 av 6 512 fall av häktning av vuxna som överskred nio månader. Då ska man komma ihåg att vi nu har en undantagsregel, för det går inte att ha helt fasta tidsgränser. Det kan finnas viktiga rättssäkerhetsaspekter som går förlorade om man tvingas släppa ut folk med en så kallad stupstock, det vill säga en fast tidsgräns.</p><p>Till dem som uttryckt oro i replikskiftena vill jag säga att det står att det ska fästas avseende vid straffvärdet, vid huruvida brottet är svårutrett och vid den häktades eget agerande. Dessa saker ska sammanvägas för att se om det föreligger synnerliga fall.</p><p>Då, fru talman, kan man påminna om vår konstitutionella funktion här. Detta är den sista passagen innan vi i eftermiddag röstar om det här och det blir svensk lag. Till den som känner sig orolig kan jag säga att avsikten från oss som står bakom propositionen i den här delen - detta får gärna efterföljande talare bekräfta - är att det här synnerliga skälet ska användas exakt så som det står i betänkandetexten. Det går inte att säga exakt vilka fall det ska gälla, men det handlar inte bara om straffvärde utan även om den misstänktes eget beteende och huruvida det är svårutrett. För Liberalerna går det att ställa sig bakom detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Effektivare hantering av häktningar och minskad isolering</p><p>Jag har gått igenom remissinstansernas svar några gånger nu. Det talas om tidsgränser hit och dit. Svaren är - vi ska snart sluta med citat på engelska, fru talman - lite \"all over the place\". Vad jag menar är att det finns en bredd. Det är några som tycker att vi bara ska ha 30 dagar för barn, oavsett om de har skjutit ihjäl några stycken eller vad de har gjort. Det är naturligtvis helt orimligt. Sedan finns det några som tycker att vi inte ska ha några tidsgränser alls, det vill säga åklagarna i dag. För fem år sedan tyckte man att det var utmärkta förslag med tidsgränser. Det går fort i förändringarna ibland.</p><p>Där vi nu står är det viktigaste vi har att göra att för det första se till att vi från kammaren garanterar att undantaget ska kunna tillämpas och för det andra göra de andra förändringar som är viktiga, med resurser till hela rättskedjan. Som sagt kommer det snart en vårbudget, och det kommer sedan en budget för nästa år. Här krävs det massiva satsningar. Det står Liberalerna bakom. Rättsstaten först! Återupprätta rättsstaten!</p><p>Det handlar även om särskilda funktioner. Polisens nationella forensiska centrum är helt avgörande. Vi liberaler står bakom det som regeringen aviserat om att ändra omedelbarhetsprincipen och muntlighetsprincipen i domstol. Vi liberaler står också bakom de viktiga straffprocessuella tvångsmedel som är nödvändiga. Jag har tidigare under förmiddagen i kammaren nämnt detta med Encrochat och att det nu spelas upp interiörer som ett pärlband på rättegångar. Jag ska inte föregripa någon rättegång, men sannolikt kommer ett antal mycket obehagliga människor med svag jagkänsla, totalt empatilösa och mycket farliga, att låsas in under lång tid.</p><p>Dessa tvångsmedel är helt nödvändiga, inte minst de som använts av poliser ute i Europa beträffande Encrochat, liksom kameraövervakning, som vi just har underlättat för från den här kammaren. Det är viktigt att samla bevis när den vanligaste kommentaren från många vid grova brott är: Inga kommentarer. Det är den vägen vi ska gå för att se till att vi verkligen får kraft i arbetet med att korta tiderna.</p><p>Jag kan inte yrka bifall till mitt särskilda yttrande, fru talman, men jag står bakom det. Där framgår det vad vi ska göra.</p><p>Det står att vi följer detta noga. Regeringen har åtagit sig att följa detta mycket noga. Vi återkommer direkt om det innebär att proportionen - 34 av 6 512 fall har det varit - ger anledning att anse att det inte kan vara fråga om synnerliga skäl.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU43",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:44"
  }
}