{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:377 om nollvisionen och oskyddade trafikanter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jimmy Ståhl har frågat mig om jag och regeringen avser att se över zebralagen och om jag och regeringen avser att se över regelverket med cykelpassager och cykelöverfarter för att få enklare och mer enhetliga regler för bilister och cyklister. </p><p>Det svenska trafiksäkerhetsarbetet är framgångsrikt. Dödstalen i vägtrafiken har halverats sedan millennieskiftet, och när det gäller fotgängare och cyklister har de mer än halverats. Regeringens arbete med trafiksäkerhet utgår från nollvisionen, där ansvaret för trafiksäkerheten delas mellan dem som utformar och dem som använder transportsystemet. </p><p>En stor del av olyckorna för oskyddade trafikanter är dessutom infrastrukturrelaterade och beror bland annat på bristande underhåll. Här har både Trafikverket och kommunerna ett stort ansvar för att upprätthålla en god standard på sina respektive cykelbanor. </p><p>Att Sverige är världsledande inom trafiksäkerhet, med färre döda än någonsin i trafiken, hänger bland annat samman med en kombination av olika insatser som tillskjutna medel och regelförändringar. För regeringen är det avgörande att reglerna bidrar till en trygg trafikmiljö för alla. Det ska vara enkelt och tryggt att röra sig i trafikmiljöer, inte minst som oskyddad trafikant. </p><p></p><p>Vi gör vinster i trafiksäkerhetsarbetet genom att satsa resurser där de gör mest nytta. Av trafikförordningen framgår att förare med hänsyn till omständigheterna ska hålla en tillräckligt låg hastighet så att fara inte uppstår vid övergångsställen eller cykelpassager.</p><p>I dagsläget ser regeringen inget behov av att se över den så kallade zebralagen. Men trafiksäkerhetsarbetet har fortsatt hög prioritet för regeringen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810377",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:07"
  }
}