{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jämställdhet och åtgärder mot diskriminering</p><p>Fru talman! Vi har samma uppfattning som ni om vårdnadsbidraget, säger Josefin Malmqvist. </p><p>Ni var med och införde det och vill nu sätta er i en regering med Sverigedemokraterna och Kristdemokraterna. Sverigedemokraterna vill inte bara återinföra vårdnadsbidraget utan fördubbla det, och Kristdemokraterna vill införa vad de kallar barnomsorgspeng, ett förtäckt vårdnadsbidrag med exakt samma effekt. Det ska bli spännande att se hur Josefin Malmqvists moderater klarar av att stå upp mot denna typ av förslag om de kommer i regeringsställning.</p><p>Det är fint att Moderaterna kan ompröva sin uppfattning. Det har ni ju gjort när det gäller till exempel införandet av rösträtt, införandet av fri aborträtt i Sverige och sexköpslagstiftningen, som vi socialdemokrater införde 1998. I eftertankens kranka blekhet ansluter ni er till olika jämställdhetsreformer.</p><p>När det gäller det hedersrelaterade våldet och förtrycket går det inte att blunda för fakta hur gärna du än vill, Josefin Malmqvist. Det är den socialdemokratiskt ledda regeringen, med justitieminister Morgan Johansson och med stöd av Liberalerna inom ramen för januariavtalet, som har infört den mest progressiva lagstiftningen för att komma till rätta med det hedersrelaterade våldet. Det är ett faktum som inte går att komma runt.</p><p>I detta betänkande tar vi nu ytterligare steg med det nationella kompetensteamet.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H801AU10",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:47"
  }
}