{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:702 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret på min interpellation.</p><p>Svensk gruvnäring har en väldigt lång tradition. Den har utgjort och utgör än i dag en hörnpelare för oss som industrination. Svensk gruvnäring är modern och väsensskild från mångas sinnebild av smutsiga män med hackor i trånga gruvorter med virkesstöttor. Vår gruvnäring ligger i framkant vad gäller både säkerhet och innovation, och den har en nära koppling till akademin.</p><p>I Sveriges gruvor utvinns alltså inte bara metaller och mineral, utan där utvecklas också allt från energibesparande ventilationssystem till tunga lastbilar och högspecialiserade gruvmaskiner. Inom svensk gruvindustri forskas det, och det utvecklas nya miljövänliga brytmetoder och processer för efterarbete - det som i folkmun felaktigt kallas för återställning.</p><p>Jag vill att det ska vara så. Jag vill att vi ska bli bättre på att värdesätta denna för landets välstånd viktiga industri. Jag vill att vi ska fortsätta att ligga i topp och vara en ansedd och respekterad nation på detta område. Jag vill att vi ska ha världens mest moderna och miljövänliga gruvindustri, och jag vill att vi visar omvärlden att det går utan barnarbete, slavliknande arbetsförhållanden och extrem miljöpåverkan. </p><p>Fru talman! När näringsministern i en intervju för en tid sedan slog fast att det behövs nya gruvor om vi ska lyckas med elektrifieringen och att vi inte bara kan oja oss när vi läser att kobolt utvinns av barnarbetare i Kongo höll jag naturligtvis med, men jag började också fundera.</p><p>Jag kom att fundera över hur det kan komma sig att ett land med en regering vars företrädare uttalar sig i så positiva ordalag ändå faller som en sten i en internationell jämförelse gruvnationer emellan. </p><p>För så här är det, fru talman. På fyra år, från 2016 till 2020, har Sverige som gruvnation betraktad sjunkit från åttonde till 36:e plats i ansedda Fraser Institutes rankning av länder som internationella bolag anser attraktiva att investera i. Från att ha spelat i samma liga som USA, Australien och Kanada placerar vi oss nu tillsammans med länder som Mali och Ghana. För att vända den utvecklingen behövs inte fagra ord. För att vända den utvecklingen behövs att man spottar i nävarna och kavlar upp ärmarna. </p><p></p><p>Jag noterar att det i statsrådets svar finns många fagra ord om svensk gruvindustri och dess betydelse för oss som nation. Inget fel i det. Men förutom utredningar och sammanställningar av myndigheternas statistik kopplat till miljöprövningen ser jag inte en enda stavelse som antyder något som liknar ett enda skarpt förslag som syftar till att vända den nedåtgående trenden, och det, fru talman, gör mig orolig. </p><p>Så min fråga till statsrådet är alltjämt: Avser regeringen att vidta åtgärder - alltså fatta konkreta beslut - som syftar till att stärka Sveriges ställning som gruvnation och därmed öka vår självförsörjningsgrad gällande metaller och mineral?</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H810702",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:01"
  }
}