{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f90b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det var många delar i repliken från Julia Kronlid, men jag ska göra mitt bästa för att hinna bemöta alla delar.</p><p>Vad gäller åldersgränserna i pensionssystemet vill jag säga att vi har ett robust och hållbart pensionssystem. Det innebär bland annat en flexibel pensionsålder. Det finns dock en lägsta ålder för när man har möjlighet att ta ut sin allmänna pension, och det tycker jag är rimligt. Jag tycker också att det är rimligt att den lägsta åldern förskjuts i takt med att medellivslängden ökar.</p><p>Däremot är det oerhört viktigt att den som blir sjuk eller utsliten i förtid och inte har möjlighet att hänga kvar i arbetslivet ska fångas upp av andra trygghetssystem. Det är inte rimligt att man ska behöva nalla på sina pensionspengar om man blir tvungen att lämna arbetslivet i förtid. Det får till effekt att man får en mycket låg pension resten av livet.</p><p>Det här är inte rimligt. Det måste finnas andra trygghetssystem som fångar upp detta. Det är också vår socialdemokratiska politik.</p><p>Jag blir beklämd när jag hör Julia Kronlid säga att det är vi socialdemokrater som har gjort hårdare bedömningar när det gäller sjukersättningen. Det är helt enkelt inte sant. Lagen har inte ändrats. Däremot har tillämpningen stramats åt på ett sätt som vi tycker har gått alldeles för långt. Det är därför vi lägger fram förslag och utredningar om att göra det mer generöst. Vi ser nämligen att fler personer behöver ringas in i den delen av sjukförsäkringen. Vi tycker inte att det är rimligt att den som blir utsliten i förtid ska behöva nalla av sina ålderspensionspengar i förtid, för då blir pensionen väldigt låg.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H801SfU16",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:42"
  }
}