{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:600 om tillväxt och ökad operativ militär förmåga",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om försvarsministern missförstod mig. Jag sa just att ny materiel, fler officerare och fler värnpliktiga ingår i försvarsbeslutet och att vi moderater står bakom försvarsbeslutet, förutom vad gäller den långsiktiga finansieringen.</p><p>Min poäng och det jag ville göra försvarsministern uppmärksam på är att allt som behöver göras för att förstärka försvaret inte ryms i försvarsbeslutet, till exempel den hemställan Försvarsmakten har gjort för att få igång fler övnings- och skjutfält. Detta finns med i Försvarsmaktens budgetunderlag till regeringen, som statsrådet har fått.</p><p>Men mer behöver göras som inte ryms inom försvarsbeslutet, så låt mig vara extra tydlig. Övnings- och skjutfälten är en sak, men en annan fråga som är minst lika viktig rör personalförsörjningen inom Försvarsmakten. Det är kanske det mest kritiska om vi ska lyckas nå riksdagens mål för Sveriges försvars- och säkerhetspolitik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sist försvarsministern och jag stod här pratade vi om reservofficerares rätt att vara tjänstlediga vid tjänstgöring inom Försvarsmakten. I dag tänkte jag i stället ta upp yrkesofficerarna samt gruppbefälen, soldaterna och sjömännen. Det handlar om sådant som inte finns med i försvarsbeslutet som gör att man kan säkerställa en god kompetensförsörjning och som kan vara något av det viktigaste man kan göra för att säkra tillväxten.</p><p>Vi kommer inte ifrån att lönefrågan är central även för officerare. Varken politiken eller Försvarsmaktens ledning kan ignorera detta. Ingångslönen för officerare är låg, och möjligheten till god löneutveckling är i stor utsträckning kopplad till byte av grad och befattning. Vi behöver se på lönelyft och möjlighet till löneutveckling inom yrket, till exempel som lärarkåren har fått i form av förstelärare.</p><p>Jag vet att försvarsministern tidigare har sagt att detta är en fråga för arbetsmarknadens parter, och det tycker jag också i grund och botten. Men jag tycker också att politiken är skyldig att gripa in för att åtgärda problem man inte kommer till rätta med, för detta påverkar mycket mer än enskilda individers lön. Den socialdemokratiska regeringen hade ju inga problem att gå in på parternas område när det gällde turordningsreglerna, om jag inte minns fel.</p><p>Fru talman! När en undersökning som Officersförbundet har gjort visar att sex av tio officerare funderar på att byta yrke och en tredjedel av officerskåren går i pension inom tio år måste vi agera politiskt. Gör vi inte det kommer en ansträngd situation att bli mycket värre. Svensk försvarsförmåga kommer att påverkas, och riksdagens mål kommer inte att nås.</p><p>Det skulle vara intressant att få höra mer från försvarsministern om hur han ser på löneutveckling, karriärmöjligheter och frågan som har seglat upp från och med i år, nämligen möjligheten för våra anställda gruppbefäl, soldater och sjömän att bli tillsvidareanställda. I dag är begränsningen tolv år, och de som anställdes först är uppe i det nu. Det sker ett stort tapp av både kunskap och erfarenhet om de slutar för att de inte får förlängt. Detta påverkar vår förmåga att nå de mål vi gemensamt tagit fram och beslutat om.</p><p>En stor debatt handlar om omgaloneringen. Jag vet att det är en myndighetsfråga, men den påverkar också.</p><p>Politiken måste ha en tanke om dessa saker. Jag förväntar mig inte att försvarsministern ska säga \"så här ska det vara\", för det vore fel av honom.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H810600",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:33"
  }
}