{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Språkplikt - deltagande i vuxenutbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "486f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! På väg in i min hemstad Uppsala passerar man en skylt: Välkommen hit. Välkommen hem.</p><p>Man blir så glad av att se skylten - om man förstår vad det står på den, förstås.</p><p>Vi är ett land, här i Sverige. Vi ska vara ett folk, med möjligheter för var och en av oss. Vi ska alla kunna bilda oss, herr talman, bidra och bry oss om varandra. Språket är helt avgörande för att det ska bli så. Ett steg på vägen är det vi ska fatta beslut om senare i dag, nämligen att den som får försörjningsstöd samtidigt, om det behövs, ska lära sig svenska. Liberalerna har drivit denna fråga länge, och jag yrkar bifall till utskottets förslag.</p><p>Vad är alternativet? Om man inte kan svenska, hur ska man då hitta en utbildning, gå utbildningen och klara den? Hur ska man kunna söka ett jobb, få jobbet, behålla jobbet och utvecklas på sin arbetsplats? Den som får försörjningsstöd behöver samtidigt få bättre chanser att slippa försörjningsstöd. Sedan ger språk naturligtvis samhörighet. Det är ett klister. Det är det som gör att vi får tillhörighet i vårt bostadsområde, vår stadsdel, och blir en del av vår stad, vårt samhälle.</p><p>Herr talman! Språk är makt. Språk ger makt att kunna rösta och veta vad man lägger sin röst på. Det är makt att förstå information, att kunna delta i utvecklingssamtal på barnens skola, att söka vård, förstå vad man själv ska göra och berätta om vilka besvär man har. Språk gör att man kan fånga möjligheter när de kommer i ens väg, på samma villkor som alla andra i detta land.</p><p></p><p>Det finns de som inte kan, och de ska inte heller behöva. Men alla de som kan tillgodogöra sig svenska språket ska ha den chansen. Allt annat är oacceptabelt. Oavsett var vi bor ska platsen på språkkursen finnas där så att vi kan skapa oss en framtid. Kunskaper är en avgörande väg in i samhället, och kunskaperna i just språk är sannolikt allra viktigast.</p><p>Lagändringen säger för mig att vi ger dig en chans till en framtid. Vi hjälper dig med försörjning och håller dig under armarna, och samtidigt ser vi till att du lär dig flyga själv. Det här landet ska tillhöra alla oss som bor här.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU21",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:13"
  }
}