{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:570 om enskilda avlopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0446481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Varför lyfter jag kommunernas underhållsskuld? Jo, som VA-Fakta skriver i en krönika: \"Nästan alla svenskar har hört talas om de parasitutbrott som gjorde 47 000 personer sjuka i Östersund och Skellefteå. Samtidigt är det bara en av tio som är oroliga för att ett parasitutbrott ska drabba just deras kommun. Detta trots att i genomsnitt en kommun i veckan har så allvarliga problem att invånarna uppmanas koka sitt dricksvatten.\"</p><p>Så är det, fru talman, när det gäller politik. Man kan inte göra allt på en gång, även om man naturligtvis kan ha goda ambitioner. Man måste alltid börja med den fråga som är viktigast.</p><p>Det är nog många som har enskilda avlopp som känner sig smått jagade av myndigheterna, trots att kommunerna - samhället, vi - har byggt upp en underhållsskuld på 800 miljarder som har gjort 47 000 människor sjuka i Östersund och Skellefteå när de utbrotten skedde.</p><p>Det är därför jag varnar för att den underhållsskuld som har byggts upp i kommunerna, i det offentliga, kan få oerhört allvarliga konsekvenser, till exempel om det blir ett sådant utbrott här i Stockholm som det blev i Skellefteå eller Östersund.</p><p>Man kan undra hur det är möjligt att det har blivit så här. Ja, vi väljare har när vi väljer en förmåga att rösta på politikern som lovar nya ishallar i stället för att lova nya vattenledningar eller va-nät. Det förväntar man sig. Det är så fundamentalt i dag att man förväntar sig det som en självklarhet.</p><p>Jag vill tacka ministern för debatten. Jag hoppas att de som har sett den har hört att man kan prioritera den underhållsskuld på 800 miljarder som är uppbyggd och som måste åtgärdas.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810570",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:23"
  }
}