{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:362 om demokratisk dialog i det politiska samtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f65a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jo, det engagemanget finns i allra högsta grad. Jag tror dock att man börjar städa trappan uppifrån och sedan går nedåt. Så som regeringen och dess företrädare legitimerar detta ökar risken för att andra känner sig sporrade. Det blir en spiral som hela tiden går nedåt.</p><p>Det är precis som statsrådet Amanda Lind säger, fru talman: Det finns hat och hot i många olika sektorer - inte minst i den lokala politiken, som jag själv också har varit en del av som kommunstyrelsens ordförande. Det finns all anledning för oss att, både genom egna åtgärder och genom att bistå andra, forma ett demokratiskt värdigt samtal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt har jag inget emot att man formulerar sig skarpt eller ibland elakt, vasst och bitskt. Vi kommenterade ju tidigare en ledarskribent som var väldigt duktig på det. Men det är inom ramen för det demokratiska samtalet, och det är därför jag nu vänder mig till demokratiministern. Jag tror nämligen att det finns ett särskilt tungt ansvar hos dem som utgör den utövande maktens främsta företrädare. Dit hör statsrådet, och dit hör statsrådets kollegor i regeringen.</p><p>Här pratar man om att \"gripa makten\" och \"i denna sörja\" för att beskriva olika alternativ i en demokrati. Det är absolut så: Det finns två distinkta regeringsalternativ i Sverige. Det ena företräds av Stefan Löfven med ett ganska svagt stöd i kammaren. Det andra är Ulf Kristersson. Han fick faktiskt fler röster i omröstningen, men genom det majoritetssystem vi har valdes ändå Stefan Löfven. Han fick fortsätta som statsminister med färre avgivna röster i kammaren än Ulf Kristersson. Att påstå att Moderatledaren som den stora oppositionens ledare skulle vilja nå regeringsmakten genom att \"gripa makten\" är väldigt lågt.</p><p>Fru talman! Låt mig trötta kammaren - vi är ju inte så många här - med att citera Fredrik Haage i Smålandsposten, vilket jag även gjorde i min interpellation. Han skrev den 21 januari: \"Oppositionen i Sverige sägs numera alltså inte bara ha sakpolitiskt fel utan dessutom är demokratiskt tvivelaktig. Det är en mycket dramatisk retorisk glidning som borde vara politiskt omöjlig i ett civiliserat land som Sverige.\"</p><p>Han fortsätter: \"I en demokrati griper ingen makten någonstans. Ett parti söker mandat av väljarna och får det eller får det inte i allmänna val. Johanssons formulering är djupt oanständig i det att den naket underförstår att ett moderat-Sverigedemokratiskt parlamentariskt maktövertagande kommer att vara demokratiskt illegitimt.\"</p><p>Då kommer vi tillbaka till det jag tog upp i mitt första inlägg, fru talman: Jag var en av dem som varnade för, i all enkelhet genom att göra en återsändning av vad mer kvalificerade röster sa i USA, att det fanns tydliga tecken på politiska krafter som började ifrågasätta det amerikanska presidentvalet långt innan det var genomfört. Och det skedde i en förfärande omfattning - ytterst med anfallet mot kongressbyggnaden som det ultimata exemplet på det.</p><p>Därför säger jag att vi ska vara aktsamma och tänka på vad konsekvenserna kan bli om regeringsföreträdare inte är varsamma med ordens nyanser och ordens valörer.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810362",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:54"
  }
}