{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:292 om vinterväghållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är otroligt viktigt att vi har väl fungerande vinterväghållning och att det är bra trafiksäkerhet på våra vägar. Vi har tidigare debatterat och diskuterat de här frågorna.</p><p>Jag är den infrastrukturminister som nu har infört en reglering som innebär att tunga fordon ska ha vinterdäck. Så var det inte tidigare. Då var det inte krav på vinterdäck, ett krav som jag tycker är ganska rimligt. Nu ställs detta krav på utländska lastbilar och på svenska lastbilar. Min erfarenhet är att svenska åkeriägare verkligen är duktiga på att följa upp och säkerställa att de har trygga fordon och välutbildade chaufförer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag pratade förra vintern med en åkeriägare som oroade sig över att en del kör ut när det är svartis. Han sa: Jag tar ansvar för mina chaufförer och säger att det inte går, för det är inte alltid trafiksäkert.</p><p>Thomas Morell må ha kört lastbil på 70-talet och 80-talet, men de signaler jag får är att tempot är mycket hårdare nu. Man stressar med kör- och vilotidstidsregler. Det är snabbare leveranser, och det är hårdare press på chaufförer som har att leverera. Lagren finns inte längre i lagercentraler, utan nu ska de rakt in i produktionen, vilket gör att man stressas till att köra även när det kommit en meter snö på bara några timmars tid.</p><p>Jag tror att vi ibland också måste fundera på vad som är det egna ansvaret för att faktiskt inte ge sig ut utan ställa fordonet. Men när väl detta är sagt är det viktigt att slå fast att det inte finns några budgetrestriktioner för vinterväghållning. Det är inte någon besparing eller liknande som gör att man inte vinterväghåller. Det finns tilltagna resurser för Trafikverket att upphandla en väl fungerande vägunderhållning, och kraven är hårdare nu än vad de var förr.</p><p>Problemet har ibland varit att man inte har varit noggrann med uppföljningen. Ett av skälen till att Trafikverket nu sätter gps på de åkare som kör och bedriver vinterväghållning är att säkerställa att körningarna görs och med tillräcklig kvalitet. Jag tror att det är otroligt viktigt, så att vi vet att vi har väl fungerande vinterväghållning på vägarna i Sverige.</p><p>Det är också viktigt, vilket kanske inte alla vet som följer den här debatten, att Trafikverket inte har några egna resurser för detta, utan det är upphandlad trafik. Man lägger ut uppdragen på privata entreprenörer, och en tredje part går sedan in och granskar och kontrollerar. Om det då finns fel ska man till och med i några fall kunna ge vite. </p><p>Trafikverket har uppdraget att följa upp och säkerställa att vinterväghållningen fungerar inom de tidsgränser som finns, som är ganska tydligt definierade, för när man ska ut och snöröja, inte minst på hårt trafikerade vägar. Detta är inte bara för att yrkeschaufförer ska komma fram utan också ambulanser, brandfordon eller andra fordon. </p><p>Naturligtvis har jag respekt för att det blir bekymmer i de fall då det kommer, som nu senast, väldigt mycket snö på väldigt kort tid. Ingen vinterväghållning i världen klarar av att omedelbart röja när det är så mycket snö eller när det blir svartis. Detta har alla att ta hänsyn till. Chaufförer liksom åkeriägare har att ta hänsyn till det. Det var därför jag inledningsvis valde att säga att den stress som våra yrkeschaufförer drabbas av är oroväckande. Ibland säger både slutkunden och ägaren att nu är det viktigt att köra, men trafiksäkerheten är viktig. Jag föreställer mig att när Thomas Morell var chaufför på 80-talet, eller när det nu var, tog han också verkligen ansvar och körde lite lugnare när det var dåligt väglag.</p><p>Numera har vi också krav på vinterdäck på tunga fordon. Vi ställer nu ytterligare krav när det inte minst gäller vissa typer av ekipage som syns oftare i olycksstatistiken. Det är så vi systematiskt jobbar med trafiksäkerheten i Sverige.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810292",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:39"
  }
}