{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b17b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "135",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! På hösten 2010 träffade jag en lågmäld och närmast försynt person i Etiopiens huvudstad Addis Abeba. Han hette Eyob Habtemariam och hade tjänstgjort som fångvaktare i det fängelse där Dawit Isaak hålls inspärrad. Med fara för sitt eget liv hade han flytt från diktaturen i Eritrea men också från en säkerhetsklassad och strängt övervakad tjänstgöring i ett av de mest fruktade fängelserna, det ökända Eiraeiro.</p><p>Att höra fångvaktarens avskalade berättelse om de förhållanden som råder i fängelset var skakande. De celler utan fönster där Dawit Isaak och hans medfångar hålls inlåsta mäter tre gånger tre meter. Fångarna tvingas sova direkt på betonggolvet. Alla former av mänsklig kontakt och kommunikation med personal eller medfångar är strängt förbjuden. De fängslades namn är ersatta med nummer.</p><p>Fru talman! Beskrivningen av denna helvetesliknande tillvaro har följt mig genom åren och gör så fortfarande. Det är smärtsamt, men att lära av brutaliteten och förbrytelserna mot Dawit Isaak är nödvändigt. Den 21 september har det gått 20 år sedan han fängslades av den djävulska regim som leds av Isaias Afwerki i en av världens mest paranoida diktaturer.</p><p>Fru talman! Jag tror inte att någon tvivlar på viljan eller de goda ambitionerna som genom åren funnits i det gedigna arbetet för att få Dawit Isaak frisläppt. Ändå tvingas vi konstatera här i dag att arbetet inte har gett resultat. De strategiska ansträngningarna och den tysta diplomatin är ett misslyckande.</p><p>Trots misslyckandet har såväl moderatledda som socialdemokratiskt ledda regeringar valt bort relevanta redskap för att sätta press på de styrande i Asmera.</p><p>Exempelvis har förslaget att sätta stopp för den eritreanska regimens olagliga beskattning av medborgare i exil, den så kallade diasporaskatten, inte prövats. Detta trots att FN uppmanat Sverige och andra länder att göra just det och trots att Storbritannien framgångsrikt använt diasporaskatten som verktyg mot regimen i Eritrea.</p><p>Att villkora Sveriges och EU:s bistånd till Eritrea har heller inte prövats. Med tanke på den akuta utsattheten för Dawit Isaak är detta djupt beklagligt. Till saken hör att Europaparlamentets biståndsutskott har slagit fast att förutsättningar saknas för ett effektivt utvecklingssamarbete i Eritrea.</p><p>Personligen tillhör jag dem som genom åren har drivit på för att Sveriges och EU:s bistånd tydligt ska kopplas till en frigivning av Dawit Isaak. Den uppfattningen har formats genom alla de år jag har följt fallet och inte minst, fru talman, efter mötet i Addis Abeba 2010.</p><p>Fru talman! Viktiga frågor är obesvarade när det gäller Dawit Isaak, och det gäller också i fallet med Gui Minhai. Att han kunde gripas i Thailand av den kinesiska kommunistregimens hejdukar är i all sin maktfullkomlighet och oförskämdhet närmast oöverträffat. Att han ett par år senare, för tre år sedan, släpptes ur fångenskapen och till och med tilläts kontakta UD-tjänstemän bara för att senare återföras till husarrest är cyniskt och djupt upprörande.</p><p>Självklart måste omständigheterna kring detta klarläggas, och självklart måste den politiska hanteringen av fallet granskas - inte för att anklaga och döma utan för att lära och dra slutsatser för framtiden. För som många har påpekat i denna debatt: Det är av central betydelse att varje svensk regering förmår att skydda och assistera medborgare som utanför vårt lands gränser hotas och förvägras mänskliga rättigheter.</p><p></p><p>Fru talman! \"Om frihet betyder någonting alls betyder det rätten att säga till människor vad de inte vill höra.\" De orden, formulerade av George Orwell, illustrerar yttrandefrihetens centrala betydelse i alla samhällen. Samtidigt vet vi att Amnesty International rapporterar på detta sätt: Från Benin till Ryssland och Vietnam och från Saudiarabien till Tanzania och Turkiet är yttrandefriheten i dag hotad. Fängslandet av Dawit Isaak och Gui Minhai handlar om just yttrandefrihet - om rätten att säga till människor vad de inte vill höra.</p><p>I kampen för yttrandefrihet finns Kristdemokraterna i första ledet. Det gör vi tillsammans med övriga partier i den här kammaren. Den enigheten ska vi ta vara på, fru talman, även i arbetet för fängslade svenska samvetsfångar. För detta är vad det handlar om: samvetsfångar. Därför välkomnar vi utskottsinitiativet. Vi uppmanar regeringen att skyndsamt tillsätta den granskningskommission som det nu, glädjande nog, finns en majoritet för här i riksdagen.</p><p>Med detta yrkar jag bifall till utrikesutskottets förslag i betänkande UU7.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU7",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:49"
  }
}