{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:62 om säkerhetsrisker med införandet av 5G-nätet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vänder mig emot, Anders Ygeman, att man bara tar ansvar för digitaliseringen och hänvisar till ett annat statsråd i frågor om cybersäkerhet. Dessa frågor måste hänga ihop, och precis som statsrådet sa måste de hänga ihop från början.</p><p>Jag nämnde en mätning. Det finns ett antal mätningar som pekar på att vi i Sverige är väsentligt skickligare på digitalisering än vad vi är på cybersäkerhet. Det finns en rad skäl till att det är så, uppfattar jag. Jag uppfattar att det är svårt att få ordning på författningsstödet. Det finns sju eller åtta lagar som måste beaktas i fråga om cybersäkerhet. Jag uppfattar att det har varit svårt att få ihop myndighetssamverkan, och jag uppfattar att det har varit mycket svårt att få ihop samverkan mellan myndigheterna och näringslivet i detta. Jag kan också konstatera att det har dröjt en del, och det är kopplat till att etablera det nya cybersäkerhetscentret. Alla andra nordiska länder har sådana center på plats, vid sidan av Island, fru talman.</p><p>Det här är några av problembilderna jag har försökt att ge. Jag ser risken att prata om digitalisering i stuprör kontra cybersäkerhet. Det är man inte betjänt av.</p><p>Jag vill ändå ta upp frågan om instansordningen. Jag uppskattar vad Ygeman sa om att han uppfattade att lagen faktiskt blev bättre efter riksdagsbehandlingen. Det var ändå så att riksdagen tillkännagav för regeringen att överklaganden från Säkerhetspolisen och Försvarsmakten bör ske till regeringen, inte till förvaltningsrätten. Det var också ett enigt försvarsutskott som ställde sig bakom detta. Det finns tre tungt vägande skäl för att vi bör ha den ordningen, det vill säga att överklaganden i sådana frågor bör gå till regeringen snarare än till förvaltningsrätten.</p><p>Det första skälet är principiellt viktigast, nämligen att detta är en fråga som berör Sveriges nationella säkerhet och därför bör avgöras av regeringen och inte i en förvaltningsdomstol. Detta är ett beslut som kräver, som britterna säger, a whole-of-government approach, det vill säga en sammanvägd bedömning av alla väsentliga nationella säkerhetsintressen, och det är ytterst regeringen som är ansvarig för rikets säkerhet, eller Sveriges säkerhet som det heter nu när den nya säkerhetsskyddslagen kommit på plats.</p><p>Det andra skälet är att det finns prejudicerande fall där regeringen faktiskt fattar beslut i frågorna, till exempel i lagen om särskild utlänningskontroll. Vi tittar nu på frågan om vilken instansordning som ska finnas för utländska direktinvesteringar i företag och aktörer som bedriver säkerhetskänslig verksamhet; om beslut ska fattas av regeringen eller i förvaltningsdomstol. Vår uppfattning är att dessa frågor hör hemma i regeringen.</p><p>Det tredje skälet är att vi uppmanar Ygeman att lyssna på professionen. Vid remissbehandlingen av lagen som hanteras nu var både Säkerhetspolisen och Försvarsmakten tydliga med att de tyckte att det var en mer naturlig ordning att överklaganden faktiskt sker till regeringen och inte till en förvaltningsdomstol. Jag förstår naturligtvis frestelsen för regeringen att skjuta ifrån sig ansvaret i sådana frågor. Det kan vara svåra och komplexa avvägningar som behöver göras, men jag uppfattar att man då inte tar ansvar för helheten när det kommer till Sveriges säkerhet.</p><p>När avser regeringen att återkomma till riksdagen, digitaliseringsministern, beträffande sitt slutgiltiga ställningstagande om instansordning och om till vem överklaganden ska ske - till regeringen eller till en förvaltningsdomstol?</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H81062",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:04"
  }
}