{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:306 om svenska investeringar och klimatet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar för statsrådets klargörande. Det var lite slarvigt av mig att skriva investeringar när det egentligen gäller att man lånar ut och står som garant vid lån. Men man möjliggör affärer som inte bidrar till positiva konsekvenser för klimatet. Och som regeringen själv beskriver EKN och SEK är de katalysatorer för nödvändiga investeringar.</p><p>I det här fallet är det en flygplats i Vietnam. Det jag ställer mig undrande till är om det inte finns andra affärer man skulle kunna stötta i stället. Kan man inte använda resurserna till att stötta affärer som påverkar klimatet positivt? Behovet är stort på det området, så hur kan det finnas utrymme för att stötta klimatkatastrofala affärer? Det gäller inte bara Vietnam; det finns andra projekt som också stöttats av EKN och SEK. Några av dem har vi diskuterat tidigare i den här kammaren. Genom att stötta rätt affärer följer vi våra internationella åtaganden och hjälper företagen att hitta rätt i den omställning de måste genomföra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När statsrådet nämner att Exportkreditnämnden och Svensk Exportkredit ska redovisa hur kreditgivningen kan anpassas för att vara i linje i med Parisavtalet och inte skapa inlåsningar i fossilberoende är det såklart väldigt välkommet.</p><p>Jag läste återrapporteringen från Exportkreditnämnden av det uppdrag man fått från regeringen om att se över hur de svenska och internationella exportfinansieringssystemen ska bidra till tydlig omställning och kraftigt minskade utsläpp av växthusgaser. Där lyfter man hur viktigt det är att få till ett gemensamt regelverk inom EU och OECD, och i förlängningen globalt, så att exportfinansieringarna ska kunna bidra till minskade utsläpp av växthusgaser samtidigt som konkurrens sker på lika villkor.</p><p>Kommer regeringen att vänta in EU och OECD, eller kommer Sverige att går före och ändra regelverken nu? Jag tyckte inte att det var tydligt nog i svaret - gärna ett ja eller ett nej.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810306",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:41"
  }
}