{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:705 om Riksrevisionens rapport om besiktningsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7551d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell säger att vi får se om det blir privat eller statlig verksamhet. Uppenbarligen är det inte så - i den motion som Sverigedemokraterna har lagt på riksdagens bord föreslås att även den sista statliga delen av verksamheten säljs ut. Ni vill ju privatisera ännu mer. Ni tycker att det är en lyckad reform.</p><p>Det skulle vara intressant - Thomas Morell har ju ändå tid på sig att ytterligare kommentera detta - att höra Sverigedemokraternas argument för att mer privat ägande och ytterligare avreglering av besiktningsbranschen skulle innebära bättre besiktningskontroller. Prisökningarna har i varje fall varit anmärkningsvärda.</p><p>Jag tycker att det är jättebra att Riksrevisionen gör den här granskningen, och jag välkomnar den. Från regeringens sida tänker vi naturligtvis analysera den och svara till riksdagen. Det är viktigt att vi har en väl fungerande kontroll både från Swedacs sida och från Transportstyrelsens sida, för trafiksäkerheten är viktig. Om inte annat har vi till exempel nyligen manifesterat detta genom att stoppa och kriminalisera manipulation av mätarställningar för att säkerställa att man vet vad det är som gäller när man köper ett fordon och att man känner till kvalitetskriterierna. Här har också besiktningsbranschen haft ett starkt engagemang.</p><p>Jag tror att det är otroligt viktigt att vi inser att de fordon som rullar på svenska vägar måste vara säkra. Där har vi som kunder och konsumenter ett ansvar när vi köper bilen; denna information ska vara korrekt. Men sedan måste fordonen också kontrollbesiktigas. Detta ska göras av personer som har god vandel, som kontrolleras och som är certifierade. Denna kontroll ska finnas i hela landet. Det är därför jag blir orolig när vi ser att servicen faktiskt försämras i delar av landet.</p><p>Även i samband med apoteksmarknadens avreglering har det blivit en uppsjö av företag som vill se möjligheterna att utveckla nya marknader i storstadsområdena och säkert också tjäna pengar på detta, eftersom det är så marknadsmekanismerna fungerar. Men det måste tas ansvar för att denna samhällsservice också finns i glesbygd och i hela landet. Just nu finns en uppenbar risk att vi får en försämrad möjlighet till service i delar av landet. Där måste besiktningsbranschen ta ett ansvar - annars kommer vi att behöva reglera den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mot bakgrund av Sverigedemokraternas motionerande i detta är jag naturligtvis nyfiken på varför Thomas Morell och Sverigedemokraterna tycker att det är angeläget att ytterligare privatisera besiktningsbranschen. Jag tycker att det är viktigt att vi stärker säkerheten och kontrollen av fordonen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810705",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:35"
  }
}