{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:235 om punktskatten på plastartiklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vågade yppa ett uns av självkritik, för jag tycker att man som politiker bör kunna diskutera ställningstaganden och föra intern och extern debatt om saker och ting.</p><p>Det är uppenbart att finansministern är av en annan uppfattning. De utfästelser som regeringen och finansministern gjort avser man att printa, hacka in i sten och stå fast vid i all oändlighet. Jag tycker att det är en osund inställning.</p><p>Fru talman! Jag förstår att finansministern inte i detalj kan redogöra för hur regeringen avser att fortskrida i arbetet med detta huvudlösa förslag. Jag förstår också att förslaget ryms i januariöverenskommelsen. Men det måste finnas utrymme även för politiker att avstå från att verkställa utfästelser när dessa visar sig vara skadliga och på intet sätt eftersträvansvärda. Allt annat vore att binda fast politiker vid deras sämsta förslag utifrån någon obskyr princip om att vi är felfria. Politiker är inte felfria. Socialdemokraterna är definitivt inte felfria, vilket stora delar av deras historia tydligt pekar på.</p><p>Jag anser därför att det vore klädsamt av finansministern om hon åtminstone kunde med att kritisera förslaget, dess tajmning och dess utformning. När en bred mängd av remissinstanser på olika punkter slår ned på förslaget, säger att det inte kommer att ge önskad effekt och att det inte finns alternativa produkter att gå över till och dömer ut det utifrån olika synvinklar vore det klädsamt om ansvarig minister åtminstone i liten utsträckning kunde problematisera detsamma. </p><p>I all välmening ber jag finansministern att överväga att skrota förslaget. Gör om och gör rätt!</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810235",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:29"
  }
}