{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:296 om beskattning av personbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Finansministern frågar mig vad jag egentligen menar med frågeställningen. Min poäng är att ni måste ha ett system och en miljöstyrning som styr mot mer klimatvänliga fordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är själv född i Torslanda, där Volvo Cars huvudkontor ligger. När jag växte upp stod det en Volvo på nästan varje garageuppfart i radhusområdet Trollrunan. Det fanns en stolthet i att man i Göteborg då byggde världens säkraste bilar. Den stoltheten finns kvar i Göteborg än i dag.</p><p>Men i dag handlar stoltheten också om att företaget bygger några av världens bästa elbilar och hybrider. Vi göteborgare är stolta över att vi har en fordonsindustri som ligger i framkant i omställningen till en mer klimatvänlig fordonspark, i Sverige och i världen.</p><p>Företagets mål är att hälften av alla sålda bilar ska vara elbilar och den andra hälften hybrider. Men, herr talman, som moderat tror jag inte att man ska ge företag vare sig positiv eller - för den delen - negativ särbehandling. Volvo behöver inga subventioner från staten för att vara världsledande i att ställa om fordonsflottan till fossilfritt. Men Volvo behöver inte heller regelverk som i det närmaste verkar designade för att slå extra hårt mot just deras bilmodeller. Det är det som nu sker i och med ändringarna i bonus-malus och i förmånsvärdena.</p><p>Finansministern inför nu ändringar som gör det dyrare för vanliga svenskar att köra en hybridbil från Volvo men billigare för direktören på Östermalm att köra en BMW-suv. Finansministern behåller ett skattesystem som bevisligen saknar klimatnytta trots att världen inte kan vänta på en omställning till förnybart. Finansministern inför skatteändringar som med kirurgisk precision slår mot Göteborgs fordonsindustri.</p><p>Jag bara undrar, herr talman: Varför då?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810296",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:21"
  }
}