{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "358eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man kan alltid diskutera skatter - det kan vi gärna göra. Men att införa plastpåseskatt och annat är ren symbolpolitik som MP driver fram medan ni sitter i släpbåten. Ni borde i stället styra upp regeringen och låta Miljöpartiet få mindre inflytande.</p><p>Jag kan konstatera att regeringen inte prioriterar att underhålla vårt vägnät och stambanan i tillräcklig omfattning. Det tror jag att vi alla är överens om; jag tror att till och med statsrådet håller med om det.</p><p>En satsning på att rusta upp stambanan till full kapacitet med X 2000 skulle göra att det över huvud taget inte vore nödvändigt att ens fundera på höghastighetståg vad gäller restid, för skillnaden i restid skulle vara marginell. Men i stället väljer regeringen, pådriven av Miljöpartiet, att planera för nya höghastighetståg för astronomiska pengar. Det ryktas om 500 miljarder. Riksrevisionen har slagit bakut och säger att det är en felsatsning, men ändå fortsätter regeringen att planera för detta.</p><p>Om regeringen använde förnuftet skulle detta jippo omedelbart stoppas. De pengar som man lägger på höghastighetståg räcker i princip till allt annat. De räcker till att rusta upp stambanan. De räcker till alla nya investeringar i den nationella plan som statsrådet nyss redovisade arbetet med. Jag vet att det är på gång. En remiss är ute i Stockholms län också, och där är jag med på ett hörn och övervakar.</p><p>Fru talman! År 2008 undertecknade jag Cederschiöldspaketet. Som kommunalråd - eller kommunstyrelseordförande - för Norrtälje var jag med och undertecknade en massa objekt där. Bland annat skulle vi få en väg 77 mellan länsgränsen mot Uppsala och Norrtäljes E18 vid Trafikplats Rösa.</p><p>Detta var 2008, men fortfarande har ingenting hänt. Man planerar, och man ändrar sträckningen hit och dit och gång på gång. Naturligtvis har LRF åsikter eftersom de tappar jordbruksmark. Så är det om det ska byggas vägar; det går åt mark.</p><p>Man ändrar dragning med kirurgisk precision för att hela tiden förhala projektet. Detta gör man trots att stora delar av godset från Kapellskär till hela Mälardalen går på denna väg, alltså väg 77. Varje år får i snitt en person sätta livet till på denna väg, och lastbilarnas backspeglar slår i varandra för att vägen är så smal. Ändå förhalar Trafikverket det här med utredningar. Det är anmärkningsvärt. Det ingick i Cederschiöldspaketet, och det är det enda objekt som finns kvar att genomföra sedan 2008 - allt annat är byggt.</p><p>Fru talman! Väginvesteringar i nya sträckor är ett annat problem. Viljan att bygga vägar i Stockholmsregionen verkar vara noll. Är det Miljöpartiet som bromsar, eller är regeringens övertygelse att Stockholm inte behöver ha mer vägar?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Exempelvis har det byggts en ny hamn i Norvik som staten har varit inblandad i. Länsstyrelsen har varit inblandad i tillståndsprocessen och tillstyrkt allt. Ändå kör man i dag godset först fem mil in till Södra länken, sedan runt Södra länken och därefter ut på E4 söderut. Det blir tio mils omväg i stället för att ha Södertörnsleden, eller Tvärförbindelse Södertörn som den heter. Den hoppas jag verkligen kommer med i nationell plan - annars är det ett backjobb.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}