{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om flerbarnstillägget i barnbidraget",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3dc05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det allmänna och generella barnbidraget infördes på 1940-talet, 1948. Det har genom decennier bidragit till att stärka barnfamiljernas ekonomiska situation och minska barnfattigdomen. Men det har också bidragit till att utjämna klyftor och till ökad jämställdhet mellan könen. Barnbidraget är en markering att samhället har ett ansvar för barn.</p><p>Att det är generellt, lika för alla och inte behovsprövat gör det till ett väldigt demokratiskt stöd. Det har fortfarande en fördelningsmässig betydelse, och det är viktigt. Men det ger föräldrarna frihet att använda pengarna så som de uppfattar bäst. Det bidrar inte till socialt stigma eller liknande, och det är ett kostnadseffektivt bidrag, just genom att ingen behovsprövning behöver göras. Risken för fusk är liten.</p><p>Vi ska slå vakt om det generella och allmänna barnbidraget. Vi ska vara glada och stolta över vårt barnbidrag och barnbidragets långa historia.</p><p>Nu har Riksrevisionen granskat flerbarnstillägget i barnbidraget. Det är ett bidrag som inte ges till alla utan bara till familjer med fler än ett barn. Därmed har också ytterligare en fördelningsmässig aspekt byggts in.</p><p>Riksrevisionens granskning har gjorts utifrån målet att den ekonomiska familjepolitiken ska bidra med en god ekonomisk levnadsstandard för alla barnfamiljer. Vi ska ha jämställda föräldraskap. Och vi vill ha en jämnare fördelning av resurser. Resultaten av granskningen är att flerbarnstillägget bidrar positivt till de här målen men att det skulle kunna bli ännu bättre och fungera ännu mer effektivt.</p><p>Det skulle bli en högre fördelningsmässig träffsäkerhet om till exempel flerbarnstillägget för tvåbarnsfamiljer avskaffades och medlen fördes över på de familjer som har tre eller fler barn. Det är ett av förslagen i rapporten. Men det finns också andra varianter och andra förslag för att få en bättre träffsäkerhet.</p><p>Riksrevisionens rapport om flerbarns-tillägget i barnbidraget</p><p>Ja, det finns anledning att se över det här stödet, alltså flerbarnstillägget. Som meddelas i regeringens svar på rapporten är en sådan översyn redan på gång inom ramen för den utredning om bostadsbidrag och underhållsstöd som tillsattes i slutet av förra mandatperioden och som kommer med slutbetänkande den 1 mars i vår.</p><p>Både storleken på ersättningen och vilka familjer som ska omfattas bör ses över - det tycker vi absolut - precis så som Riksrevisionen föreslår. Båda de uppdragen ryms också, tycker jag, ganska tydligt inom direktivet för den pågående utredningen.</p><p>Fru talman! I väntan på våren och på utredningen yrkar jag bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 december.)</p><p>Riksrevisionens rapport om vägen till arbete efter nekad sjukpenning</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801SfU9",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:36"
  }
}