{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:504 om försvarsmaktens ansvar för sina miljöskulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6e5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den handlingsplan jag refererar till gäller myndighetens arbete och ambitioner fram till 2025, och där är det åtta punkter relaterat till detta. När det gäller det jag redogjorde för nyligen - att aktivt eftersöka alternativa släckmedel och släckmetoder och att på vetenskaplig grund hitta nya renings- och efterbehandlingsmetoder, samt resonemanget om infrastruktur och att följa Naturvårdsverkets råd och riktlinjer - tycker jag faktiskt att det ligger en väldigt konkret bakgrund i allt detta. Men det visar också hur komplext och svårt det här är. </p><p>Jag tänker som sagt inte gå in i ärendet när det gäller tingsrätten, och jag går in i det om jag börjar kommentera frågan om Trafikverket och de olika positioneringarna i en rättsprocess. Det gör jag därför inte. </p><p>Självklart är det bra att en sådan här debatt förs, och det är också bra att det finns andra aktörer som är med i den här typen av diskussioner. Det kan sammantaget leda till större ansträngningar i samhället som helhet för att hitta de alternativa släckmetoderna. Det är alltså inte ett helt enkelt arbete att komma dithän, men all opinionsbildning ser jag i grunden som positiv. Sedan måste även den andra sidan av saken fram, och där är det så att jag inte delar uppfattningen att man inte tar den här frågan på allvar inom Försvarsmakten. Det gör man nämligen. </p><p>Slutligen: Man har gjort åtgärder i en lång rad objekt, och man har satsat en hel del pengar. Man lägger ned jobb på utredningar. Det är ett arbete som kommer att fortsätta, och det är också regeringens uppfattning. Vi kommer att följa upp det i förhållande till Försvarsmakten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810504",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:50"
  }
}