{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e992c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialavgifter</p><p>Herr talman! Vi har, tack och lov, i Sverige en rad olika organisationer och föreningar som på olika sätt bidrar till ett ökat välbefinnande bland befolkningen i stort. Att uppmuntra detta är naturligtvis avgjort viktigt. Vi kristdemokrater har i detta ärende kring socialavgifter därför en reservation om att bredda nedsättningen av socialavgifterna, och jag yrkar härmed bifall till reservation 2.</p><p>Herr talman! Jag har under många år haft förmånen att få vara ledare i en rad olika föreningar. Inte minst har jag vigt stora delar av min fritid de senaste decennierna åt att lära barn att spela den ädla sporten bandy och fotboll. Ersättningen för dessa säkerligen tusentals timmar har inte varit inkomster, däremot vetskapen om att jag har bidragit till att skapa en meningsfull fritid.</p><p>Det har tveklöst varit en skattefri förmån att på nära håll få se dessa barn ta till sig nya kunskaper inom den idrott som de älskar, se hur man löser uppgifter, kompromissar och samarbetar och hur man förstår inte bara att sätta upp mål utan också att använda sig av en strategi och disciplin för att kunna nå målen.</p><p>Även om jag alltså främst har varit aktiv inom idrottsrörelsen har jag dels som präst och församlingsherde, dels via våra tre söner sett hur andra organisationer och föreningar också finns där i civilsamhället och skapar ett fantastiskt mervärde inte bara bland barn och ungdomar utan också bland vuxna. Det är någonting som är till gagn och av värde för oss i stort.</p><p>Vi kristdemokrater menar därför att det finns mycket goda skäl till att utvidga det nu gällande undantaget för idrottsföreningar till att även gälla andra föreningar och organisationer som finns i civilsamhället. Vi har därför i vårt budgetalternativ också avsatt medel för att förverkliga detta.</p><p>Jag vet att den här regeln som finns för idrottsföreningarna är viktig. I nästan fem år satt jag som ordförande för Örebro SK Bandy, och jag såg hur viktig regeln om att vi inte behövde betala arbetsgivaravgifter givet att ersättningen understeg ett halvt prisbasbelopp var.</p><p>Även om Örebro SK Bandy precis som många andra klubbar i Sverige till stor del bärs av ideella insatser var och är det ett faktum att man måste kunna möjliggöra för människor att få någon form av ersättning för alla de insatser och den tid som krävs för att bära en klubb, förening eller organisation. Vi tycker att det är väldigt positivt med den regel som finns; vi vill bara att vi ska bredda den till att även gälla andra föreningar och organisationer som inte är medlemmar i Riksidrottsförbundet.</p><p>Herr talman! I civilsamhället skapar föreningar och organisationer mötesplatser, inte minst för våra barn och unga. Värdet av att det finns tillgång till aktiviteter, mötesplatser och en meningsfull fritid kan näppeligen överskattas. Kristdemokraterna menar att vi på olika sätt ska undersöka hur vi kan möjliggöra för de här föreningarna och organisationerna att utföra sitt viktiga arbete, och då spelar givetvis skatter och avgifter en viktig roll. Det gäller både förmågan att utföra det som föreningen och organisationen vill och i förlängningen även för att kunna hålla nere medlems- och deltagaravgifter.</p><p>Vi yrkar därför bifall till vår reservation som innebär att riksdagen fattar beslut om en utredning som får i uppdrag att se över hur en breddning av undantaget gällande socialavgifter kan komma att gälla fler än bara idrottsföreningar.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU13",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:20"
  }
}