{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a14cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag yrkar bifall till Sverigedemokraternas reservation 21.</p><p>Vi håller på att ta oss ur den pandemi som har hållit oss i ett järngrepp under ett och ett halvt år. Jag är säker på att vi nu är på väg ur den. Sommaren kommer med sol och värme och minskar smittspridningen. Massvaccinationer pågår för fullt. Jag har nyss själv fått min andra spruta, så immunförsvaret börjar väl kicka in nu. Jag ser ett starkt ljus i tunneln, om det inte kommer en fjärde våg med den nya deltavarianten. Vi får hålla tummarna.</p><p>Vi har pratat mycket om det kunskapstapp som helt säkert har skett inom grundskolan och gymnasieskolan. Jag är säker på att vissa utbildningar inom högskolan också har drabbats av ett omfattande kunskapstapp. Jag tror att det skiljer sig väldigt mycket mellan olika utbildningar. Vissa utbildningar kanske inte har drabbats alls, och andra har drabbats väldigt mycket. Jag vill ändå höja ett varningens finger för att det kanske måste lappas och lagas på vissa universitetsutbildningar.</p><p>Det har pratats en hel del under det senaste året om den akademiska friheten. Det är väl i och för sig en ständig debatt, och det ska det också vara. Min notering är ändå att olika partier och intressegrupper plockar ut en del av den akademiska friheten som gynnar den egna agendan och den egna ideologin, och så talar man inte om allt annat. Detta är ju en stor helhet. Om man gör så undrar jag hur mycket man verkligen bryr sig om den akademiska friheten. Eller handlar det om att plocka snöda politiska poäng?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>En annan sak som jag, men ingen annan, brukar nämna är att detta är en balans mellan statens, alltså regeringens, intressen och universitetens och högskolornas intressen. Det har nog alltid varit så, och så kommer det alltid att vara så länge det handlar om skattepengar.</p><p>När det gäller den här balansen tycker jag att det har blivit för mycket riktade bidrag som helhet. Varje bidrag för sig ser jättebra  ut, och är säkert bra, men som helhet blir det för lite fria pengar - det vi kallar basanslag - för högskolor och universitet.</p><p>Sverigedemokraternas idé är att öka denna andel försiktigt, med ett steg i taget. Det skulle absolut öka den akademiska friheten. Jag tror att om högskolor och universitet får styra själva blir det lika bra som om staten eller regeringen, som det ju handlar om, styr pengarna.</p><p>I samband med det här tänkte jag ta upp det vi kallar cancelkulturen. Det har vi heller aldrig pratat om i den här kammaren, så jag tänkte för första gången ta upp det. Jag har läst en hel del artiklar från USA och Storbritannien. Där är det ett omfattande problem. Cancelkulturen innebär att de inom akademin - det kan vara lärare, någon lektor eller vem som helst - som säger sanningar, som är obekväma, som inte följer med sin tid och som kanske är lite politiskt inkorrekta inte får de anslag som det vore naturligt att de fick. De får inte de tjänster som de kanske är de mest meriterade för. Jag har läst artiklar från USA och Storbritannien där det i princip är fråga om ren, klassisk skolgårdsmobbning.</p><p>Det här tycker jag är under all kritik. Så här ska vi inte ha det, och det förekommer i Sverige också - men kanske inte i samma omfattning som i Storbritannien och USA. I Storbritannien tror jag till och med att Boris Johnson har kommit med lagförslag mot detta. Så långt behöver vi inte gå i Sverige, men jag tycker att alla bör sätta ned foten mot sådant här beteende. Det är inte ett beteende som vuxna människor ska ägna sig åt, inte ens akademiker. Det här tycker jag är under all kritik.</p><p>Jag ska också nämna en händelse som skedde för typ en månad sedan. Mittuniversitetet skulle anordna ett simpelt frukostseminarium. Det skulle handla om vänsterprofilen Kajsa Ekis Ekmans bok <em>Om könets existens</em>. Jag har inte läst boken, och jag tänker inte läsa den. Men jag har i alla fall läst Yvonne Hirdmans recension av boken.</p><p>Mittuniversitetet ställde in seminariet. Nu vill jag slå fast att högskolor ställer in och anordnar vilka seminarier de vill; det är deras frihet. Men här lämnar de en motivering till att de ställde in seminariet, och det var att studenter skulle kunna känna sig kränkta av boken och det Ekis Ekman skulle diskutera.</p><p>Jag har själv lyssnat på recensionen. Det finns massvis med saker som jag inte håller med om, men jag bara ryckte på axlarna. Och det här skulle alltså svenska studenter känna sig så kränkta av att universitetet ställde in seminariet! Jag tycker att det är under all kritik. Det är som Sveriges resultat i ishockey-VM, och det vet vi vad vi tycker om.</p><p>Om Sverige ska bli en framstående kunskapsnation, vilket vi alla säger att vi vill, måste vi ha tuffare studenter än så här. Det handlar om hela verksamheten inom universiteten. Det som skiljer universitet och högskolor från gymnasieskolor är att på universiteten prövas teorier och slutsatser. De kritiseras, och man prövar varandras teorier och granskar dem kritiskt. Det är själva kärnverksamheten, och det här måste man tåla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Jag tänkte som vanligt nämna lite om utbildningens kvalitet på våra högskolor. Vi måste erkänna att det finns en konflikt eller att det kan bli en konflikt mellan kvantitet och kvalitet när det gäller utbildningen. Jag tycker att denna regering och tidigare regeringar, även alliansregeringar, har fokuserat för mycket på kvantitet, som är lättare att mäta.</p><p>Om man fokuserar för mycket på kvantitet blir kvaliteten lidande. Det kan till exempel bli för lite lärarledd undervisningstid om man inte samtidigt ökar resurserna i motsvarande grad, och det gör man oftast inte. Det ska sägas att universitetsstudier innebär mycket egenstudier, egenplanering och eget ansvar, men det ska vara en rimlig andel lärarledd undervisningstid. Den blir lidande om man bara fokuserar på kvantitet.</p><p>Jag hörde i någon debatt att regeringen i pandemins spår vill ordna 19 000 nya högskoleplatser. Nu sitter den ju inte kvar, men det var i alla fall dess vilja. Det är av välvilja, inte av elakhet, men jag är orolig för kvaliteten på våra utbildningar. Det är, som jag har sagt förr, möjligt att vårt finansieringssystem gynnar kvantitetstänkande i stället för kvalitetstänkande. Jag tycker att vi helt enkelt får förändra finansieringssystemet.</p><p>Slutligen, herr ålderspresident, tänkte jag komplettera lite kring det som jag sagt tidigare om kvotering. Jag står fast vid att vi är emot kvotering och detaljerade könsmässiga mål, men med detta sagt - jag tror att vi har glömt att säga det tidigare - accepterar vi naturligtvis inte vilka obalanser som helst. Det ska vara balans mellan olika grupper - mellan könen och andra grupper. Om vi har en högskola där det är 95 procent manliga professorer tycker ingen att det är okej. Jag tycker inte det och ingen annan här inne heller. Då får man titta på vad det beror på och åtgärda det. Jag ville bara ha detta sagt.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H801UbU14",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}