{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:36 om skatt på dieseldrivna fordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "919ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Jag får säga som jag brukar säga när jag håller mina kurser: Det bästa bränslet är det som aldrig brinner. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan är det så att även elen har en påverkan. Om vi kan minska även förbrukningen av el för att förflytta fordon är det bra. </p><p>Om man tittar på hur det ser ut har vi alltså 4 887 904 personbilar i trafik i Sverige. De är alltså påställda, som det kallas. Sedan har vi ett antal fordon som är avställda men som brukas i alla fall. Men vi kan hålla oss till bilar som är påställda och aktiva i trafiken. 40 procent av dessa fordon är äldre än elva år. Det är 2 150 678 bilar. </p><p>2030-sekretariatet har en sida som heter Bilberget. Om man tittar på den sidan visar det sig att om vi bara kunde sänka medelåldern på den svenska bilparken från 18 år, som den är i dag, till 11 år skulle vi minska utsläppen med 400 000 ton koldioxid. Då talar vi inte om en övergång till något annat bränsle utan bara om en förnyelse av bilparken. Utsläppen skulle alltså minska med 400 000 ton per år. Det motsvarar vad inrikesflyget släppte ut 2017. Det är ansenliga mängder. </p><p>Om vi i samband med att vi förnyar bilparken också nyttjar ny teknik i form av el, vätgas och så vidare blir effekten ännu större. Men det kommer att ta ganska många år innan elen så att säga är utrullad och ger riktig effekt. Då måste man göra någonting annat under resans gång. </p><p>Antalet nyregistrerade laddbara personbilar från januari till september i år - det är pinfärsk statistik - var 28 879. Det är en ökning med 76 procent om man jämför med samma period förra året. Det är en fantastisk ökning. Men i antal fordon är det inte särskilt mycket. Om vi förhåller oss till att denna ökning skulle vara densamma hela året skulle det ta 56 år att byta ut den äldre delen av bilparken. Om vi skulle fördubbla detta skulle det ta 28 år att byta ut bilparken. Den tiden har vi inte. </p><p>Nu kommer andelen nyregistrerade elbilar sannolikt att öka. Men vi talar ändå om ett antal år framåt i tiden, och vi kan faktiskt här och nu direkt få en effekt genom minskade utsläpp av koldioxid. Men då måste det också vara möjligt för människor att köpa de bilar som erbjuder denna möjlighet. I dagsläget är skatten alldeles på tok för hög. Det gör att människor drar sig för att byta bil. Vi får då inte den utbytestakt av den äldre bilparken som vi önskar. Därför får vi dras med gamla bilar med sämre utsläppsprestanda. Då når vi inte målen. Det blir kontraproduktivt med den höga skatten. </p><p>Här måste regeringen tänka om och se till att greppa varje halmstrå för att nå resultat. Det viktiga måste vara målet, så att vi kommer dit vi har bestämt oss för. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81036",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:16"
  }
}