{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för ett något sent men ändå ett svar på interpellationen. </p><p>Ministern konstaterar i sitt svar att införandet av en rekommendation eller krav på användning av munskydd inte är en politisk fråga. Redan här kan jag konstatera att ministern fallerar. Det är i allra högsta grad en politisk fråga, lika politisk som när vi diskuterar aborträtt, kärnkraft, ordningsomdömen eller betyg i skolan. Det är också i stort avseende politiska frågor.</p><p>Det är därför väldigt sorgligt att ministern och regeringen är så osäkra att de konsekvent lägger ansvaret på en myndighet som hittills knappt har haft rätt i fråga om någonting. </p><p>Det hävdas att det är en slump att Sverige skulle ha skyhöga dödstal som vi ser, att kanske hundratusentals svenskar lider av långtidscovid eller att vi för närvarande har Europas värsta smittspridning. Detta är ingen slump. Det handlar kort och gott om ren och skär inkompetens. </p><p>Om ministern inte har intresse, kapacitet eller lust att agera när det går riktigt dåligt undrar jag faktiskt varför hon är minister. Om regeringen inte agerar undrar jag varför den sitter kvar vid makten. Det är än märkligare om det är så att ministern eller regeringen över huvud taget inte ser hur illa ställt det är i Sverige i dag. Vidare säger ministern i sitt svar att Folkhälsomyndigheten utgår från aktuellt kunskapsläge. </p><p>I den prestigefyllda medicintidskriften The Lancet presenterades redan sommaren 2020 en rad publikationer och en sammanställning som klart och tydligt visar på vikten av att använda munskydd. Faktum är att det är denna sammanställning som Europeiska smittskyddsmyndigheten bland annat utgår från när de säger att det finns tydligt ökade bevis för att munskydd kan vara en extremt viktig del i att bekämpa pandemin. Och det är inte bara den, utan det finns en lång rad forskningspublikationer som visar detta. Jag har här en sådan från den välkända vetenskapliga tidskriften PNAS. Det är en av de senaste, och den är från slutet av april. </p><p>Det hävdas att detta är ett nytt och ganska okänt virus. Det är korrekt. Det är förhållandevis nytt. Men det är inte särskilt okänt längre. Kunskapsläget är inte heller längre så svagt. Vad har man sysslat med under året om man påstår en sådan sak? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Coronavirus är ingen ny företeelse. Det har funnits tidigare. Redan för ett år sedan visste man tillräckligt om just detta coronavirus för att kunna vidta ett flertal basala skyddsåtgärder. Till exempel krav på munskydd har fortfarande inte införts. Det som man har gjort är att man har infört några vaga rekommendationer om att folk bör använda munskydd vissa timmar vissa dagar i veckan i kollektivtrafiken. Detta räcker inte. Det är inte tydligt, och det är inte träffsäkert. </p><p>Vidare vet man, som sagt, otroligt mycket om viruset i dag jämfört med för ett år sedan. Men ändå ser det ut som det gör. Man påstår sig följa rådande vetenskap. Detta skulle jag vilja påstå, fru talman, är en ren lögn. </p><p>Folkhälsomyndigheten tycks återkommande förkasta internationellt erkända forskningsresultat samtidigt som de aldrig uppvisar vilken påstådd vetenskap som ligger bakom deras egna slutsatser. </p><p>Man går helt enkelt emot expertisen - den sanna expertisen. </p><p>Jag har återkommande önskat svar på vilket vetenskapligt stöd som ligger till grund för olika bedömningar, hittills tyvärr utan resultat. Jag har återkommande önskat svar på vad det är som socialministern menar pekar på att Folkhälsomyndigheten är välfungerande, hittills utan resultat. </p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}