{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:414, 416, 422, 423 och 462 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att jag fick noll svar från finansministern, inte minst om hon kan försvara en straffbeskattning av utvecklingen av miljösparande material i Sverige, trots att EU och företagarna har investerat tiotals miljoner i utveckling av detta. </p><p>Fru talman! Det är inte tu tal om att näringslivet ser det gröna i framtiden. Det har de gjort långt före oss i den politiska världen, skulle jag vilja säga. Därför vore det otroligt logiskt för regeringen att lyssna till alla som faktiskt gör något. </p><p>Pelle Mattisson, ansvarig för investeringar i hållbarhetsfokuserade tillväxtbolag på investmentbolaget Latour, är tydlig med att skatten får konsekvenser för det svenska investeringsklimatet. Han säger: Det är klart att det här påverkar oss som investerare. En skatt som denna skapar osäkerhet för oss när vi ser att lagstiftningen inte bejakar investeringar inom hållbarhetsområdet utan snarare stjälper. När politiken väljer att fokusera på skattekronor i stället för faktisk omställning blir det svårt att investera i hållbara lösningar i Sverige. </p><p>Vi moderater, som enligt väljarna i Demoskops senaste mätning har den bästa miljö- och klimatpolitiken, anklagades av finansministern i vår förra debatt för att inte vara där framtidens jobb är och för att säga nej. Vi säger ja till innovation, omställning, jobb och klimatpolitik som gör skillnad på riktigt. </p><p>Frågan är vad finansministern och den socialdemokratiska regeringen säger ja till, förutom införande av miljöskatter utan miljönytta och förutom straffbeskattning av utvecklingen av miljösparande material i Sverige.</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:50"
  }
}