{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "483ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi statlig förvaltning och statistikfrågor. Betänkandet handlar sammanfattningsvis om myndigheter. Myndigheters uppgift är att tillämpa de lagar och utföra den verksamhet som riksdag och regering har beslutat om. Myndigheterna ska jobba för medborgarna och vara en servicefunktion för dem. Här är Skatteverket ett bra exempel - man gjorde ett krafttag och lyckades. Under S-ledning finns tecken på att detta arbete har avstannat.</p><p>Det finns myndigheter som har en växande aktivism bland personalen. Tyvärr märks detta på flera länsstyrelser och på Lantmäteriet. Jag får många vittnesmål om Länsstyrelsen i Västra Götaland, min valkrets, gällande miljöaktivism bland tjänstemän. Tyvärr är länsstyrelserna också myndigheter som inte talar till medborgare med en röst, utan sökande kan få olika svar beroende på avdelning eller person.</p><p>Myndigheter kan inte alltid vara lösningen. Det måste finnas en gräns för hur mycket staten ska svälla. I dag finns det 458 myndigheter. Jag ska ge några exempel. Ett är Nordiska Afrikainstitutet, ett centrum för samhällsvetenskaplig forskning om Afrika. Myndigheten ligger i Uppsala. Den senaste myndigheten heter Nämnden för prövning av oredlighet i forskning. Sedan finns även Nämnden för hemslöjdsfrågor och Myndigheten för arbetsmiljökunskap, Mynak, som startade 2018.</p><p></p><p>Fru talman! Jag vill berätta lite mer om Mynak. Myndighetens uppgift är att sammanställa och sprida kunskap om arbetsmiljö. Mynak har dock stora problem med sin egen arbetsmiljö, så de behöver i sin tur ta in konsulter på området. Flera chefer och anställda har till och med slutat för att arbetsmiljön har varit så dålig. Även en konsultfirma som var inblandad i verksamheten sa upp sig från uppdraget efter att ha hindrats att göra intervjuer med personal som slutat. Anställda på Mynak larmar om Sveriges sämsta arbetsmiljö. Generaldirektören har uppmuntrat personalen att ha korta kjolar och höga klackar. En medarbetare fick höra att hen var tjockast på myndigheten.</p><p>Moderaterna är konstruktiva och har bidragit med många bra inspel till dagens ärende om statlig förvaltning.</p><p>Den svenska välfärdsmodellen bygger på ett samhällskontrakt mellan medborgare och stat. Sverige har världens femte högsta skattetryck, men det syns inte när det gäller vare sig våra skolresultat, tillgängligheten inom vården eller polistätheten.</p><p>Vi har sett att den grova kriminaliteten ökar, och skjutningarna når nivåer som utmärker Sverige från andra länder. I kriser har det gång på gång visat sig att Myndighetssverige inte är på tå, utan det är en alltför stor och tung byråkrati. Moderaterna vill införa tjänstemannaansvar, vilket skulle ge myndigheterna ökad skärpa.</p><p>Nu står landet inför det faktum att vi har mindre vaccin, och det kommer att ta längre tid att få alla vaccinerade. Det tog lång tid att stänga flygplatser, och det tog extra lång tid att få snabbtester på plats.</p><p>Moderaterna vill ha färre och effektivare myndigheter som fokuserar på kärnuppdraget och minskar byråkratin. Moderaterna föreslog att det ska finnas <em>en</em> väg in och att uppgifterna ska samköras mellan myndigheter, så att personen inte ska behöva upprepa sig gång på gång. Moderaterna har pressat regeringen genom tillkännagivanden om att myndigheterna snabbt och effektivt ska kunna dela information med varandra för att effektivisera bättre och stävja fusk och brott.</p><p>Också myndigheterna efterfrågar samordning och effektivare lösningar. Den trötta regeringen har inte levererat detta. Det är mycket dåligt. Under förra mandatperioden höjde regeringen exempelvis skatterna med 60 miljarder och utgifterna med 100 miljarder kronor. Addera därtill den ekonomiska kris som pandemin orsakar.</p><p>Behovet av att prioritera kärnan i statens och välfärdens uppdrag har sannolikt inte varit större i modern tid. Sverige behöver en myndighetsreform med syfte att dels minska antalet myndigheter, dels öka deras effektivitet och fokus på kärnuppdraget.</p><p>Moderaterna står bakom samtliga sina motioner, men för tids vinning yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H801FiU25",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:07"
  }
}