{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7bfde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Det har varit intressant att läsa den motion som interpellanten pekar på, inte minst det som man beskriver att kriskommissionen skulle göra: bland annat att ta vara på den omfattande akademiska kunskapen om diskrimineringsfrågor och arbetsmiljöfrågor, att lämna förslag på konkret och framsynt politik och att ha ett särskilt fokus på de sektorer som är ett direkt offentligt ansvar. Man vill också se över diskrimineringsärendena. Men det som föreslås i motionen är sådant som redan pågår. Jag är inte övertygad om att det blir färre utredningar eller färre dragningar i långbänk för att vi inrättar en struktur för detta. </p><p>Jag tycker att vi ska komma vidare med de uppdrag som är påbörjade. Jag menar att vi ska komma vidare med det uppdrag till Diskrimineringsombudsmannen som kan stärka möjligheten att förebygga och motverka diskriminering på arbetsplatser.</p><p>En sak som vi behöver ha klart för oss är att diskriminering inte är lagligt i Sverige i dag. Det vi behöver få till stånd är ett tryck bakom den lagstiftning som finns. Det är inte lagligt med etnisk profilering av ungdomar, så då måste vi komma åt varför lagen inte följs. Det är inte lagligt att neka någon vård på grund av etnisk tillhörighet, eller av någon annan diskrimineringsgrund för den delen, och det behöver vi komma vidare med.</p><p>Jag vill också samla den kunskap som finns. Jag tycker att det är oerhört viktigt att vi kommer vidare med diskrimineringsåtgärderna. Däremot är jag inte övertygad om att en kommission i den form som Vänsterpartiet föreslår skulle göra att arbetet går snabbare framåt.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}