{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:721 om utökat kontaktförbud eller vistelseförbud för dömda pedofiler",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först av allt kanske man i denna debatt ändå ska peka på att Sverige är och förblir ett av världens bästa länder för barn att växa upp i. Generellt sett är det så. Det är ingen tillfällighet att det är på det sättet, utan det är en följd av den välfärdspolitik som vi har bedrivit under många år. Jag påstår att just denna välfärdspolitik också har betydelse för den här typen av frågor.</p><p>Barnomsorgen är utbyggd på ett sådant sätt att vi i det närmaste har full behovstäckning, vilket gör att man exempelvis kan upptäcka den här typen av kriminalitet mycket tidigare än i många andra länder. Vi ska vara väldigt tacksamma för att vi har en sådan välfärdspolitik i grunden. Det är viktigt som en förebyggande åtgärd.</p><p>Utöver detta behövs naturligtvis kraftfulla och brottsbekämpande kriminalvårdsinsatser för att komma åt den här typen av brott. Där vill jag peka på allt som vi har gjort de senaste åren.</p><p>Vi tog bort preskriptionstiden. Det var ett socialdemokratiskt vallöfte som vi infriade förra året. Vi har skärpt straffen både för grov våldtäkt mot barn, för gromning och för att köpa sex av barn. Vi har gjort det mycket svårare för en gärningsman att skylla på att han inte visste om barnets ålder vid ett övergrepp. Den delen har vi också rättat till. Vi har förstärkt polisen, så nu har vi fler poliser än vi någonsin har haft i Sverige. Och inte bara det - vi har dessutom, via den styrning av Polismyndigheten som vi har, sett till att vi har 350 nya utredare som är speciellt fokuserade på bland annat brott mot barn.</p><p>Jag vill påstå att det inte finns någon regering som har gjort mer på detta område än vår regering har gjort. Sedan tillkommer övervakningsmöjligheterna. Jag nämnde tidigare att det från och med förra året är möjligt att ha elektronisk övervakning av dem som blir villkorligt frigivna efter två tredjedelar av tiden. Det fanns inte tidigare.</p><p>Från och med den 1 maj har vi också ny lagstiftning som säger att om man inte deltar i vård och behandling eller om man missköter sig i fängelset kommer avtjänandetiden att skjutas upp. Då får man i värsta fall finna sig i att sitta av hela tiden. Det är också en viktig reform för att markera hur viktigt det är att man sköter sig och deltar i vård och behandling.</p><p></p><p>Sedan är det naturligtvis alltid en avvägning. Sverige är en rättsstat i den meningen att om man har avtjänat sitt straff är det detta som gäller. Då ska man ha en chans att komma tillbaka till ett normalt liv i samhället.</p><p>Det finns exempel på länder som har dragit i väg väldigt långt i andra riktningen. USA är ett sådant exempel. Där finns delstater där sexualförbrytare inte får lov att bosätta sig var som helst, utan de samlas ofta ihop i ungefär samma kolonier där de får bo. På det sättet isoleras de. Det gör att dessa individer nästan inte har någon möjlighet att ta sig vidare i livet. Jag påstår att detta snarare ökar risken för återfall i brott.</p><p>Vi måste ha en politik som innebär att man, även om man har begått vedervärdiga brott mot barn, ändå måste ha en möjlighet att ta sig vidare, rehabiliteras och komma tillbaka till ett normalt liv. Om det inte finns sådana insatser ökar risken att återfalla i brott, och detta kommer att gå ut över brottsoffren.</p><p>I slutändan är det en avvägning som alltid måste göras, men vi kommer att fortsätta att satsa på både vård och behandling, övervakningsmöjligheter och brottsbekämpningsinsatser för att kunna vara effektiva i kampen mot den här typen av aktiviteter.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810721",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:29"
  }
}