{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Bäckström Johansson har frågat mig om jag och regeringen avser att vidta några åtgärder för att säkerställa driftssäkerheten i kraftsystemet.</p><p>En trygg el- och energiförsörjning med hög leveranssäkerhet, låg miljöpåverkan och el till konkurrenskraftiga priser är en grundläggande förutsättning för ett modernt och väl fungerande samhälle under en pågående klimatomställning med ökad elektrifiering.</p><p>Sverige har i dag ett robust och driftssäkert kraftsystem. Vi har en genomsnittligt hög nettoexport av el med mycket låga utsläpp av koldioxid, och Affärsverket svenska kraftnät som ansvarar för driftsäkerheten i det nationella elsystemet bedömer risken för effektbrist i Sverige som fortsatt låg.</p><p>Trots det uppstår emellanåt nätbegränsningar och elprisskillnader mellan olika elområden. För att komma till rätta med dessa och för att säkerställa att vi även i framtiden har ett robust och driftssäkert kraftsystem vidtas ett flertal åtgärder.</p><p>På sikt planerar Svenska kraftnät för omfattande förstärkningar av transmissionsnätet, och man närmare tredubblar sina nätinvesteringar under den kommande treårsperioden. I det kortare perspektivet genomför man även åtgärder och investeringar i stationer för att optimera kraftöverföringen i befintliga ledningar. </p><p>Som en del av lösningen bör vi heller inte underskatta möjligheterna framöver för elförbrukare att bli mer flexibla i sin elanvändning och mer aktiva på elmarknaden och därmed också minska sina elkostnader. </p><p>Slutligen kan även nämnas det arbete som pågår inom Regeringskansliet med framtagandet av en nationell elektrifieringsstrategi. Den ska ta ett helhetsgrepp om förutsättningarna i energisektorn för att bidra till klimatmålen 2030, 2040 och 2045 i syfte att möjliggöra en snabb och samhällsekonomiskt effektiv elektrifiering av hela samhället.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}