{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e4383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag kan konstatera att det som Teres Lindberg säger i princip är att det inte har skett någonting när det gäller de två tillkännagivandena.</p><p>Ja, absolut, vi har en pandemi, man jag kan inte tycka att regeringen har excellerat heller när det gäller ledarskap just kring pandemifrågorna. Även om vi är mitt i en pandemi kan man inte släppa alla andra frågor, och man kan inte ignorera den majoritet i riksdagen som gör tillkännagivanden till regeringen.</p><p>Jag kan inte se att det har tillsatts någon utredning eller någon samordnare. Det har inte skett någonting kring av något av tillkännagivandena. Det verkar viktigt att lappa och laga i Sjöfartsverkets finansiering i stället för att ta i den stora frågan om att vi har ett problem med att vi har ett verk som är helt beroende av farledsavgifterna för sin överlevnad, vilka är den enda intäkt de har. Det är oerhört viktigt att man åtminstone tillsätter en utredning kring Sjöfartsverkets långsiktiga finansiering. De behöver långsiktiga förutsättningar för att kunna göra ett bra jobb och stärka sjöfartsnäringen i Sverige. Det har de inte i dag, då de känner en stor osäkerhet om de har möjlighet att finansiera sin verksamhet framöver.</p><p>Sedan är det märkligt att regeringen, som har väldigt hög svansföring när det gäller miljö- och klimatfrågor, får underkänt när det gäller det mesta av den praktiska politik man faktiskt genomför för att den inte har någon som helst påverkan på klimatet. Och här har man ett tillkännagivande som man helt struntar i.</p><p>Även om det är en pandemi är det rimligt att man åtminstone tillsätter en utredning för att se över hur man kan använda miljödifferentierade avgifter för att öka incitamenten för sjöfarten att ställa om.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H801TU7",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:34"
  }
}