{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:384 om dröjsmål gällande krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ända sedan pandemin bröt ut har regeringens totala fokus i princip legat på de tre saker som jag talade om tidigare. Det handlar om att rädda människoliv, att minska smittspridningen och stävja den och att se till att mildra effekterna för jobb och företagande i vårt land. Så har det varit, och så kommer det att fortsätta att vara tills pandemin är besegrad.</p><p>När detta sker vet ingen av oss. Vi hoppas allihop att vaccineringen av vår befolkning ska kunna få den effekten att vi ska återkomma till det nya normala. Vi vet inte när detta sker. Därför kommer vi att fortsätta att jobba med att lägga fram lagförslag till riksdagen. Vi har lagt fram ett antal under vintern som riksdagen antingen redan behandlat eller behandlar.</p><p>Det handlar om utökningen av dessa stöd och också om kontrollen av dessa stöd. Jag vet inte riktigt vad Moderaterna föreslår här från talarstolen. Men jag läser vad Moderaternas partiledning säger: \"Kriminella ska inte kunna roffa åt sig av de här coronastöden. Det ska gå till de företag som verkligen behöver det, säger Moderaternas ekonomisk-politiska talesperson Elisabeth Svantesson.\" Hon fortsätter: \"Regeringens egen utredare har ju lyft det här problemet, särskilt vad gäller korttidspermitteringarna, att det finns kriminella som utnyttjar den här krisen, och då måste vi sätta stopp för det.\" Det är precis det vi gör. Vi har föreslagit ett antal kontroller som innebär att vi måste följa upp så att skattemedlen hamnar rätt.</p><p>Fru talman! Det absolut enklaste hade varit att ha stöd som man bara skickar ut och sedan försöker att kontrollera i efterhand. Men risken med detta är att just i fråga om dem som är oseriösa finns det inga som helst möjligheter att få tillbaka detta.</p><p>Fru talman! Vad är det då vi gör, eftersom jag har fått frågan? Vi ser till att Skatteverket och att framför allt Tillväxtverket, som hanterar korttidspermitteringarna, kan anställa ännu fler handläggare. Det har gått från noll i mars förra året till över 400 som jobbar bara med korttidspermitteringarna. Vi har gett dem resurser, som riksdagen i förra veckan har sagt ja till, så att de kan anställa ytterligare handläggare. Vi ser till att jobba med dem när det gäller regelverken så att de inte i onödan blir byråkratiska men så att vi trots allt ändå har kontroller.</p><p>Det låter här från talarstolen som att det inte har utbetalats någonting när det till exempel gäller korttidspermitteringarna. Sanningen att säga har över 30 miljarder - jag tror att det är 32 miljarder - av skattebetalarnas pengar gått till korttidspermitteringar. Det har skett just för att stötta företagare och löntagare som har det väldigt tufft i pandemin. Det har de i vissa fall haft ända sedan i mars förra året.</p><p></p><p>Vi kommer att fortsätta att göra detta. Vi jobbar dessutom intensivt med veckovisa möten med de här myndigheterna så att vi kan hitta lösningar som gör att det går ännu snabbare men att det ändå sker på ett rättssäkert sätt.</p><p>Fru talman! Jag hör väldigt mycket kritik mot regeringen. Det är väl normalt i en demokrati att oppositionen granskar regeringen. Men jag har ännu inte hört ett enda konkret förslag från Moderaterna. Det jag har att förhålla mig till är vad den moderata partiledningen har sagt om att man måste stärka kontrollerna och dessutom beivra fusk. Detta håller jag helt och hållet med om.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810384",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:52"
  }
}