{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om styrning av ämneslärarutbildningen vid Högskolan i Gävle, Linnéuniversitetet och Stockholms universitet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17faf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna välkomnar Riksrevisionens rapport om styrningen av ämneslärarutbildningen vid Högskolan i Gävle, Linnéuniversitetet och Stockholms universitet. </p><p>Anledningen till granskningen är att det har funnits mycket kritik mot hur ämneslärarutbildningen har fungerat i Sverige. Man har under både 2019 och 2020 funnit stora brister i framför allt den vetenskapliga kvaliteten, så vi välkomnar verkligen att Riksrevisionen gjorde den här granskningen.</p><p>I rapporten säger man att styrningen mellan de tre granskade lärosätena fungerar olika, vilket förstås var väldigt väntat. Lärosätena har fått olika rekommendationer, men ingen rekommendation har gått till regeringen. Därmed har regeringen bestämt att frågan är löst och har lagt den till handlingarna. </p><p>Man påpekar från regeringens sida att det har gjorts stora satsningar för att förbättra lärarutbildningen och bygga ut den och även den kompletterande pedagogiska utbildningen, som förkortas KPU.</p><p>Vi moderater litar på att de aktuella lärosätena själva kan göra utbildning av bra kvalitet och vet hur utbildningen ska styras, men det finns ändå saker som måste åtgärdas lite snabbare.</p><p>Riksrevisionen har några ganska allvarliga rekommendationer som man riktar till lärosätena för att höja kvaliteten inom ämneslärarutbildningen och KPU. Man säger att lärosätena måste förtydliga ansvarsfördelningen, att de måste förbättra samordningen och att de i större utsträckning också måste lyssna på vad studenterna har för erfarenheter och utbildningar. Det är framför allt i Gävle och Stockholm som man ser de här bekymren. Studenterna måste ha lite mer inflytande.</p><p>Fru talman! Vi anser att ärendet är för viktigt och att de problem som Riksrevisionen påpekar är för stora för att inte vidta några omedelbara åtgärder. Därför har vi skrivit en följdmotion med fyra yrkanden.</p><p>Vad är det då vi vill från Moderaternas sida för att få en snabbare förändring?</p><p>Jo, vi vill omedelbart höja kvaliteten och attraktiviteten på alla ämneslärarutbildningar och på KPU. Vi vill se över de stelbenta regelverken som begränsar möjligheterna för ämnes- och yrkeskunniga och forskare att gå på KPU. Vi vill se en gemensam grund för vilka krav som ska ställas för respektive inriktning inom KPU, vilken skulle kunna tas fram tillsammans med Skolverket. Som det är i dag skiljer sig kraven för att kunna gå på KPU väldigt mycket mellan lärosätena, så det är oerhört viktigt att det blir gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om styrning av ämneslärarutbild-ningen vid Högskolan i Gävle, Linnéuniversi-tetet och Stockholms universitet</p><p>Vi vill också se en mer generös antagning till KPU. Nu kan det hänga på något enstaka poäng. Vi vill att man ska titta mer på reell kompetens. De som ska kunna antas är alltså de som har en ämnesutbildning, en forskarutbildning eller en reell yrkeskompetens.</p><p>Vi vill också att man ska förkorta KPU från nuvarande ett och ett halvt år till ett år. Ett och ett halvt år är ganska lång tid för att få en komplettering. Vi anser att man mycket väl ska kunna klara utbildningen på ett år. Det finns förslag om att kunna gå utbildningen under sommaren. Det är också många som arbetar med till exempel Teach for Sweden, som integrerar teori och praktik. Vi vill absolut att utbildningen ska förkortas. Det gör att fler kan söka sig till utbildningen den här vägen.</p><p>Det är ganska höga krav för att få starta en KPU-utbildning, och det tycker vi givetvis att det ska vara. Men ibland finns det onödiga hinder som vi vill att man ska ta bort. Vi har påpekat det för regeringen flera gånger. Det har inte hänt någonting ännu, men vi hoppas förstås att det kommer att hända. </p><p>Varför säger då majoriteten nej till våra yrkanden. Vi tycker ju förstås att det är ganska kloka yrkanden, eftersom vi har lagt dem. Det är också något som brådskar. Det vanligaste svaret från regeringen är att det finns en utredning som vi väntar på. Men vi känner att vi inte kan vänta, för det här är viktigt.</p><p>Vi ser att det nu är stor brist på lärare. Många lärare gör ett alldeles utmärkt arbete varje dag. Men de saknar kollegor, de saknar många kollegor, främst inom de naturvetenskapliga ämnena, och då kan vi inte vänta. Vi måste vara mer flexibla för att få till utbildade lärare och även förskollärare. Vi måste se många fler möjligheter. Vi måste se att det finns en reell kompetens runt omkring oss som skulle kunna användas, framför allt inom de naturvetenskapliga områdena. Det är många som faktiskt lockas av läraryrket men som ser för mycket krångligheter på vägen.</p><p>De blivande lärarna har rätt till en bra ämneslärarutbildning, och eleverna har rätt till välutbildade lärare. Därför yrkar jag bifall till Moderaternas reservation.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H801UbU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:29"
  }
}