{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Livmoderhalscancer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är ett otroligt viktigt område vi diskuterar i dag, nämligen livmoderhalscancer. </p><p>Tittar man på det större området cancersjukdomar är Sverige det bästa landet att leva i. Vi har helt enastående resultat när det gäller fem års överlevnad, och framför allt erbjuder vi en sjukvård som är tillgänglig för alla. Men det finns stora brister inom cancervården i Sverige; det är vi alla medvetna om. Jag skulle vilja peka på till exempel detta med att förebygga, vilket är en del av det vi diskuterar i dag. En annan del är att det är oerhört viktigt att tidigt upptäcka cancern, och där skulle vi kunna göra väldigt mycket mer. Ett tredje område är rehabilitering, där det fortfarande finns stora brister i den svenska cancersjukvården. </p><p>Det finns två cancerdiagnoser som jag kan tycka är extra spännande, därför att man har möjlighet att snudd på utrota sjukdomen. Båda bottnar egentligen i virussjukdomar. </p><p>Den första är hepatit C, som är en väldigt otäck sjukdom. Den orsakar skrumplever och innebär därmed en mycket stor risk att utveckla primär levercancer. Det finns sedan ett antal år tillbaka ett läkemedel som faktiskt tar bort hepatit C-smittan, vilket är ett helt fantastiskt medicinskt genombrott. Det kanske inte kommer att helt utrota levercancer, men det kommer att drastiskt minska risken att utveckla sådan. Även när detta läkemedel kom hade vi en diskussion i Sverige om i vilken takt vi kunde införa det, att det var förenat med stora kostnader och så vidare. I dag har vi dock en situation där de flesta erbjuds läkemedlet när det upptäcks att man har sjukdomen, och därmed kommer viruset att kunna i princip utrotas i Sverige. På sikt minskar därmed risken för att människor ska utveckla den typen av cancer drastiskt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Livmoderhalscancer</p><p>Det andra området, som är ännu mer spännande, är humant papillomvirus. Upptäckten att detta virus är orsaken till att både kvinnor och män utvecklar cancer renderade i Nobelpriset 2008. Det vanligaste är att kvinnor får livmoderhalscancer, men även män kan få cancer av detta virus. Det har sagts här i talarstolen att vi har möjlighet att utrota livmoderhalscancer inom några år, men riktigt så positivt kommer det inte att vara. Det vi dock kan göra, fru talman, är att inom ett antal år utrota humant papillomvirus genom att vara aktiva med att vaccinera. Det ska vi självklart göra. </p><p>Jag tycker dock att det är viktigt att påpeka att möjligheten att få ned dödligheten i och förekomsten av livmoderhalscancer vilar på två ben. Det handlar i dag väldigt mycket om vaccinationen, och jag skulle faktiskt säga att vaccination kanske är det allra enklaste. Det andra benet är screening. Se till att kvinnor går på sina screeningundersökningar! Det är där jag skulle säga att den riktigt stora utmaningen finns, beroende på att vi har så svårt att nå framför allt de socioekonomiskt utsatta grupperna. </p><p>I Stockholmsregionen är det 43 procent av kvinnorna som uteblir från sin screening för livmoderhalscancer - 43 procent! I Västra Götaland är det betydligt bättre; där är det bara 23 procent. Icke desto mindre är det många som uteblir. Oavsett vaccination eller inte har vi ett stort antal kvinnor som redan i dag är smittade av det här viruset och därmed under lång tid framöver kommer att riskera att utveckla livmoderhalscancer. Därför är det helt avgörande att vi får screeningprogrammen att fungera. </p><p>Screeningundersökningen gjordes gratis för ett antal år sedan, för man trodde att det var där hindret låg. Men det är ju inte så, utan hindret ligger i att man inte når de utsatta grupperna. Det må handla om att människor har låg utbildning, att de inte behärskar svenska språket och så vidare, men dessa grupper är mycket utsatta även vad gäller just denna sjukdom. Jag tror att det behövs riktade insatser gentemot dessa grupper, men man behöver även använda innovationerna på området. Det har ju faktiskt kommit möjligheter att göra självtest hemma som sedan skickas in. </p><p>När det gäller dessa två ben i arbetet för att utrota livmoderhalscancern skulle jag nog säga att det enklaste steget att ta är vaccinationsprogrammen - och där tror jag att vi kommer att vara inom en ganska snar framtid - men att det som kommer att vara en tuff utmaning är att få screeningen att fungera. </p><p>Med de orden vill även jag yrka bifall till utskottets förslag, fru talman. Jag tycker återigen att det är en styrka att vi kan uppvisa en enighet från socialutskottets sida - även om jag ser en viss utmaning i hur vi börjar hantera olika diagnoser genom tillkännagivanden från Sveriges riksdag. Vi måste hitta mer systematiska sätt att jobba när det gäller detta. </p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU36",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:52"
  }
}