{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "738f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Emil Källström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Fram till Edward Riedls sista mening lät det verkligen som att jag och Edward Riedl kunde vara överens om att det bästa vore en centerledd regering med ett centerlett finansdepartement.</p><p>Sanningen är den att Centerpartiets frustration med att Finansdepartementet inte är så pass företagartillvänt som man skulle önska är äldre än 8 år. Den är snarare 16 år, 20 år eller 30 år. Det var väl när Nils G Åsling var industriminister som det var någon ordning på det.</p><p>Sanningen är den att när såväl socialdemokrater som moderater kommer in på Finansdepartementet är det någonting som förändras. En av de största frustrationerna som vi centerpartister hade under alliansåren var att det dåvarande Finansdepartementet under moderat ledning var emot sänkta arbetsgivaravgifter, investeraravdrag, optionsprogram och alla de nya idéer som Centerpartiet förde fram för att Sverige ska bli ett lite mer företagstillvänt land.</p><p>Det var ett finansdepartementsperspektiv som vi har varit tvungna att kämpa mot också nu de senaste åren. Det är frustrerande, och det är lika frustrerande oavsett om det är sossar eller moderater som sitter och för fram finansdepartementsperspektivet.</p><p>Det behöver förändras. Men hittills kan man konstatera att såväl S som M har misslyckats att stå emot den kultur som finns i de väggarna. Sannolikt behövs det nya sopar, nya kvastar. Det kanske är Edward Riedl som någon gång kommer att axla den manteln eller kanske någon annan.</p><p>Det är tyvärr så att det under de senaste decennierna har funnits mycket att önska både från moderater och från socialdemokrater när det gäller ett företagarperspektiv i Finansdepartementet.</p>",
    "intressent_id": "0313210809828",
    "rel_dok_id": "H801FiU52",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:36:15"
  }
}