{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "920f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis yrkar vi från Liberalerna bifall till reservationen.</p><p>Fru talman! Detta är en mycket viktig debatt. Samtidigt tror jag att den är ganska obegriplig för människor utanför denna kammare. Jag har fått väldigt många frågor den senaste tiden med ungefär innebörden: Vad håller ni på med? Jag förstår att man undrar det. </p><p>I sak är vi rörande överens, som föregående talare också sa. Vi är överens över i princip alla partigränser. Den personliga assistansen behöver <em>en </em>huvudman, och de allra flesta av oss har fastnat för att det är staten. Det som vi definitivt är oense om är <em>hur </em>detta ska gå till, och egentligen ännu mer om i vilken takt det kan ske. Den tidtabell på totalt 19 månader som anges i detta utskottsinitiativ anser vi liberaler är oseriös. Det måste också de som står bakom initiativet egentligen inse. </p><p>Fru talman! Det är bra att partierna bakom förslaget uppfattat att ett förstatligande behövs. Det har vi liberaler kämpat för i 23 år - oftast ensamma. Det är bra att fler partier ansluter sig till vår politik som vi drev igenom i januariavtalet, att vi ska utreda huvudmannaskapet för den personliga assistansen. Det är redan beslutat, och enigheten i denna kammare i dag visar ganska exakt vägen för var det så småningom kommer att landa. Det är bra, och arbetet är redan påbörjat. </p><p>Men, fru talman, vi måste också vara ärliga och seriösa. Ett förstatligande innebär inte i sig att det blir lättare för någon att få assistans. För att det ska bli möjligt måste man också ändra ett antal lagar och regelverk, bland annat när det gäller hur behovsprövningarna genomförs. Ord som integritetsnära behov och kvalificerade hjälpbehov måste permanent strykas. </p><p>De som får assistans av sin kommun i dag får knappast en mer generös bedömning av Försäkringskassan bara genom att huvudmannaskapet byts. Försäkringskassans hårda bedömningar behöver vi egentligen inte diskutera just nu. Men det är en hotfull verklighet som alla assistansberättigade lever med varje dag. Jag menar att dagens märkliga debatt flyttar fokus från att på riktigt återupprätta rättigheterna i LSS till att vinna det politiska spelet på assistansanvändarnas bekostnad. Det tycker jag är väldigt tråkigt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Fru talman! Att ändra huvudmannaskapet är, som föregående talare sa, den största förändringen av den personliga assistansen sedan den infördes 1994. Det går inte att sno ihop det under några få månaders utredning och några veckors remisstid, vilket är vad som krävs om man ska följa regeringsformen och budgetlagen och ändå genomföra detta redan 2022. Den tidtabell som föreslås är helt enkelt oseriös. </p><p>Därför kommer vi att rösta nej till detta förslag, som så tydligt riskerar att beröva medborgare den assistans som de i dag har. Vi kommer från Liberalernas sida aldrig att acceptera en politik som riskerar att betyda att runt 5 000 personer med kommunala assistansbeslut förlorar sin assistans, sin frihet och sin värdighet. </p><p>Vi fortsätter inom ramen för januariavtalet att oförtrutet arbeta med att återupprätta LSS och den personliga assistansen. Det är en utmaning i sig, det ska i ärlighetens namn sägas. Det är en kamp varje dag. I det fortsatta arbetet kommer vi att hårt driva behovet av en genomgripande översyn av behovsprövningarna med det självklara målet att komma bort från omprövningar och minuträknande och i stället se helheten i behovet. Det är ett mödosamt arbete där Liberalerna steg för steg flyttar fram positionerna. Sedan ska vi parallellt med detta varsamt utreda, konsekvensbeskriva och genomföra ett förstatligande av den personliga assistansen. </p><p>Nu senast var det vi som drev igenom den årliga höjningen av schablonersättningen på 3 ½ procent. Vi för en politik som innebär verkliga förbättringar och inte bara effektsökeri. Därför, fru talman, yrkar jag bifall till reservationen. </p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SoU10",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:26"
  }
}