{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2af9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag instämmer helt i ledamotens bedömning. Det är lätt att vara efterklok. Jag sa i talarstolen att det var rätt att vi ingick avtalet med EU, och jag tycker fortfarande att det är rätt. Men när saker och ting inte fungerar som man har tänkt sig måste man våga agera. Det räcker inte att säga att vi sitter fast i ett avtal med EU, utan man måste pröva alla andra möjligheter.</p><p>Regeringen gjorde inte det under hösten. Det är uppenbart att regeringen inte hade någon sådan ansats i december, januari och februari, utan då hoppades man på att det skulle lösa sig.</p><p>Jag har i kammaren flera gånger ställt frågan till både socialministern och statsministern om vi kommer att klara vaccinmålet, för det ser skakigt ut när läkemedelsbolagen inte levererar det de har avtalat. Jo, vi kommer att klara målet, sa de. Jag sa att det är klokt att justera målet, för det är bättre att vara ärlig och berätta att det inte kommer att funka eftersom läkemedelsbolagen inte levererar det de ska. Men det dröjde jättelänge innan man vågade säga det.</p><p>Det är uppenbart att man förlitade sig alldeles för länge på att avtalen nog skulle hålla. Men sannolikheten för att de skulle göra det var ju alldeles för låg.</p><p>Det här initiativet handlar inte om tiden bakåt utan om tiden framåt. Vi kommer att behöva vaccin i höst, kanske både för påfyllning och för eventuella mutationer. Det kan också komma nya vacciner. Kanske behöver vi en årlig påfyllning av vaccin, vad vet jag?</p><p>Jag vill därför försäkra mig om, och därför ska riksdagen uttala det, att regeringen använder alla till buds stående medel för att få vaccin till Sverige. Det gäller inom EU-samarbetet, med de nordiska länderna och, om det krävs, på egen hand.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU37",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:00"
  }
}