{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) 2020 års redogörelse för företag med statligt ägande (forts. NU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "99d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det första ledamoten från Vänsterpartiet påtalar här är synen på ägande. Jag tycker också att det är bra att det finns en mångfald av olika företag inom egentligen vilken bransch som helst. Nu talade vi om skogsindustrin. Det är alltid positivt med många bolag med konkurrens. Det är i varje fall aldrig positivt med bara ett fåtal bolag.</p><p>Som svar på frågan om det finns verksamheter som bör bedrivas i bolagsform från staten går jag tillbaka till det som jag sa i mitt anförande. Om det är en lönsam verksamhet skulle den också vara lönsam på marknaden, och förmodligen mer lönsam eftersom marknaden är bättre på att reagera på prissättningsmekanismer och annat. Då finns det skäl att inte ha det i statlig regi. Vi skulle få större andel skattekronor om ekonomin växte, helt enkelt. Om företagen inte är lönsamma är förmodligen inte bolag rätt organisationsform. Det finns verksamheter som staten bör ägna sig åt men som inte bör bedrivas i bolagsform. Det finns många uppgifter som staten har.</p><p>Fru talman! Jag håller med vänsterpartisten här om att det finns ett par få ganska snäva exempel där staten kan bedriva saker i bolagsform. Det är framför allt om det finns ett säkerhetspolitiskt intresse. Det är en sådan sak där jag tycker att det är tydligt. Det finns till exempel delar av Telia som vore helt orimliga att inte ha i statlig ägo av säkerhetsskäl. Men det finns aldrig någonsin några ekonomiska skäl att ha statliga bolag om det är vad ledamoten är ute efter här, eftersom vi ändå har en näringspolitisk debatt i grunden.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:10"
  }
}