{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt konsumentskydd på inlåningsmarknaden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det betänkande som nu debatteras handlar om att stärka konsumentskyddet på inlåningsmarknaden. Syftet är att vanliga sparare ska ha tryggheten att slippa se sina besparingar plötsligt gå om intet.</p><p>De flesta av oss har en relation till en bank som handlar om att vi har ett konto hos banken, oftast ett sparkonto, där vår lön, pension eller andra inkomster hamnar. Från det kontot gör vi våra betalningar för hyra, mat och andra inköp.</p><p>Det man kanske inte tänker på är att det vi gör när vi har ett konto hos en bank är att vi lånar ut pengar till banken. Det är antagligen vanligare att ha koll på det omvända - att banken lånar ut pengar till oss, inte sällan för en bostad, som vi sedan betalar räntor för till banken. Men när vi sätter in summor på banken, till exempel på våra vanliga lönekonton, handlar det alltså om att vi lånar ut pengar till banken - för banken så kallad inlåning. För detta betalar banken ränta till den som sätter in pengar. Bankerna använder i sin tur pengarna de lånar till att göra affärer och placeringar som ska ge banken vinster.</p><p>Men ibland blir det inte som man tänkt sig. Banker kan hamna, och hamnar, i finansiella kriser eller konkurser. Plötsligt kan banken inte betala tillbaka pengarna som vi har lånat ut till den.</p><p>Av det skälet finns det något som heter insättningsgaranti. Insättningsgarantin innebär att de pengar vi sätter in på bankerna garanterat betalas tillbaka till oss. Det är staten som garanterar och står för den utbetalningen. Bankerna tar sitt ansvar genom att betala en avgift för det till staten, ungefär som en försäkring.</p><p>Utöver insättningsgarantin omfattas banker och andra kreditinstitut dessutom av höga krav på eget kapital, och de står under ständig tillsyn av Finansinspektionen. Dessa trygghetsregler finns till för att skydda konsumenter och för att säkra vanliga människors besparingar.</p><p>Men, herr talman, dessa regler omfattar inte det som kallas inlåningsföretag. När en konsument lånar ut pengar till ett inlåningsföretag finns ingen insättningsgaranti.</p><p>Stärkt konsument-skydd på inlånings-marknaden</p><p>Sverige har fått kritik från Internationella valutafonden för att frånvaron av insättningsgaranti i inlåningsföretag kan skada förtroendet för inlåningsmarknaden. De olika reglerna för banker respektive inlåningsföretag gör att konkurrensen inte heller sker på lika villkor. Kännedom om insättningsgarantin är en viktig konsumentfråga, men trots den stora betydelsen har människor inte alltid den kunskapen.</p><p>Förslaget är nu därför att vi inte ska ha inlåningsföretag på det sättet. Inlåningsföretagen får antingen avvecklas eller ansöka om att bli banker, som omfattas av dessa viktiga regler.</p><p>Detta är ytterst en fråga om ansvarstagande. När det blåser på finansmarknaderna är det alltid vanliga småsparare som drabbas, och notan landar till sist alltid i vårt, det gemensammas, knä. För att skapa sunda marknader och skydda konsumenter stagar vi nu upp i förväg och undviker på så sätt att behöva städa upp i efterhand.</p><p>Jag yrkar bifall till utskottets förslag och avslag på motionen.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 16.)</p><p>Förenta nationerna m.m.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H801FiU8",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:11"
  }
}