{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Handläggning av vissa regeringsärenden m.m. (kapitel 3)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I februari 2018 tillsatte regeringen en särskild utredare för att analysera hur flygets användning av hållbara biobränslen kunde främjas för att minska utsläppen.</p><p>Miljö- och energidepartementet utsåg Maria Wetterstrand till utredare, trots att det var känt att hon var styrelseledamot i ett bolag vars verksamhet hade anknytning till utredningen. Departementet bedömde att hennes uppdrag som styrelseledamot var förenligt med det aktuella uppdraget.</p><p>Även om bolaget vid den aktuella tiden inte bedrev någon kommersiell verksamhet började bolaget senare diskutera ett samarbete med en annan aktör inom ett område med nära koppling till utredningsuppdraget. Ungefär ett år efter att utredningen startade meddelade Maria Wetterstrand även att hon ägde aktier i bolaget, vilket departementet inte hade känt till tidigare. Maria Wetterstrand menade själv i en intervju med Sveriges Radio i mars 2019 att hennes styrelseuppdrag inte hade påverkat utredningen och att ingen hade ifrågasatt den.</p><p>Att ingen hade ifrågasatt utredningen vid det tillfället betyder dock inte att så inte kommer att ske vid ett senare tillfälle när alla omständigheter blir kända. Det bekräftas av att miljöminister Isabella Lövin har uttryckt att det är olyckligt att misstanke mot utredningens trovärdighet har väckts.</p><p>Miljödepartementet menar i en svarspromemoria att en tilltänkt utredare generellt sett inte bör ha sådana engagemang att utredningens slutsatser och förslag kan leda till betydande effekter för honom eller henne. Utskottet delar denna bedömning och vill understryka vikten av att den ordningen upprätthålls.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>Fru talman! Nästa ärende rör Kallak. Ett gruvbolag ansökte i april 2013 om bearbetningskoncession för järnmalmsbrytning i området Kallak i Jokkmokks kommun. Tillståndsärendet har sedan hänvisats mellan Bergsstaten, länsstyrelsen, Naturvårdsverket, Riksantikvarieämbetet och regeringen. Gruvbolaget hade vid tiden för KU-anmälan väntat över sex år på ett beslut.</p><p>Detta har inte varit ett helt enkelt ärende, det ska medges, och det har också framförts här i dag. Det har funnits många olika intressen att ta hänsyn till, och ärendet har därför bollats mellan olika myndigheter.</p><p>Att ett ärende är omfattande och komplicerat kan givetvis motivera en längre handläggningstid än mer rutinartade ärenden, men då måste det enligt utskottets mening krävas att tidsutdräkten beror på att ärendet under tiden är föremål för fortlöpande och relevanta beredningsåtgärder. I det aktuella ärendet vidtogs inga synbara handläggningsåtgärder under en period på närmare tre år. Det är enligt utskottet en tidsutdräkt som inte är acceptabel.</p><p>I utredningen framgår också att sökanden vid flera tillfällen har sökt kontakt med Näringsdepartementet för att utveckla sin sak vid ett möte. Departementet har då uppgett att ett möte inte är möjligt eftersom frågan rör ett kommande regeringsbeslut och att ärendet är under handläggning.</p><p>I utfrågningen av statsministern i ett annat ärende, det som gäller Preems raffinaderi i Lysekil, anförde statsministern att man som part har möjlighet att framföra sin uppfattning muntligt. Detta för att alla ska behandlas lika.</p><p>Utskottet konstaterar att departementsledningens besked till företrädare för det aktuella bolaget inte verkar vara i linje med det förhållningssätt som statsministern anger.</p><p>Fru talman! Preem AB ansökte den 14 december 2016 hos Mark- och miljödomstolen vid Vänersborgs tingsrätt om tillstånd till befintlig och utökad verksamhet vid Preemraff i Lysekil. Den 9 november 2018 gav mark- och miljödomstolen tillstånd till verksamheten.</p><p>Domen överklagades till Mark- och miljööverdomstolen vid Svea hovrätt, som i juni 2019 beslutade att ge prövningstillstånd.</p><p>Naturvårdsverket underrättade den 27 juni 2019 regeringen om Preems ansökan, i enlighet med miljöbalken. Som skäl för underrättelsen till regeringen anförde Naturvårdsverket att det tillkommit omständigheter relativt sent i hanteringen av ärendet. Regeringen har under granskningen inte närmare klargjort vilka dessa omständigheter var eller hur de har påverkat processen.</p><p>Regeringen beslutade den 22 augusti 2019 med stöd av 17 kap. 3 § miljöbalken att pröva tillåtligheten av den sökta verksamheten vid Preemraff. Det skedde alltså nästan tre år efter att ansökan hade lämnats in och ganska sent i tillståndsprocessen. I en skrivelse den 28 september 2020 till regeringen återkallade sedan Preem sin ansökan.</p><p>Utskottets utredning av det här ärendet har försvårats av att det råder delade meningar om vad 17 kap. 3 § miljöbalken avser med att regeringen omedelbart ska lämna besked om förbehållet. I förarbetena till miljöbalken anges att en regeringsprövning bör ske i ett förhållandevis tidigt skede i processen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Handläggning av vissa regeringsärenden m.m. (kapitel 3)</p><p>Samtidigt innebär regleringen i miljöbalken att förfarandet är tillämpligt inte bara i första instans utan även i Mark- och miljööverdomstolen och till och med i Högsta domstolen.</p><p>Utskottet menar dock att ett beslut av regeringen om att förbehålla sig prövningen ändå bör fattas så tidigt som möjligt i processen. Något formellt hinder mot att fatta ett sådant beslut i ett senare skede, till exempel om nya omständigheter framkommer, finns dock inte.</p><p>Fru talman! Det har under utredningens gång också framkommit att Isabella Lövin har uttalat sig om behovet av nya investeringar i fossila bränslen samtidigt som regeringen har berett frågan om tillåtlighetsprövningen. Även om Isabella Lövins uttalanden syftade till att ge uttryck för partipolitiska åsikter gjordes de om en konkret fråga om tillåtlighetsprövningen av Preem. Sådana uttalanden under en pågående prövning kan ge upphov till tvivel om att regeringens prövning av tillåtligheten är saklig och opartisk.</p><p>I utredningen har också kontakter mellan Preem och Regeringskansliet granskats.</p><p>Preems återkallelse av ansökan har inte framkommit där, men utskottet finner ändå skäl att ifrågasätta lämpligheten i att kommunicera med enskilda på det sätt som skett och understryker vikten av omdömesgill kommunikation i alla sammanhang.</p><p>Fru talman! Slutligen tänkte jag nämna något om den så kallade falske officeren. Vi har fått in en anmälan till utskottet där det begärdes att vi skulle granska regeringens och ansvariga statsråds agerande med anledning av den information som Regeringskansliet hade fått om en officer som gjort karriär på falska meriter.</p><p>Det var under hösten 2018 som Kustbevakningen upptäckte att en person hade ljugit om sina meriter. Kustbevakningen gjorde då bedömningen att personen var olämplig ur säkerhetssynpunkt, och personen fick lämna sin säkerhetsklassade tjänst.</p><p>Den 16 januari 2019 lämnade Kustbevakningen en muntlig redogörelse för det inträffade till en myndighetshandläggare vid Justitiedepartementet. Kort därefter informerades justitie- och inrikesministern, som vid den tidpunkten var Morgan Johansson, samt hans statssekreterare om ärendet. Justitiedepartementet informerade även Försvarsdepartementet, men försvarsminister Peter Hultqvist delgavs inte informationen. Han fick kännedom om det inträffade först i samband med en artikel i Dagens Nyheter den 27 november samma år.</p><p>Mot bakgrund av Kustbevakningens bedömning och att det saknades en heltäckande bild i ärendet hade det enligt utskottets mening varit en naturlig åtgärd att frågan följdes upp i kontakterna mellan Försvarsdepartementet och Försvarsmakten. Om så skett kan man i efterhand konstatera att uppgiften om personens tidigare uppdrag vid bland annat Natos militära högkvarter hade kommit Regeringskansliet till del betydligt tidigare än vad som nu blev fallet.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}