{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om regionala strukturfondspartnerskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det här är då ett betänkande som utgår från regeringens skrivelse om Riksrevisionens rapport om de regionala strukturfondspartnerskapen. Jag tänkte bara kort berätta om dem.</p><p>Sverige får olika slags medel från EU genom de så kallade europeiska struktur- och investeringsfonderna. Här i Sverige skapades regionala strukturfondspartnerskap - det är ett långt ord - för att säkerställa regionalt inflytande utifrån EU:s begäran. Medlen kan användas till stöd till exempelvis forskning, omställning, aktiviteter för personer som står långt från arbetsmarknaden eller kompetensutveckling. I Stockholm har det bland annat inneburit projekt för hållbar stadsutveckling och digitalisering inom välfärden.</p><p>Vi instämmer i Riksrevisionens slutsats att det finns problem med systemet med strukturfondspartnerskap som sammantaget innebär att det inte ger tillräckliga förutsättningar för ett effektivt genomförande av programmen.</p><p>Vi håller med om att regeringen bör utreda alternativ till systemet där även ansvaret för handläggning och urval av sökningar delas upp mellan myndigheter och andra aktörer och där man tydliggör prioriteringar och tillämpar bestämmelser om jäv.</p><p>I sitt svar skriver regeringen tydligt att man avser att utreda alternativ till systemet med regionala strukturfondspartnerskap. Dessutom omfattar det nuvarande regelverket en del av Riksrevisionens rekommendationer. Därför kan vi avslå de motioner som lagts fram.</p><p>Jag yrkar bifall till reservation 3 från Vänsterpartiet tillsammans med S, MP och L.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU12",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:13"
  }
}