{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:514 om obehöriga lärare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f65693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skollagen är tydlig. Det är utbildade, behöriga och legitimerade lärare som ska bedriva undervisning, och det är utbildade, behöriga och legitimerade lärare som ska sätta betyg. Huvudmannen ska anställa de lärare som har behörighet. Möjligheten att anställa den som inte har behörighet finns när man inte får tag på någon som har denna behörighet.</p><p>Jag vill också passa på, fru talman, att säga att jag hoppas att jag under den här interpellationsdebatten inte har använt ordet \"lärare\" om personer utan lärarutbildning. Har jag gjort det är det ett misstag från min sida. Sådant händer den bästa. Det är viktigt att verkligen se till att ordet \"lärare\" används för den som har en lärarutbildning, en lärarexamen, en behörighet och en legitimation.</p><p>Den här interpellationen är väldigt viktig. Det finns, säger OECD:s Pisa-chef Andreas Schleicher, inget skolsystem vars kvalitet överstiger kvaliteten på undervisningen och kvaliteten på det arbete som lärarna får förutsättningar att utföra i skolan. Ska vi se till att vi uthålligt kan hålla höga kunskapsresultat och god likvärdighet och jämlikhet i den svenska skolan måste vi gemensamt verka för att vi har tillgång till behöriga och välutbildade lärare i hela vårt land och för alla skolor och alla elever.</p><p>Jag är väldigt tacksam mot Roger Haddad för möjligheten att diskutera de här frågorna. Jag är också väldigt tacksam för det engagemang som Roger Haddad visar och för det goda samarbete som vi har - visserligen enligt Roger Haddad på bara delar av detta område. Det är ändå ett gott samarbete, så tack för det!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810514",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:08"
  }
}