{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Behandling av känsliga personuppgifter i testverksamhet enligt utlänningsdatalagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Även i detta ärende är jag i dag reserv, så ni får ursäkta mitt lite torftiga inlägg. Men jag hoppas att jag ska få fram vad Vänsterpartiet tycker i frågan.</p><p>Egentligen är mina favoritfrågor höjda pensioner eller tryggad sjukförsäkring, men nu får jag ta mig an en annan viktig fråga.</p><p>Den personliga integriteten är av särskilt stor betydelse för individens frihet och i förlängningen också för säkerheten. Det är viktigt att påminna om detta i tider då friheten beskärs av olika direktiv och lagförslag. Det gäller också när vi i dag diskuterar detta ärende om behandlingen av känsliga personuppgifter i testverksamhet enligt utlänningsdatalagen.</p><p>Fru talman! Det <em>är</em> viktigt att tillräcklig testverksamhet och liknande kan genomföras innan it-system sätts i drift. Det är dock beklagligt att regeringen i detta fall inte i tillräcklig utsträckning har tagit hänsyn till de problem och risker som finns med att tillåta en mer omfattande testverksamhet. Flera remissinstanser har efterlyst en närmare analys av risker för enskildas personliga integritet, och alternativa mindre integritetskränkande tillvägagångssätt har framlagts.</p><p>Många har också efterfrågat en analys av om det finns ett behov som motiverar att förbud mot att behandla känsliga personuppgifter i testverksamheten helt slopas. Det har också påtalats att det är oklart vad som utgör \"behandling av biometriska uppgifter\" och att det behövs ytterligare vägledning när det gäller bedömningen av vad som utgör en \"absolut nödvändig\" behandling.</p><p></p><p>Fru talman! Bristerna i regeringens nu liggande förslag är så stora att lagförslaget inte bör antas. Frågorna om den personliga integriteten bör ges större vikt i ett lagstiftningsärende av detta slag. Regeringen bör därför återkomma till riksdagen med ett mer genomarbetat förslag för att kunna möjliggöra just denna testverksamhet. Förslaget måste innefatta en mer gedigen analys av riskerna när det gäller den personliga integriteten. Sammantaget har alltså regeringens förslag enligt vår uppfattning så stora brister att det bör avslås.</p><p>Jag yrkar därför bifall till Vänsterpartiets reservation 1 under punkt 1.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU7",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:45"
  }
}