{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, samtliga interpellanter, för frågorna!</p><p>Vi kan börja med att konstatera att det är viktigt att vi åtgärdar de växande ekonomiska klyftorna mellan rika länder och fattiga länder - tyvärr har vi det senaste året fått se en ökning av antalet fattiga i världen bland annat på grund av coronapandemin - men också inom länder. Detta är viktigt av en rad anledningar. Ökade klyftor leder till kriminalitet, ökad ojämlikhet och våld. Det är inte en hållbar utveckling, helt enkelt. Extremismen växer i de fattigaste länderna därför att man ser denna orättvisa. Det finns alltså många anledningar att minska de ekonomiska klyftorna.</p><p>Sedan har vi klimatkrisen - den är här och nu. Här behöver vi agera väldigt tydligt, konkret och exakt för att ha exakt de instrument som får bort utsläppen här och nu.</p><p>Om vi kunde lösa dessa båda frågor och slå två flugor i en smäll skulle ingen vara gladare än jag. Men tyvärr ser vi, om vi tittar på rapporten från Oxfam och SEI, att det inte är så enkelt att vi skulle klara Sveriges klimatmål om de rikaste 10 procenten i Sverige minskar sina konsumtionsbaserade utsläpp med 95 procent - långt därifrån: Vi skulle bara minska de konsumtionsbaserade utsläppen med 20 procent. Av de konsumtionsbaserade utsläppen är 40 procent offentlig konsumtion - sjukhus, skolor och investeringar. Det är inte något som man kommer åt med individuella val och individuell konsumtion, utan vi måste ställa om hela samhället och göra det nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är väldigt glad över det budgetsamarbete som regeringen hade med Vänsterpartiet under den förra mandatperioden. Vi har lagt fram fyra budgetar och åtta ändringsbudgetar tillsammans. Vi har gjort väldigt mycket för att försöka minska orättvisor och ojämlikhet. Vi har också samarbetat bra, tycker jag, kring många av de klimatrelaterade förslag som regeringen har lagt fram. Men om man tittar på exakt vad som är den stora orättvisan i förbrukandet av resurser i Sverige ser man att det kokar ned mycket till transporter - till stora suvar och till väldigt mycket flygresande. Här stred Miljöpartiet hårt under den förra mandatperioden för att få igenom en flygskatt. Jag kan tyvärr inte säga att Vänsterpartiet stred vid vår sida då, utan man var inriktad på inkomstfördelning. Men det är flyget vi måste komma åt här och nu.</p><p>Vi har lagt fram 130 åtgärder i klimathandlingsplanen där vi går igenom hela samhället, område för område, när det gäller hur vi ska få ned utsläppen från industrin, transporterna och den privata konsumtionen. Sverige är såvitt jag vet det enda land som har ett uppdrag på gång för konsumtionsbaserade utsläppsmål. Detta är oerhört viktigt och något som vi kommer att jobba vidare med.</p><p>Vi har också höjt skatten på utsläppande bilar genom bonus-malus, och vi har en klimathandlingsplan. När det gäller det som Lorentz Tovatt frågade om är vi ett av de länder i världen som är ledande vad gäller klimatbistånd för att hjälpa fattiga länder så att de inte upprepar våra misstag utan kan göra tekniksprång och satsa på förnybar energi från början.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}