{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:452 om tillgången till drivmedel i kris- och bristsituationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är just mot den här bakgrunden som regeringen och sedermera riksdagen har höjt anslagen till Energimyndigheten så att man där ska ta ett samlat grepp om frågan och redovisa hur planerna ska uppdateras för tiden framöver. Det uppdraget kommer att levereras i god tid före 2032, som väl var det år Alexandra Anstrell sa. Som jag gav uttryck för i mitt tidigare svar är det här en komplicerad fråga där man inte bara kan bryta ut <em>en</em> del av drivmedelsförsörjningen, utan alla delar i kedjan måste fungera för att vi ska kunna ha en trygg och säker drivmedelsförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dag är detta till huvuddelen fossilt. Vi får se vad Energimyndigheten kommer att komma fram till när det gäller hur stor andel det fossila ska vara i framtiden. Så länge det är fossilt är vi för någon tidsperiod beroende av kontakter med omvärlden eftersom den fossila produktionen i Sverige av bensin och diesel är diminutiv. Därför vore det önskvärt om vi hade produktionskapacitet av drivmedel i Sverige. Dock kanske den lämpar sig sämre för lagring, men produktionskapaciteten är nog väldigt bra att ha om Sverige vid en större krishändelse eller krigssituation skulle bli avskärmat från omvärlden.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810452",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}