{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ebba83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag får tacka Gunilla Svantorp för frågorna. Jag kanske ska börja med den sista, om valfriheten. Jag förstår att Gunilla Svantorp är ute efter kötiden. Vi har från vår sida sagt att vi är villiga att diskutera kötiden, det vill säga när man kan ställa sitt barn i kö till en friskola. Vi är inte beredda att avskaffa kötiden, men visst är det ett problem om man ställer sitt barn i kö redan den dag det föds. Det är kanske rimligare att ha en annan ordning, exempelvis att man i början av varje vårtermin kan anmäla barnet utifrån när det ska börja i skolan. Vi är i alla fall öppna för att diskutera.</p><p>Vi för gärna samtal med Gunilla Svantorp och hennes parti om hur man skulle kunna utforma en sådan regel. Problemet är att Gunilla Svantorp och hennes parti aldrig är intresserade av att föra några diskussioner med Sverigedemokraterna. Då är det svårt att komma fram till lösningar.</p><p>När det gäller likvärdigheten har vi i vår budgetmotion bidrag till kommuner. Där ingår pengar för att säkerställa att likvärdighet ska uppnås. Men för vår del är det inte bara att strö pengar över områden som är det viktiga. Vi menar att likvärdighet handlar om att vi får ett statligt huvudmannaskap och en tydligare statlig reglering. Vi vill ha fler behöriga lärare, och vi vill stärka läraryrkets attraktivitet. Vi vill ha en stärkt rektorsroll, uppföljning av elevernas kunskapsresultat, ordning och reda i klassrummen och så vidare. Vi vill ha förberedelseklasser och längre tid i dem för elever som inte behärskar svenska språket.</p><p>Allt detta glömmer Gunilla Svantorp bort att diskutera. I hennes värld är det nämligen bara utredningen, med strikta, styrda direktiv, som har lösningen på alla problem. Men så är det inte; det blir ingen bra lösning. Vi kommer att stå här om några år och diskutera samma problem igen.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H801UbU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:41"
  }
}