{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige har mycket allvarliga problem. Ett av dessa handlar om hur kriminalitet och organiserad brottslighet alltmer blir en del av svenska folkets vardag. Trots en mycket allvarlig utveckling sitter regeringen med armarna i kors.</p><p>Problemen är många och stora. Och det finns ingen mirakelmedicin, utan man måste på en rad områden genomföra förändringar som gör det svårare att leva en kriminell livsstil och att utnyttja systemet. Två saker som är viktiga att lägga till rätta och som har bäring på förslaget som vi nu ska debattera rör regelverket för folkbokföring och samordningsnummer.</p><p>Antalet människor som vistas i Sverige utan tillåtelse i dag är okänt. Skatteverket uppskattar att omkring 200 000 personer är skrivna på felaktiga adresser i Sverige. Exakt hur omfattande problemet är vet ingen. En folkbokföring som staten inte har kontroll över innebär en stor kostnad för skattebetalarna och försvårar arbetet med att hjälpa dem som behöver samhällets stöd allra mest.</p><p>Fusket med folkbokföringsuppgifter är en avgörande faktor i den organiserade brottslighetens verksamhet. Genom att ange falska folkbokföringsuppgifter kan kriminella dölja sin identitet. Att göra anspråk på någon annans folkbokföringsadress är allvarligt i sig självt.</p><p>När staten inte heller vet vem som bor var blir det enklare för brottslingar att gömma sig undan rättvisan och på så sätt fortsätta sin destruktiva verksamhet. Kriminella använder i dag falska adresser för att tillskansa sig bidrag och välfärdsförmåner som de egentligen inte har rätt till. Lag och ordning behöver tryggas; annars riskerar vi att befästa omfattande parallellsamhällen.</p><p>Bristerna i Sveriges folkbokföring har varit kända under längre tid. Regeringen erkänner själv att den inte gjort tillräckligt för att stävja de uppenbara problem som finns i dag kring folkbokföringen. Regeringen har dock klargjort att det inte är aktuellt att genomföra en folkräkning.</p><p>Fru talman! Vi moderater vill införa ökade kontroller. I dag finns det en skyldighet för Totalförsvarets rekryteringsmyndighet, Transportstyrelsen, CSN, Migrationsverket, Kronofogdemyndigheten, Försäkringskassan, Pensionsmyndigheten och kommuner, med undantag för socialtjänsten, att underrätta Skatteverket då det finns anledning att anta att en persons adress inte är registrerad i folkbokföringen. Underrättelse ska även lämnas så snart det finns anledning att anta att den adress som är registrerad i folkbokföringen är felaktig eller ofullständig.</p><p>Tillämpningsområdet för 2 § folkbokföringsförordningen bör utvidgas så att samtliga myndigheter och kommuner i Sverige omfattas av en utvidgad skyldighet att underrätta Skatteverket så snart det finns anledning att anta att den adress en person har inte är registrerad i folkbokföringen eller om det finns anledning att anta att uppgifter som är registrerade i folkbokföringen är felaktiga eller ofullständiga.</p><p>Kontakter med andra myndigheter har enligt Skatteverket gett bra resultat i form av rättad folkbokföring. Det finns därför anledning att tro att en utökad skyldighet för myndigheter att lämna underrättelser till Skatteverket om felaktigheter i folkbokföringen kan leda till ett folkbokföringsregister av bättre kvalitet.</p><p>Det bör utredas om Skatteverkets direktåtkomst till andra myndigheters databaser bör utökas. För att folkbokföringsverksamheten ska ha möjlighet att fatta korrekta beslut i ärenden om folkbokföring är ett flertal uppgifter från beskattningsdatabasen nödvändiga. Skatteverkets folkbokföringsverksamhet bör därför ges direktåtkomst till vissa särskilt angivna uppgifter i beskattningsdatabasen i den utsträckning det är tillåtet att behandla uppgifterna enligt lagen om behandling av personuppgifter vid Skatteverkets folkbokföringsverksamhet så som det anges i SOU 2017:37.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatteförfarande och folkbokföring</p><p>Moderaterna vill också att en folkräkning genomförs. Det ger staten möjlighet att bekämpa brott och verktyg för att hindra framväxten av utanförskap och parallellsamhällen, och det ger viktig kunskap i arbetet med att motverka problem som trångboddhet. En nationell folkräkning är en viktig början på att upprätta ett tryggare Sverige och att värna samhällskontraktet.</p><p>Den andra frågan som är viktig att komma till rätta med handlar om samordningsnummer, det vill säga provisoriska personnummer som människor som inte är folkbokförda i Sverige kan få. Det är människor som är här tillfälligt eller som tidigare varit folkbokförda här.</p><p>Sverige har sedan länge tappat kontrollen över hur många personer som illegalt vistas i landet. Antalet väntas också öka kraftigt de kommande åren. Problemen kring folkbokföringen och samordningsnumren måste hanteras skyndsamt. För att komma till rätta med missbruket av samordningsnummer bör ett krav införas på att alla som i dag innehar samordningsnummer genom personlig inställelse hos Skatteverket eller annan lämplig myndighet bekräftar sin identitet. De samordningsnummer som inte bekräftas inom en viss period bör avslutas om det inte finns särskilda skäl.</p><p>Ett beständigt krav på personlig inställelse hos Skatteverket eller annan lämplig myndighet bör gälla för att få ett samordningsnummer. Detta gäller redan för personnummer och har visat sig vara nödvändigt också för samordningsnummer. Biometriska data bör användas för att göra identifieringen av handlingens innehavare tydligare, det vill säga liknande krav som gäller för pass bör gälla också för samordningsnummer.</p><p>Fru talman! Vi står bakom alla våra reservationer, men för att spara tid vid voteringen yrkar jag bifall endast till reservation 35.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H801SkU22",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:54"
  }
}