{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:394 om minskad elimport från Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0104a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Min fråga gäller Sveriges elbehov. Vi har i dag en stor elbrist. Den diskussionen har vi ofta, jag och Ygeman, så den är nog känd för en hel del av dem som följer riksdagsdebatten i stort.</p><p>Men det är också så att vi från svensk sida under många år helt enkelt har kunnat lita på och luta oss mot den norska produktionen av fossilfri vattenkraft. Det är någonting positivt. Vi tycker att det är bra att Sverige fortsatt kommer att importera stora mängder fossilfri el som kommer från norsk vattenkraft.</p><p>Norge har dubbelt så stor installerad effekt som Sverige när det kommer till just vattenkraft. Tekniskt och ekonomiskt är vi båda en del av den nordiska elmarknaden. Det sägs ibland i debatten, herr talman, att Sverige importerar eller exporterar el eller att Norge importerar eller exporterar el och så vidare. Egentligen är det samma elmarknad.</p><p>Men inom den marknaden, herr talman, har varje land ansvar för sin elförsörjning. Tillgången till el och energi är en frihetsfråga, och Sverige har ansvar för att se till att vi alltid har el och energi där den behövs och på ett sätt som inte skadar klimatet.</p><p>I detta skulle jag utan några jämförelser i övrigt vilja kalla Norge för Nordens pusher, herr talman. Norge har genom att erbjuda oss en första dos med billig ren el fått oss att bygga in oss i ett beroende av Norge som backup. Norge blir som ett batteri, som vi kan ta lite av när det inte är någon vind i Sverige eller när det är lite för kallt för att vi ska klara av att tillgodose våra behov.</p><p>Herr talman! Norge har alltså fått oss beroende av norsk ren el från början. Nu går de vidare och tänker sälja sin el till fler. Man kan säga att den norska elen i princip har varit gratis, men sedan de byggde ut sin elleverans till Nederländerna har vi sett hur de norska priserna har stigit något. De är fortfarande på låga nivåer, men de har stigit något.</p><p>Herr talman! Redan nästa vinter kan vi stå inför ett läge där de för Norge nya elmarknaderna, Tyskland och Storbritannien, konkurrerar med Sverige på ett sådant sätt att priserna kommer att pressas upp ytterligare. Det är klart att man sitter i en väldigt beklaglig sits när man, som Sverige, har köpt den billiga elen från Nordens pusher Norge och Norge i nästa skede kan höja sina priser.</p><p>Herr talman! Vi menar att även Sverige behöver mer reglerbar energiförsörjning, egentligen i form av kärnkraft. Vi kunde läsa i Dagens Nyheter i dag om hur regeringen sitter på frågan om slutförvaret och inte kommer till skott med att fatta beslut för att säkra att den kärnkraft som vi har i Sverige kan fortsätta och för att säkra att vi kan ha reglerbar energi även när Norges elpriser riskerar att stiga ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Min fråga till statsrådet är fortfarande: Hur ser statsrådet på frågan om Norges framtida elleveranser till Sverige?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810394",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:33"
  }
}