{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f71d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Arbetskraftsinvandring är helt nödvändigt för Sverige, för svenska företag, vår konkurrenskraft och vår samhällsekonomi. Under 2018 bidrog arbetskraftsinvandringen med 34 miljarder till bnp och 12 miljarder i skatteintäkter.</p><p>Med anledning av att arbetskraftsinvandringen är en fråga inom ramen för januariavtalet har Centerpartiet i dag inga egna motioner. Vi kommer i stället att återkomma gemensamt framöver med förslag på hur vi kan stoppa kompetensutvisningarna, införa talangvisum och få bort fusk, utnyttjande och kriminalitet kopplat till arbetskraftsinvandring. Just förslaget om kompetensutvisningarna, som andra partier vill ta äran åt sig för att de stoppas, är ett förslag som kommer att gå igenom tack vare januariavtalet.</p><p>Sanningen är att arbetskraftsinvandring inte bara är viktig utan helt nödvändig för Sverige. Men sanningen är också att det finns problem inom arbetskraftsinvandring. Fusk, inte minst när det gäller missbruk av arbetstillstånd inom personlig assistans, är något som vi omedelbart behöver ta tag i. Det är specifika problem som kräver specifika lösningar, inte vilda svingar i luften som slår sönder hela systemet som Alliansen en gång införde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetskraftsinvandring</p><p>Moderaterna är ett av de partier som nu svingar friskt i frågan om arbetskraftinvandring. Bland annat så vill de stoppa arbetskraftsinvandrare som vill komma hit och arbeta inom personlig assistans och införa ett lönegolv på 31 700 kronor som skulle vara ett hårt slag mot många företag och många branscher som är helt beroende av arbetskraftsinvandring. Det är fel väg att gå.</p><p>Moderaternas lönegolv på 31 700 kronor skulle innebära att två av tre arbetskraftsinvandrare som arbetar, betalar skatt och bidrar till svenska företag inte längre skulle vara välkomna. Moderaternas förslag om ett lönegolv motverkar inte fusk. Det innebär att människor som försörjer sig själva kastas ut och att företag lämnas på bar backe. Det leder till mindre tillväxt och sänkta skatteintäkter.</p><p>Människor som kommer till Sverige och arbetar och gör rätt för sig gör Sverige till ett bättre land oavsett om de tjänar 31 600 kronor eller 31 800 kronor. Men den som missbrukar systemet ska stoppas med kraft. Vi behöver kraftfulla förslag som på riktigt kommer åt fuskare, men vi ska inte slå sönder systemet i jakten på fuskare. Centerpartiet har den senaste tiden presenterat flera sådana förslag där vi kommer åt fuskare samtidigt som vi gör det lätt för alla som gör rätt för sig.</p><p>Fru talman! Arbetstillstånd inom personlig assistans utnyttjas systematiskt för bedrägerier, illegal migration och arbetskraftsexploatering. Det ska inte vara möjligt för människor att ta sig till Sverige med syfte att utnyttja välfärdssystemet. Centerpartiet vill därför:</p><p>Införa en ny lag som gör det möjligt att avslå en ansökan när det är tydligt att det är andra syften ligger bakom ansökan än arbete.</p><p>Göra det lättare att återkalla uppehållstillstånd, genom skärpningar i utlänningslagen, när man i efterhand kan konstatera att syftet med ansökan inte var arbete.</p><p>Ta bort sekretesshinder mellan kommuner och olika myndigheter och se över hur informationsdelningen kan förbättras. Migrationsverket ska också meddela Försäkringskassan och Polismyndigheten om man misstänker att arbetstagaren inte befinner sig i Sverige eller att arbetet inte utförts.</p><p>Göra det lättare för arbetsgivaren att kontrollera att den blivande anställde har rätt att arbeta i Sverige eller har undantag från skyldigheten att ha arbetstillstånd.</p><p>Detta är några av de många förslag som Centerpartiet presenterat för att komma bort från fusk och kriminalitet i arbetskraftsinvandringen.</p><p>Centerpartiet vill också värna dagens system. Det är något vi också är överens om inom ramen för januariavtalet. Men att värna dagens system innebär givetvis inte att fusk, oegentligheter och brottslighet inte ska bekämpas med kraft.</p><p>Arbetskraftsinvandring</p><p>Det innebär inte heller att vi helt ska slå sönder den borgerligt liberala reform som arbetskraftsinvandring en gång i tiden var. Den som säger sig värna arbetskraftsinvandringen måste också lägga fram välavvägda förslag som samtidigt är kraftfulla mot fusk och brottslighet.</p><p>När både Socialdemokraterna och Moderaterna börjar hota arbetskraftsinvandringen för att ta politiska poänger behöver vi vara konstruktiva och föreslå lösningar på dagens problem som kommer åt den som fuskar, inte den som gör rätt för sig.</p><p>Fru talman! It-företag, besöksnäringen, skogsföretag, lantbrukare, bärodlare - ja, branscherna och företagen som är direkt beroende av arbetskraftsinvandring är många. Centerpartiet kommer fortsatt att stå upp för att de företagen och de branscherna ges möjligheten att själva välja vilken kompetens de behöver framöver.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p><p>Migration och asylpolitik</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU18",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:40"
  }
}