{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:607 om åtgärder för regelförenkling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tobias Andersson har frågat mig hur det kommer sig att regeringen inte har gjort mer för regelförenkling under pandemin och om jag och regeringen avser att vidta några åtgärder i närtid.</p><p>Det övergripande näringspolitiska målet är att stärka den svenska konkurrenskraften och skapa förutsättning för fler jobb i fler och växande företag. Förenklingspolitiken är en viktig del i detta arbete. Effektiviserade och förenklade regelverk kan också understödja näringslivets återhämtning efter den pågående pandemin.</p><p>Regeringen har vidtagit ett flertal åtgärder för att minska de kostnader och begränsningar som kan följa av regelgivning. Tillväxtverket har till exempel tidigare fått i uppdrag av regeringen att sammanställa och konkretisera förenklingsförslag för företag med utgångspunkt i erfarenheterna från Förenklingsresan. Regeringskansliet bearbetar nu de förslag som Tillväxtverket lämnat in. I Regeringskansliet pågår även en beredning av nya mål för förenklingspolitiken, där utgångspunkterna framgår av budgetpropositionen för 2021.</p><p>Moderna och effektiva tillståndsprocesser är därtill en viktig fråga för regeringen. Regeringen har därför tillsatt en utredning med uppdrag att se över det nuvarande systemet för prövning enligt miljöbalken. Utredningen ska lämna förslag på åtgärder för att uppnå en modernare och mer effektiv prövning. Regeringen har också tillsatt en utredning som ska lämna förslag om enklare regelverk för mikroföretagande och moderniseringar i bokföringslagen.</p><p>Länsstyrelserna har även fått i uppdrag att bland annat analysera möjligheterna att effektivisera myndigheternas prövningsverksamhet.</p><p>Dessa initiativ syftar till att minska krånglet och väntas leda till konkreta förenklingar för många olika företag, vilket är positivt i ljuset av den pågående coronapandemin.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810607",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:04"
  }
}