{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I går föll domen i den omfattande PFAS-rättegången, där över 160 Kallingebor stämt det kommunala bolaget Ronneby Miljöteknik efter att PFAS-ämnen läckt ut i det kommunala dricksvattnet. Blekinge tingsrätt slog fast att bolaget ska kompensera Kallingeborna. De har fått förhöjda halter av PFAS i blodet, och det klassas som personskada. Det har inneburit ökade hälsorisker, fysiska förändringar och försämringar av deras hälsa. Ronneby Miljöteknik ska betala 7 miljoner kronor i rättegångskostnad. Frågan om det ekonomiska skadeståndet ska avgöras senare.</p><p>Det här är ett oerhört viktigt mål, och vi får se om det går vidare till högre instans innan domen slutligen fastställs. Jag och Miljöpartiet vill skicka ett stort tack till alla de drabbade i PFAS-föreningen som ställt upp och arbetat väldigt hårt för att människors hälsa och miljön ska värderas högst. Det krävs ett engagemang för en giftfri miljö. Det krävs fler miljörättegångar och fler framgångar, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Jag måste få prata lite om barnens rätt till en giftfri miljö. Barn är särskilt känsliga för effekterna från skadliga kemikalier, och därför är det särskilt viktigt att minska riskerna för barnen. FN:s barnkonvention är ju numera svensk lag och är därför också styrande i detta arbete.</p><p>Många barn vistas en stor del av dagen på förskolan, och därför har regeringen valt att prioritera att fasa ut hälsofarliga kemikalier i barns vardag. Att utsättas för skadliga ämnen kan ge effekter långt senare i livet. Barn är känsligare än vuxna eftersom de fortfarande växer och deras organ inte är fullt utvecklade. De äter mer mat än en vuxen i förhållande till sin kroppsvikt, och de dricker mer vatten.</p><p>Handlingsplanen för en giftfri vardag har sedan start haft ett tydligt fokus på ämnen som försämrar möjligheten att få barn, ämnen som skadar barns utveckling och ämnen som är cancerframkallande eller allergiframkallande.</p><p>Under 2020 kontrollerade Kemikalieinspektionen varor som finns i offentliga miljöer där barn befinner sig, bland annat varor i förskolor och lekland. Alldeles nyligen fattade regeringen ett viktigt beslut om att kemiska bekämpningsmedel inte kommer att få användas på skolgårdar, på lekplatser eller i parker. Detta beslut träder i kraft den 1 oktober 2021.</p><p>I de undersökningar som Kemikalieinspektionen gjorde av produkter till barn påträffade man oerhört många som innehöll ämnen som finns på kandidatförteckningen inom Reach. Till exempel påträffades cancerframkallande PAH:er i material gjorda av gamla bildäck. Flera av företagen var inte medvetna om att de ämnen som uppmättes fanns i deras varor. Efter att de fick veta det har de börjat förbättra sina rutiner och de krav de ställer på sina respektive leverantörer.</p><p>Fru talman! Material av gamla bildäck borde faktiskt inte få användas där barn leker. Företag som säljer varor till barn borde göra det till en del av sin affärsidé att kolla upp giftigheten i sina produkter. Faktum är att de lätt kan göra det. Vi har sedan några år tillbaka ett substitutionscentrum i Sverige, och där erbjuder man rådgivning och utbildningar till näringslivet med syfte att ta fram alternativ till farliga kemiska ämnen. Under 2020 tog centrumet fram en sammanställning av ämnen som kunde användas i stället för de farliga ämnena. Det finns webbaserade vägledningar.</p><p>I fredags träffade jag Substitutionscentrum på ett digitalt möte. Vi diskuterade hur de skulle kunna nå ut till fler företagare. Det vill de verkligen. Då pratade vi bland annat om hur man kan använda de normala kanalerna till företagsrådgivning, till exempel en samverkan med Almi eller med de regionala strukturfonderna.</p><p>Fru talman! Sveriges roll är oerhört betydelsefull när det gäller EU:s arbete med kemikalier. Ett område där Sverige verkligen arbetar väldigt kraftfullt gäller PFAS, som jag ju inledde med att ta upp mot bakgrund av det som skett i Kallinge. Här har Kemikalieinspektionen tillsammans med myndigheter i andra EU-medlemsländer tagit fram ett förslag till en bred begränsning av PFAS-ämnen. Hela PFAS-gruppen innehåller i dag 4 700 ämnen.</p><p>Kemikalieinspektionen har utökat kraven för information, och man har också från Naturvårdsverkets sida genomfört en screening av PFAS i Sverige. Man har inrättat en samordningsgrupp av myndighetschefer, Samtox, och man har skapat ett myndighetsnätverk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Regeringen har också anslagit ökade medel sedan 2017 för att öka miljöövervakningen. Man har inventerat, riskbedömt och analyserat platser där brandskum tidigare har använts. 37 myndigheter, bland annat Försvarsmakten, har undertecknat en gemensam avsiktsförklaring om att samarbeta för att minska riskerna och öka kunskaperna om PFAS.</p><p>När Försvarsmakten nyligen kom med sin rapport om PFAS-sanering blev jag förvånad. Man säger där att det behövs mer forskning och mer innovation innan man kan vidta åtgärder. Det tycker jag är tveksamt. Tekniken finns för att rena massor från PFAS. Försvaret har fått en betydligt större budget. Det finns gott om kunskap. Jag ställer mig nu frågan om domen i Kallinge kan väcka Försvarsmaktens intresse, så att man förstår allvaret.</p><p>Fru talman! I miljömålsutvärderingen för 2021, som nyligen publicerats, finns nya uppgifter om miljögifter i modersmjölk och blod från förstagångsmödrar i Uppsala. Det var genom att undersöka bröstmjölken som man upptäckte att vi i Uppsala har ett dricksvatten som är förorenat av PFAS.</p><p>Halterna i bröstmjölken av de starkast reglerade miljögifterna minskar nu. Det ser man på kurvorna från de senaste åren. Men det finns andra högflourerade ämnen - PFNA, PFDA, PFUnDA, PFDoDA, PFTrDA - som ökar kraftigt. Det får nu inte ta lika lång tid att hitta källan och orsaken till att dessa ämnen ökar i bröstmjölken. Vi måste åtgärda de farliga kemikalier som sprids i miljön.</p><p>Det behövs en bättre samordning av EU:s kemikaliepolitik. Bra kan bli väldigt mycket bättre. Det behövs också på EU-nivå ett subsitutionscentrum för att underlätta för företag att ersätta farliga ämnen. Precis som vi i Sverige har gått före behöver vi sälja in denna idé att gälla i hela EU.</p><p>Fru talman! Många av mina kollegor har talat om viktiga områden, till exempel arbetet med kemiska växtskyddsmedel. Här slår man i EU-arbetet och i strategin för biologisk mångfald fast att användningen måste minska med 50 procent. Här kan vi i Sverige bidra också. Vi ligger långt fram, men användningen har faktiskt ökat de senaste 20 åren. Det finns stor anledning för oss att ligga på och skapa ännu större engagemang för att minska riskerna med de kemiska bekämpningsmedlen.</p><p>Jag vill yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 april.)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801MJU14",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:55"
  }
}