{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:263 om socialtjänst för alla barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Carina Ståhl Herrstedt har frågat mig om jag avser att agera för att komma till rätta med kritiken kring tillämpningen av barnrätten så att den sker på ett mer jämlikt sätt för barnen och vad jag och regeringen i så fall avser att vidta för förstärkande åtgärder.</p><p>Målet med barnrättspolitiken är att<strong> </strong>alla barn ska få sina rättigheter tillgodosedda. Det är därför särskilt angeläget att fortsätta uppmärksamma de barn som löper förhöjd risk att utsättas för rättighetskränkningar eller övergrepp. Alla barn har rätt att känna sig trygga och ska ges förutsättningar att växa upp som fritt tänkande individer.</p><p>Regeringen har under de senaste åren vidtagit ett flertal åtgärder för att tydliggöra barnrättsperspektivet inom olika verksamheter. Utredningen Framtidens socialtjänst hade bland annat i uppdrag att se över tillgången till en jämlik, jämställd och likvärdig socialtjänst. Den 26 augusti 2020 överlämnade utredningen sitt slutbetänkande <em>Hållbar socialtjänst </em><em>-</em><em> </em><em>E</em><em>n ny socialtjänstlag</em> till regeringen. Utredningen föreslår en helt ny socialtjänstlag där socialtjänsten bland annat inriktas på att ha ett förebyggande perspektiv och vara lätt tillgänglig. Utredningen föreslår även en rad lagändringar som syftar till att förtydliga barnrättsperspektivet i lagen. Betänkandet är nu ute på remiss.</p><p>Tidiga insatser är ofta avgörande för barn och unga som riskerar att fara illa. Statens skolverk och Socialstyrelsen har sedan 2017 i uppdrag att genomföra ett utvecklingsarbete i syfte att stärka samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att barn och unga får tidiga och samordnade insatser. Uppdraget ska redovisas senast den 16 juni 2023.</p><p>Socialstyrelsen har också fått i uppdrag av regeringen att lämna förslag på hur möjligheterna att ge öppna insatser utan samtycke kan öka. Uppdraget har förlängts på grund av covid-19 och ska redovisas senast den 31 maj 2021.</p><p>Utöver det har regeringen givit en särskild utredare i uppdrag att bland annat utreda och lämna lagförslag på hur principen om barnets bästa kan stärkas i samband med bedömning av om vården enligt LVU ska upphöra. Uppdraget ska slutredovisas senast den 26 februari 2021. </p><p>Den 10 december 2020 biföll riksdagen lagändringar och tillkännagivanden till regeringen som rör barn och unga i samhällsvården. Lagändringarna gör det tydligare vad kommunernas socialnämnder särskilt ska beakta när de överväger att ansöka om flytt av vårdnaden för barn eller unga som bott i samma familjehem i tre år. Man ska därefter överväga en sådan flytt varje år. Den så kallade vårdplanen som gäller ett barn ska revideras senast efter två års placering och behandla var barnet ska bo. Dessutom ska särskilda krav på lämplighet ställas på offentliga biträden till barn och ungdomar i mål och ärenden enligt LVU. Lagändringarna börjar gälla den 1 mars 2021.</p><p>För att uppnå de barnrättspolitiska målen och för att alla<strong> </strong>barn ska få sina rättigheter tillgodosedda och få en jämlik behandling räcker det inte med att barnkonventionen inkorporerats i svensk rätt. Att stärka kompetensen om barnets rättigheter och vad dessa rättigheter innebär i praktiken är en grundförutsättning för att rättigheterna ska få genomslag. Det är därför viktigt att kommuner och regioner får fortsatt stöd. Regeringen har därför beslutat att kunskapslyftet för barnets rättigheter ska utvecklas och fördjupas. För att öka enhetligheten kommunerna emellan har Länsstyrelsen i Dalarnas län fått ett fortsatt uppdrag att i samverkan med Barnombudsmannen samordna och utveckla länsstyrelsernas tillämpning av barnets rättigheter samt stödja arbetet med att säkerställa tillämpningen av barnets rättigheter i kommuner och regioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen är angelägen om att alla barn ska få sina rättigheter tillgodosedda och åtnjuta det skydd och det stöd som lagstiftningen garanterar. Åtgärder för att säkerställa detta vidtas kontinuerligt inom olika politikområden.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810263",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:54"
  }
}