{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens tjänst Stöd och matchning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4811d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vänsterpartiet är det enda partiet i Sveriges riksdag som anser att allting på Arbetsförmedlingen historiskt sett har fungerat jättebra. Vi har nu en debatt där alla andra påtalar problem, brister och behovet av att förbättra. Men här finns ett parti som ensamt håller fast vid att det var bäst förr och att om vi skulle gå tillbaka till det skulle allting bli bra. Då blir det lite rörigt.</p><p></p><p>Fru talman! Man tittar inte ordentligt i den rapport som vi just nu debatterar och där det uttryckligen står att Stöd och matchning har fungerat bra - det har också Riksrevisionen tittat på i andra rapporter - men att just det system som har etablerats har skapat vita fläckar i landet och att det behöver korrigeras. I det läget säger man att just den reformering av Arbetsförmedlingen där detta är en central del inte ska genomföras. Man vill på något sätt backa bandet, för det blir bättre om det blir som det var tidigare. Det var den första oklarheten.</p><p>Den andra oklarheten var att man är emot att nya Krom ska införas. Krom är alltså en utveckling av det vi som nu diskuterar, Stom med fristående aktörer. Där görs många av de förändringar som Riksrevisionen föreslår i sin rapport, inte alla men många av dem. Ändå är det dåligt utifrån den rapport som presenteras.</p><p>Det är såklart svårt att få en rapport från Riksrevisionen att passa ihop med Vänsterpartiets enahanda och ensamma politik i den här frågan. Men någonstans kan man väl ändå förhålla sig till det som står i det dokument som vi har framför oss och inte bara hitta på ett eget innehåll, apropå att hålla sig till verkligheten.</p><p>När det gäller coronapandemin och de enorma svårigheterna med att kämpa med den har vi tillfört medel. Det är uppenbarligen inte tillräckligt, men vi har tillfört medel till det.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H801AU7",
    "replik": "Y",
    "systemdatum": "2021-04-21 20:11:34"
  }
}