{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:232 om förebyggande av könsstympning och barnäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är jättebra att statsrådet vet att hedersförtrycket och våldet finns, men det räcker inte att bara veta, utan någonting måste också ske.</p><p>I regeringens lag om barnäktenskapsbrott som infördes den 1 juli 2020 står det att fängelse kan ges i högst fyra år vid ett barnäktenskap. Är inte barnen värda mer än så? Det är ett väldigt lågt straff i jämförelse med till exempel en våldtäkt mot en vuxen. Det är snarare så att minimumstraffet borde ligga på fyra år.</p><p>Alla dessa utredningar och all statistik och samverkan måste stöttas av en ordentlig strafflagstiftning i grunden så att man när man identifierat förövarna kan se till att få bort dem från samhället under en längre tid så att det blir ett varnande exempel för andra.</p><p>Fru talman! Det är inte så att hedersbrotten är något nytt i Sverige, och de minskar inte direkt i antal. Det är ett tydligt bevis på att straffen är för låga och inte tillräckligt avskräckande.</p><p>Ett barn är en individ som är i beroendeställning till en vuxen. Det är en person som litar på en vuxen och som inte kan försvara sig. Att könsstympa ett barn, vilket innebär en stor smärta och i värsta fall även döden för barnet, är ett fruktansvärt brott. Att tvinga någon att gifta sig med en är ett fruktansvärt brott. Att tvinga barnet till sexuella handlingar är ett fruktansvärt brott.</p><p>Detta avskyvärda förtryck är förnedrande, förtryckande och fruktansvärt vidrigt. Det är något som får mig att känna avsky och en enorm ilska. Hur man kan behandla sitt eget kött och blod, eller någon annan individ, på det viset?</p><p>Fru talman! Varför är inte straffen högre? Varför utvisas inte fler personer när det har kommit fram att de utfört dessa avskyvärda handlingar?</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H810232",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:52"
  }
}