{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:193 om förhandlingar om frihandelsavtalet TTIP",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ada9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Hans Rothenberg har frågat mig vilka åtgärder jag har för avsikt att vidta för att från svensk sida verka för att TTIP-förhandlingarna, det vill säga frihandelsavtalsförhandlingarna, mellan EU och USA ska återupptas.</p><p>USA är en viktig partner för Sverige, och den bilaterala relationen är av stor vikt för vår ekonomi. Amerikanska företag med verksamhet i Sverige skapar omkring 70 000 jobb här, och svenska företag skapar i sin tur ungefär 365 000 arbetstillfällen i USA.</p><p>Det är givetvis högprioriterat av regeringen att upprätthålla och vidareutveckla de goda handelsrelationerna med USA inom ramen för en fri, hållbar och rättvis handelspolitik. Inom EU verkar vi för att EU ska ha ett positivt och konstruktivt förhållningssätt till USA. Vi stöder förslag om att fördjupa och bredda handelsrelationen där det är möjligt.</p><p>EU:s och medlemsstaternas reaktioner på utfallet i det amerikanska presidentvalet har varit positiva. Jag ser personligen förstås mycket fram emot att inleda ett nytt samarbete med mina motparter i den nya administrationen, och det vore glädjande om handelsrelationen kunde fördjupas. Jag utesluter inte att samtal kommer att föras om TTIP och utformningen av ett framtida handelsavtal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt är det viktigt att vara realistisk. Tillträdande president Joe Biden har varit tydlig med att förhandlingar om breda frihandelsavtal inledningsvis inte kommer att ligga högst på administrationens politiska dagordning. Ett förslag från EU om att eventuellt återuppta TTIP-förhandlingar i detta skede skulle därför sannolikt inte landa rätt hos den inkommande administrationen. Därutöver har det inom EU funnits delade meningar om delar av TTIP-avtalets dåvarande utformning.</p><p>Mina EU-kollegor och jag kommer förstås att föra samtal med USA om hur vi på bästa sätt kan fördjupa vårt handelspolitiska samarbete. EU och USA är varandras viktigaste handelspartner. Som världens två största marknadsliberala ekonomier finns det goda skäl att göra framsteg på handelssidan, inte minst med tanke på den ekonomiskt svåra period vi just nu genomgår men också med hänvisning till geopolitiska omständigheter och utmaningar.</p><p>Under FAC handel, det vill säga mötet med EU:s handelsministrar, den 9 november i år lyfte jag vikten av att återstarta den transatlantiska handelsrelationen med en ny positiv agenda. Det finns ett brett stöd för detta bland EU:s handelsministrar. Det behövs gemensamma insatser för att främja den bilaterala handeln, lösa bilaterala handelstvister, samarbeta kring handel- och teknologifrågor samt reformera och stärka Världshandelsorganisationen, WTO. Dessa förslag omfattas även av det gemensamma meddelandet om en ny transatlantisk agenda som kommissionen och EU:s utrikestjänst, EEAS, offentliggjorde den 2 december.</p><p>Regeringen kommer att verka för att EU ska ha en god handelsrelation med USA och på bästa sätt skapa goda förutsättningar för svensk ekonomi, svenska företag och svenska jobb. </p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810193",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:55"
  }
}