{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "abf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är glädjande att höra ministern tala varmt om hyresrätter. Men det är en sak att prata, en annan att göra.</p><p>I dagens läge har vi bostadsbrist i hela landet. Det tror jag att ministern håller med mig om. Trångboddheten har fått enorma konsekvenser under pandemin. Enligt Boverket är det 462 000 hushåll som är trångbodda, och 56 000 av dessa har ansträngd boendeekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Vi ser barnperspektivet, som är viktigt och som ministern lyfte upp, vilket är glädjande att höra. Men flera barnfamiljer är hemlösa i ministerns hemstad Malmö och får bostad en vecka i taget. Det är en sak att prata och en annan att visa med handlingskraft vad man gör för att stoppa detta.</p><p>Vi ser kvinnor som är utsatta, som lever i destruktiva förhållanden och som inte kan flytta.</p><p>Vi ser pensionärer som har jobbat i hela sitt liv och som inte har någonstans att bo eller som inte kan betala hyran och riskerar att bli hemlösa.</p><p>Vi ser unga och arbetare som inte kan flytta dit där utbildningarna och jobben finns.</p><p>Detta är fakta, oavsett vad man tycker eller säger. Det är ministerns regering som styr detta land. Frågan är: Vad gör man? Vi pratar om planering och byggande, men det som planeras är att bygga nya bostäder vars hyror i vissa fall kommer att vara 50 procent högre än nuvarande hyror. Man ska bygga nya bostäder med fri hyressättning, det vill säga marknadshyror, vilket gör det omöjligt för alla dessa människor och grupper att få någonstans att bo.</p><p>Jag vill därför fråga: Hur kommer det planerade byggandet av nya bostäder med marknadshyror att bidra till att fler låginkomsttagare får en egen bostad?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU13",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:14"
  }
}