{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:126 om godspendlar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "286efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för engagemanget! Jag delar det verkligen. Jag tror att både Jens Holm och jag brinner av längtan efter att transportsystemet ska ställa om och bli hållbart men också att mer godstransporter ska gå på järnväg och med sjöfart. Det är otroligt viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För den som tillkommit i debatten vore det kanske bra att veta att det som Jens Holm tidigare refererade till om minskad överlastning från väg till järnväg kommer från ett RUT-pm på två sidor. Där konstaterade man att detta inte kan mätas för det finns inte tillförlitlig statistik. Det trafikutskottets ordföranden nu säger är alltså en sanning med modifikation. Det var det första jag ville säga.</p><p>Det andra är att om vi tittar på just godspendlar kördes 5 935 miljoner tonkilometer med kombitåg i inrikes- och utrikestrafik i Sverige år 2019. Det är en ordentlig ökning. Det går åt rätt håll, men det går för sakta.</p><p>Jag är definitivt inte nöjd. Om jag hade varit det hade vi definitivt inte lagt 400 miljoner kronor årligen nu på den väldigt stora satsningen för att stimulera och öka förutsättningarna för godstrafik på järnväg. Då hade vi heller inte haft en nationell godstransportstrategi sedan två år tillbaka. Vi gör nu större satsningar än någonsin i Sverige för att se till att vi får ett hållbart transportsystem för gods men också en tydlig överflyttning från väg till järnväg och sjöfart.</p><p>Jag delar uppfattningen att det är för trångt på vägarna. Det är dessutom ur hållbarhetssynpunkt en lång resa tills vi har elektrifierat alla vägtransporter. Jag hoppas att det ska gå fort nu när vi har Elektrifieringskommissionen på plats, men det kommer att ta tid. Därför måste vi lägga över än mer gods på järnväg och på sjöfart så att det inte blir trångt på vägarna.</p><p>Det ska förstås vara sjysta villkor för dem som kör på vägarna. Jag noterar att Jens Holm nämner utländska lastbilar. I grunden vill ju vi se till att de som kör på svenska vägar - även om de kör i utländska lastbilar - ska ha sjysta villkor. Det ska vara samma villkor som för svenska åkerier. Det ska vara utstationering från dag ett. Det är just detta vi har lyckats med när vi på europeisk nivå har drivit igenom mobilitetspaketet. </p><p>Tillsammans med insatser som handlar om klampning, beställaransvar och sanktionsavgifter har vi nu bättre förutsättningar än någonsin att skapa ordning och reda på vägarna. Det är ett arbete som den här och den förra socialdemokratiskt ledda regeringen har prioriterat för att se till att även vägtransporterna ska ske under sjysta villkor. Det är dock ingen tvekan om att mer kan göras.</p><p>Jag är däremot inte lika angelägen som Jens Holm är om att inrätta statligt organiserade godstransporter. Vi måste se till att de aktörer som finns utvecklar sitt ansvar. Det gör vi med ekonomisk stimulans, med att underlätta regler och med att öka förutsättningarna för omflyttning.</p><p>Det som jag ändå är särskilt oroad över och som jag valt att ge Trafikverket i uppdrag att titta på gäller Trelleborg och förbindelserna ut i Tyskland. För dem som inte känner till det är godstransportsystemen viktiga för att transportera inom Sverige men även ut till kontinenten. Mycket av vår export går dit, inte minst till Tyskland. Det finns en järnvägsfärja mellan Trelleborg och Tyskland, men den står tyvärr med ledig kapacitet. Det skulle kunna gå mer trafik där.</p><p>Vi har därför gett Trafikverket i uppdrag att ihop med det berörda rederiet och andra aktörer se vilka ytterligare insatser som kan göras för att stärka just denna transportled så att inte alla transporter går via Öresundsbron. Detta görs för att skapa redundans i transportsystemet men också för att se om det finns skäl att göra särskilda ekonomiska insatser.</p><p>För den som är transportköpare borde det vara en rimlig premie att säkerställa att även denna transportväg finns så att man slipper eventuella dyra stilleståndskostnader vid ett stopp på Öresundsbron.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810126",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:11"
  }
}