{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Vissa identitetsfrågor inom utlänningsrätten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Under många år och många regeringar har Sverige drivit en ohållbar invandringspolitik. Många som har kommit hit och fått ett nej har aldrig återvänt till sina hemländer. Den reglerade invandringen är satt under stark press när ett nej i alltför många fall inte betyder ett nej i praktiken. </p><p>Om man söker asyl här och bedöms ha skyddsskäl, och därför får rätt att stanna, ska man få alla förutsättningar att skapa sig ett nytt liv här i trygghet. Men om man vid en prövning får nej ska man lämna landet. Så fungerar det tyvärr inte i dag. Bara hälften lämnar landet frivilligt.</p><p>Vissa identitetsfrågor inom utlänningsrätten</p><p>Allt fler blir en del av ett allt större skuggsamhälle där människor, inte minst kvinnor och barn, far väldigt illa. Ingen vet i dag hur många som lever här illegalt. Det finns en gammal utredning som talar om 50 000 personer och poliser som talar om det dubbla. </p><p>Vi har helt enkelt inte längre kontroll över vilka som vistas i Sverige. Samordningsnummer missbrukas, och id-handlingar göms och återanvänds av flera. </p><p>Myndigheter sänder dubbla signaler. När en domstol säger nej till uppehållstillstånd och beslutar om utvisning betalar en myndighet ut bidrag till samma person eller vägrar att lämna ut uppgifter om var personen befinner sig.</p><p>Vi moderater har presenterat omfattande förslag för att utplåna skuggsamhället och få ett fungerande återvändande på plats. Vi föreslår bland annat fler förvarsplatser, elektronisk övervakning, förbud mot bidrag till personer som vistas här illegalt, informationsplikt för myndigheter och indraget bistånd till länder som vägrar att ta emot sina egna medborgare. Men utöver alla dessa angelägna åtgärder måste vi bli bättre på att hantera id-frågor. Vi måste snabbare och bättre säkerställa identitet och ge myndigheterna skarpare verktyg för att genomföra kontroller.</p><p>Det är i dag alldeles för lätt för personer att hålla sig undan eller uppträda under olika identiteter i Sverige. Därmed försvåras arbetet med att bekämpa skuggsamhället och kriminaliteten men också att identifiera säkerhetshot. Sverige måste fokusera mer på identitetsfrågor, bli bättre på att kontrollera vilka som befinner sig i landet men också genomföra fler kontroller. </p><p>Det här är frågor som delvis behandlas i det betänkande som vi debatterar här i dag. </p><p>Regeringens förslag innebär förvisso steg i rätt riktning, till exempel att man vid inre utlänningskontroll ska kunna fotografera någon och ta personens fingeravtryck, men också införa en begränsning av antalet främlingspass som får utfärdas. Men förslagen går inte tillräckligt långt, och många viktiga förslag saknas tyvärr. </p><p>För det första: Polisen måste få bättre verktyg vid inre utlänningskontroller. Det måste exempelvis finnas en möjlighet att visitera personer och tillhörigheter för att söka efter id-handlingar.</p><p>I utredningen <em>Klarlagd identitet</em><em> - om utlänningars rätt att vistas i Sverige, inre utlänningskontroller och missbruk av identitetshandlingar</em> framkommer att passhandling saknats vid registrering av asylansökningar i mellan 81 och 91 procent av fallen under åren 2011-2016. Ibland finns id-handlingar, men de visas inte upp för myndigheterna. När handlingar på det viset undanhålls måste stora resurser läggas på utredning. Uppehållstillstånd kan beviljas en person med fel identitet, och samma person kan beviljas uppehållstillstånd under olika identiteter. Detta är bara några av problemen.</p><p>Vid inre utlänningskontroll är en utlänning förvisso skyldig att på begäran lämna över pass eller andra handlingar som visar att han eller hon har rätt att uppehålla sig i Sverige. Men det händer tyvärr att personer undanhåller identitetshandlingar från myndigheterna, ibland efter råd från smugglare eller från andra migranter. Man undanhåller också andra föremål, till exempel mobiltelefoner, som skulle kunna underlätta fastställandet av identiteten.</p><p>I utredningen <em>Klarlagd identitet</em><em> - om utlänningars rätt att vistas i Sverige, inre utlänningskontroller och missbruk av identitetshandlingar</em> finns ett konkret förslag om möjligheten till kroppsvisitation och undersökning av utlänningens bagage och andra tillhörigheter, om det är nödvändigt för att ta reda på identitet och rätt till vistelse här. Regeringen har dock inte lagt fram något sådant förslag, och det tycker jag är beklagligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa identitetsfrågor inom utlänningsrätten</p><p>Vi menar vidare att bestämmelsen om att ta fotografi och fingeravtryck vid en inre utlänningskontroll ska vara tvingande. Dessutom vill vi utreda möjligheten att ta dna-prov vid inre utlänningskontroller, eftersom det skulle höja säkerheten vid identifieringen. Därför yrkar vi bifall till reservation 5.</p><p>För det andra: Myndigheterna måste få omhänderta pass och andra id-handlingar i fler fall än i dag. I dag har Migrationsverket och Polismyndigheten möjlighet att omhänderta passhandling eller andra id-handlingar om en person ansöker om uppehållstillstånd. Moderaterna anser att det ska kunna ske oberoende av om personen ansöker om uppehållstillstånd eller inte. Rätten att omhänderta pass och andra id-handlingar bör även ges till fler myndigheter, till exempel Tullverket, Kustbevakningen och Arbetsmiljöverket, eftersom de är gränskontrollerande myndigheter respektive medverkar vid arbetsplatskontroller.</p><p>Slutligen, för det tredje: Vi måste skydda barnen. Den nuvarande åldersgränsen för att ta fingeravtryck vid en inre utlänningskontroll är 14 år. Regeringen föreslår ingen ändring, trots att Återvändandeutredningen föreslår en åldersgräns på sex år.</p><p>Precis som utredningen konstaterar är det ur ett barnrättsperspektiv viktigt att kunna identifiera underåriga som uppehåller sig i landet och som kan behöva hjälp och stöd från myndigheterna för att inte riskera att fara illa, utsättas för brott eller själva dras in i kriminalitet.</p><p>Även Migrationsverket har angett att man ur ett barnperspektiv ser positivt på sänkt ålder för biometriupptagningar. På EU-nivå föreslås också sex år som åldersgräns för fingeravtryck, och vid ansökan om uppehållstillstånd gäller i dag i vissa fall sex år.</p><p>Det är önskvärt att reglerna om åldersgränser för fingeravtryck är så enhetliga som möjligt på migrationsområdet. Därför bör regeringen återkomma med förslag på sexårsgräns.</p><p>Fru talman! Det är allvar nu. Vi måste ge våra myndigheter rätt verktyg för att bekämpa det växande skuggsamhället, för att upprätthålla den reglerade invandringen och för att förhindra lidande.</p><p>Därför kan jag bara beklaga att regeringen inte väljer att gå längre och gå fram med de många goda förslag som finns i olika utredningar. Jag konstaterar att det blir ännu en sak som en framtida moderatledd regering måste ta tag i.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H801SfU24",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:11"
  }
}