{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:465 om Preems utbyggnad i Lysekil",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "818a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet! Det är väl självklart att vi i Sverige ska ta vårt ansvar. Det råder det ingen tvekan om, och det finns en bred uppslutning i Sveriges riksdag kring klimatmålen, som statsrådet också påpekade.</p><p>Däremot menar jag att det är hyckleri att blunda för det faktum att de politiska besluten i Sverige resulterar i ökade globala utsläpp. Det är samma sak med vår diskussion om kärnkraft som vi har haft i kammaren flera gånger. När vi vet att alternativet i Europa ganska ofta är smutsigt kol är det ansvarslöst att stänga ned fossilfri svensk kärnkraftsproduktion.</p><p>På motsvarande sätt är det problematiskt, menar jag, när ett enskilt företag ansöker om tillstånd att bygga ut, domstolen säger ja, det överklagas, regeringen tar över och frågan går också till Mark- och miljööverdomstolen och även den domstolen säger att det är grönt ljus och att Preem lever upp till kraven i miljöbalken. Då menar jag att det är en problematisk tolkning av våra klimatmål att säga att det är det här det handlar om, alltså att regeringen ska gå in och pröva enskilda företags ansökningar på det viset.</p><p>Vi skulle kunna göra det jätteenkelt för oss. Jag säger inte det för att raljera, utan jag menar verkligen att vi skulle kunna stänga ned väldigt mycket av svensk produktion och svensk industri, och då skulle vi inte ha några utsläpp. Men det är inte så enkelt.</p><p>Vi ser också att vi befinner oss i en övergångsperiod där många företag ställer om till mer hållbar produktion. Hur möter politiken upp den övergångsperioden? Vi är överens om att ställa krav på inblandning av biodrivmedel till exempel, som kraftigt kommer att skruvas upp till 2030. Hur får vi igång den produktionen? Preem är ju en nyckelspelare där, det kan vi ändå vara överens om. Och i ansökan ingår möjligheten att framställa biobränslen, vilket de inte kan i dag.</p><p>Frågan är alltså mer komplex. Jag är också jättestolt över svensk industri som ligger långt framme, men frågan här och nu är om vi medvetet ska säga nej till en produktion i Sverige som har 20 procent lägre utsläpp än motsvarande raffinaderier i Europa och där ett sådant beslut kan riskera att öka de globala utsläppen. Då sätter jag Parisavtalet högst på dagordningen, inte en trofé för Miljöpartiet.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:32"
  }
}