{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:576 om trygghet för alla kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är fascinerande hur Socialdemokraterna lyckas först förneka ett problem och sedan när problemet väl är känt ta all ära för att de alltid har stått i frontlinjen och bekämpat problemet.</p><p>Jag vill ställa en annan fråga angående hur man bestraffar eller hanterar utländska brottslingar som har begått våldtäkt i Sverige. Att avtjäna ett straff i svenskt fängelse är inte avskräckande för en brottsling som kommer från låt säga Afghanistan eller Somalia, eller för den delen mitt födelseland Bulgarien. Utvisning är därför mycket avskräckande.</p><p>Kan Morgan Johansson svara på frågan om hur många våldtäktsmän som har dömts till utvisning och hur många som verkligen har utvisats? Om man ska utgå från fall som har fått mycket uppmärksamhet både i Sverige och internationellt är svenskt rättsväsen oerhört restriktivt med att döma till utvisning. Det letas efter diverse ursäkter: instabil situation i hemlandet, våldtäktsmännen har rotat sig i Sverige, våldtäktsmännen har fått barn i Sverige - som om dessa män skulle vara en tillgång för de barn som de oftast inte har någon kontakt med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har varit känt sedan länge att endast en femtedel av alla utländska våldtäktsmän utvisas, men regeringen har inte kommit längre än att tillsätta ännu en utredning. Det är en skandal och ett kapitalt misslyckande - de enda orden som passar i detta sammanhang. Jag hoppas att Morgan Johansson ägnar sitt sista anförande åt att svara på frågorna som jag ställde i min interpellation och nu i mitt sista anförande.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810576",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:30"
  }
}