{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d3b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Mats Persson, för anförandet! Det är som vanligt intressant att lyssna till Mats Perssons analys av läget. Jag tycker att en del av det som han lyfter fram är angeläget, såsom den coronageneration som ledamoten pratar om och som är i ett formativt skede i livet men vars förutsättningar helt kastas omkull. Jag tror att konsekvensen av detta kan bli långtgående, och vi behöver verkligen fundera på det. Lovskola och den typen av initiativ tror jag är väldigt bra i sammanhanget, men det var inte det jag tänkte ägna hela replikskiftet åt.</p><p>Jag vill ta vid där Elisabeth Svantesson slutade när det gäller rättsväsendet. Mats Persson nämnde själv att hans ambition är att få mindre politiskt käbbel och mer fokus på att ta itu med samhällsproblemen. Jag delar den uppfattningen. Det måste till. Jag tycker också att det är bra att Mats Persson har lämnat ett besked om att han vill få bort den regering som han nu samarbetar med, men jag inser att det blir några märkliga månader i det kvarvarande samarbetet.</p><p>Jag tänkte be Mats Persson att recensera möjligheterna för rättsväsendet inom det nuvarande samarbete som han vill lämna. Jag tänker på att åklagarna i höstas fick 0 kronor av 105 miljarder, att det inte sker tillräckliga tillskott till polisen och att platser på polisutbildningen står tomma därför att man inte har kunnat göra polisyrket tillräckligt attraktivt. Hur ser Mats Persson på utvecklingen för rättsväsendet framöver? Vad är de viktigaste sakerna? Hur ser han på möjligheten att i en ny konstellation ta sig an problemet?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:25"
  }
}