{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:67 om stöd till ungdomsorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill passa på att skicka med några fler saker. När ni skriver fram propositionen tycker jag att den grundläggande inställningen ska vara en tillitsmodell. När det gäller offentlig sektor har vi ju pratat om att vi ska gå mot tillitsstyrning. Jag tycker att man ska titta på hur väl det fungerar inom friluftslivet, Riksidrottsförbundet och Folkbildningsrådet, där man faktiskt låter föreningssammanslutningar ha ett större inflytande över bidragsfördelningen, och ta med sig vad som fungerar bra i det läget.</p><p>Jag har lovat att nämna ett annat exempel på vad som inte har fungerat bra. Jag pratar ju med väldigt många föreningar som stöter på bekymmer, och en förening är Terrafem, som stöttar våldsutsatta kvinnor med utländsk bakgrund. Efter 20 år blev de i våras av med sitt statliga stöd utan förvarning. Deras nationella stödlinje, som kan erbjuda hjälp på 69 olika språk, riskerar därmed att försvinna över en natt. I det fallet var det Socialstyrelsen som var myndigheten, och de är inne på samma spår: De menar att regleringen mellan central nivå och lokalorganisationer inte är tillräckligt tydlig i stadgarna.</p><p>Det här är alltså något som återkommer och som jag vill passa på att lyfta. Jag och många föreningsföreträdare har stora förväntningar på det som ska komma framöver, så jag hoppas verkligen att vi kommer att komma åt en del av dessa bekymmer. Vi ska vara medvetna om att många föreningar har anställda. De har löner, hyror och räkningar som ska betalas, och då måste det finnas framförhållning, tydliga spelregler och transparens så att man verkligen vet. Förändringar måste kommuniceras i god tid så att man har chans att anpassa sig till ett nytt läge.</p><p></p><p>Jag tycker också att det ska vara självklart med skriftliga bedömningsunderlag från handläggare så att man kan förstå grunden för ett beslut. Det borde vara så på alla myndigheter. Vi behöver komma bort från godtycke och detaljstyrning så att civilsamhället kan få långsiktiga regler att förhålla sig till.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H81067",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:14"
  }
}