{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "64184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi står som nation inför mycket svåra problem. Jag tror faktiskt inte att någon förväntar sig att politiken i mötet med alla dessa problem ska leverera perfekt - att man alltid ska ha precis det rätta förslaget som når exakt rätt effekt. Men det människor väntar sig och har rätt att vänta sig är att ledarskapet i landet möter problemen, väljer att agera och genom sina beslut också visar att man ser problemen. </p><p>Detta är också min främsta kritik mot januaripartierna. Ledarskapet är slut. Man orkar inte genomföra de reformer som krävs, för man är låst av gamla skrivningar och interna konflikter. Politiken styrs då mer av egna prestigestrider än av vad som händer ute i verkligheten, vad svenska folket verkligen behöver.</p><p>Det finns hopp. Den borgerliga oppositionen har en alltmer samkörd agenda, och vi kristdemokrater kommer att driva på för avgörande reformer som kan bidra till att vända utvecklingen. </p><p>Det handlar om århundradets vårdreform, som skulle avskaffa regionerna, korta vårdköerna och ge mer likvärdig vård i hela landet, och om en äldreboendemiljard, så att vi kan bygga bort äldreboendebristen genom att premiera dem som prioriterar de äldre. Det handlar om inträdesjobb, så att man kan lära sig jobbet på jobbet, och om höjt jobbskatteavdrag. Det handlar om införandet av Adrianalagarna, som sätter hårt mot hårt i kampen mot gängen. Det handlar om en trygg energiförsörjning, där kärnkraften är en naturlig del, och om infrastruktursatsningar i hela landet, som möjliggörs genom att vi stoppar gökungen höghastighetståg. </p><p>Detta skulle bara vara de första stegen, och jag lovar att om vi inte når målen kommer vi att fortsätta agera tills vi gör det, inte bli liknöjda. Du ska kunna lita på Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:23"
  }
}