{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Polismyndighetens arbete i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När vi debatterar Riksrevisionens rapport om Polismyndighetens arbete i utsatta områden tänker jag att det är viktigt att bära med sig två perspektiv.</p><p>För det första ska vi se denna granskning som ett värdefullt bidrag i Polismyndighetens pågående arbete i utsatta områden i vårt land. Polisen behöver fortsätta att utveckla sitt arbete kring bedömningar av olika områden, tydligare följa upp hur många områdespoliser som verkligen fördelas till utsatta områden och förstärka för att leva upp till besluten om minst en områdespolis per 5 000 invånare. Samtidigt behöver man säkerställa tillgången till teknisk utrustning och påskynda utbyggnaden av bevakningskameror och fördelningen av kroppsburna kameror.</p><p>Jag kan också konstatera att Riksrevisionen ger regeringen tummen upp och att regeringens ambitioner och prioriteringar framkommer tydligt i granskningen. Problematiken i utsatta områden är en av regeringens högst prioriterade frågor, och det är av stor vikt att Polismyndighetens arbete i dessa områden bedrivs effektivt.</p><p>Vi har också gett Polismyndigheten ett antal uppdrag för att fortsätta det intensiva arbetet för att vända utvecklingen. Det är bland annat en angelägen fråga för regeringen att antalet områdespoliser ökar och att de får möjlighet att arbeta långsiktigt och fredat med sin huvudsakliga syssla, nämligen kontaktskapande, brottsförebyggande och trygghetsskapande arbete i lokalsamhället.</p><p>Polismyndigheten behöver nu verkligen använda de verktyg som de har tillgängliga, till exempel kamerabevakning, och på regeringens uppdrag noggrant följa utvecklingen av skjutningar i utsatta områden och över tid jobba med uppdaterade lägesbilder som ger en samlad bild av vilka polisiära åtgärder som vidtas i de utsatta områdena samt beskriva hur det fortsatta arbetet ska bedrivas.</p><p>Fru talman! För det andra är det lika viktigt att vi i politiken är tydliga med att vårt land inte ska ha utsatta områden och att vi fortsätter arbetet med att steg för steg, budget för budget och reform för reform bygga ett starkare Sverige.</p><p>Vi ska inte återgå till en politik där det gemensamma får stå tillbaka. Vi ska inte försumma välfärden genom stora skattesänkningar. Vi ska inte fortsätta det marknadsexperiment som segregerar och sätter riskkapitalisters vinster före barns behov. Vi ska inte låta bostadssegregation, arbetslöshet och återvändsgränder släcka framtidstron för unga människor.</p><p>Vi måste klara av att bekämpa både brotten och brottens orsaker. Den långsiktigt bästa brottsbekämpningen är att bygga ett samhälle där de sociala klyftorna är små, där alla har rätt till arbete, där kvinnor och män har lika mycket makt och där barn och ungdomar har trygga uppväxtvillkor.</p><p>På det sättet är välfärdspolitiken en viktig del av kriminalpolitiken. Sverige ska hålla ihop.</p><p>Gängkriminaliteten har vuxit fram under decennier. Den försvinner inte över en natt. Den som tror att det finns några enkla lösningar på detta stora samhällsproblem är naiv. Polisen säger själv att det krävs starka polisiära insatser likaväl som en starkare skola och socialtjänst.</p><p>Dagens rapport från Riksrevisionen handlar på det sättet om hur Polismyndigheten kan utveckla och förstärka sitt arbete i utsatta områden och tjänar som en påminnelse om allt det andra som vi i politiken behöver klara av att ta ansvar för.</p><p>Riksrevisionens rapport om Polis-myndighetens arbetei utsatta områden </p><p>Vi ska vara kompromisslösa mot gängen. Vi ska se till att inte en krona går till de kriminella nätverken. Vi måste bryta nyrekryteringen.</p><p>Vi kan se hur arbetet ger resultat. Detta känner de kriminella gängen av. De senaste två åren har över 1 000 gängkriminella frihetsberövats. De är med andra ord under hård press.</p><p>Det intensiva arbetet med att trycka tillbaka de grovt kriminella nätverken fortsätter. Vi kommer aldrig att backa. Samhället är alltid starkare än gängen.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H801JuU32",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:56"
  }
}