{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:291 om Trafikverkets hantering av spårskadorna på Västkustbanan i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tidigare regeringar hade också sina försyndelser, men det är inte dem vi pratar om i dag. Vi pratar om hur den nuvarande regeringen ska se till att saker och ting fungerar och hur den ska styra upp sina myndigheter.</p><p>När det gäller mörkläggning handlar det om att man under flera månader inte berättade för tågoperatörerna att det fanns omfattande och allvarliga skador. Det är inte min uppfattning utan det är tågoperatörernas. </p><p>Sedan var det frågan om punktligheten i trafiken. Ja, det stämmer, och det är positivt. Men en stor del av trafiken går inte. Det är alltid lättare att få punktlig trafik när det inte är så många som ska samsas på de icke tillräckliga spåren.</p><p>Jag vill återgå till frågan om Trafikverkets samarbete med tågoperatörerna, till exempel Skånetrafiken. Skåne är den storstadsregion i Sverige som kör mest regional trafik. Kollektivtrafiken i Skåne är därmed mycket beroende av att Trafikverkets banor fungerar. Region Skåne har tillskrivit regeringen och har understrukit vad som är viktigt när det gäller lyckat underhåll, nämligen tydliga mål för uppdraget, tydliga mål för utföraren att utföra uppdraget, god uppföljning av beställaren samt vidare samverkan med tågoperatörerna för praktiska lösningar exempelvis vid avstängningar. Det går inte att nog understryka hur viktigt det är med dialog mellan alla parter för planerandet av när underhållet ska utföras, det vill säga vilka tider spåret ska vara avstängt för trafik så att underhållet kan utföras. </p><p>Det är också ytterst viktigt med planering i samverkan mellan Trafikverket, underhållsentreprenörerna och tågoperatörerna så att insatserna kan samordnas och tillgången till banorna kan möta behovet av gott underhåll samtidigt som påverkan på tågtrafiken inte blir större än nödvändigt. Det är precis så det har fallerat i fallet jag hänvisar till. Tidigare har det fungerat bättre när det gäller samarbetet mellan Skånetrafiken och Trafikverket, men nu har det blivit några ändringar. Vet ministern varför det har blivit så?</p><p>Det är glädjande att ministern blickar framåt och berättar om alla satsningar på infrastrukturen i Skåne. De behövs verkligen för väg och järnväg. Min interpellation handlar om Västkustbanan, men den kunde lika gärna ha handlat om tiotals andra skånska infrastruktursatsningar som aldrig har kommit till stånd trots behoven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men låt mig gå tillbaka till Västkustbanan. Riksdagen beslutade redan under riksmötet 1992/93 att Västkustbanan skulle byggas ut till dubbelspår. I dag nästan 30 år senare finns fortfarande enkelspåriga sträckor som sätter stopp för effektiv användning, till exempel sträckan Maria-Helsingborgs centralstation. När kommer den att börja byggas?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810291",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:38"
  }
}