{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:734 om åtgärder för ökad trafiksäkerhet för jakthundar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d79ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att informera infrastrukturministern om att interpellationer är en del av riksdagens kontrollmakt gentemot regeringen och inte vice versa. Efter valet 2022 kan han få interpellera mig eller någon annan moderat om vår politik. Tills vidare är det han som är granskad av riksdagen och inte tvärtom.</p><p>Vi kan väl börja med att konkludera att statsrådet väljer att lägga väldigt stort eftertryck på det strikta hundägaransvaret, som ingen av oss egentligen menar att det inte finns. Däremot vill jag nog mena att det strikta hundägaransvaret i en samhällsnyttig verksamhet behöver stöd och hjälp från det allmänna.</p><p>I svaret till mig skjuter han helt och hållet ifrån sig frågan om möjligheten att ta initiativ till att jägare och hundförare ska få möjlighet att informera i anslutning till statliga vägar och nämner det inte ens senare i debatten, trots att jag lyfter det och frågar om det. Jag förstår inte att man inte ska få sätta upp en skylt längs en statlig väg där det står \"Jakt pågår, lös hund\" utan att löpa risken att en vägvakt åker förbi och plockar upp skylten och i värsta fall, om skylten kan knytas till den som har satt upp den, avgiftsbeläggas och få betala självkostnaden för att transportera bort skylten.</p><p>Jag förstår att det är ett myndighetsbeslut, men det är faktiskt så att myndigheterna styrs av regeringen. Regeringen kan lägga ett uppdrag om att verka för ökad trafiksäkerhet och möjlighet att informera om jakt längs våra statliga vägar. Det ligger inom regeringens bemyndigande att göra detta gentemot sina myndigheter.</p><p>Jag beklagar det bristande engagemanget. Jag hade hoppats på mer. Jag får konkludera att det kanske blir en uppföljning. Det kanske också behövs, för det här duger faktiskt inte.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H810734",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:06"
  }
}