{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed1b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ali Esbati har frågat mig om jag avser att vidta några åtgärder med anledning av uppgifterna om att personer med svår funktionsnedsättning väljs bort av Samhall till förmån för personer med mild eller ingen funktionsnedsättning, om jag avser att ta något initiativ för att initiera en översyn eller utredning för att med lämplig metodik kartlägga arbetsmiljö och arbetsvillkor för anställda vid Samhall samt om jag avser att ta något initiativ för en bredare översyn av politiken för personer som av olika skäl inte kan vara på arbetsmarknaden utan särskilt stöd, där Samhall ingår som en del av en helhet.</p><p>Därtill har Saila Quicklund frågat mig vilka konkreta åtgärder jag avser att vidta för att förbättra den mycket svåra arbetsmiljösituationen för de anställda inom Samhall och om jag kommer att verka för att Samhall ska återgå till sitt ursprungsuppdrag.</p><p>Regeringen har fattat en rad beslut i arbetet med att se över Samhalls uppdrag. Det är angeläget att Samhalls verksamhet fungerar väl och att de skyddade arbetstillfällena används för dem som de är avsedda för. Regeringen har vidtagit flera åtgärder för att säkerställa att rätt målgrupp hänvisas till Samhall. Regeringen har förtydligat regelverket för anvisningarna till bland annat skyddat arbete hos Samhall.</p><p>För att anvisas till skyddat arbete har regeringen förtydligat att en persons arbetsförmåga ska vara så nedsatt till följd av en funktionsnedsättning att personen inte kan få något annat arbete, och personens behov ska inte kunna tillgodoses genom andra insatser.</p><p>För att säkerställa att anvisningar till Samhall sker på rätt sätt har regeringen gett ett antal uppdrag till Arbetsförmedlingen.</p><p></p><p>För det första ska Arbetsförmedlingen se över definitionen och målnivån för prioriterade grupper så att de som har störst behov prioriteras mest. För det andra ska Arbetsförmedlingen se över kodningen av funktionsnedsättning som medför nedsatt arbetsförmåga. För det tredje ska Arbetsförmedlingen följa upp anvisningarna till Samhall för att se till att det är den avsedda målgruppen som anvisas. Slutligen har myndigheten även fått ett uppdrag som avser situationer då personer har både bristande kunskaper i svenska och en funktionsnedsättning som medför nedsatt arbetsförmåga.</p><p>Regeringen har även reviderat Samhalls ägaranvisning på flera punkter. Exempelvis anges nu att bolaget, i syfte att möjliggöra en bred tillgång på arbetsuppgifter anpassade för olika medarbetares behov över tid, bör söka affärsmöjligheter inom ett flertal branscher. Det förtydligas också att en ökad omsättning syftar till att skapa tillräckligt många arbetstillfällen. Samhalls ekonomiska mål har också reviderats så att avkastningen på eget kapital långsiktigt ska uppgå till 5 procent i stället för tidigare 7 procent.</p><p>Flera åtgärder har alltså vidtagits avseende styrningen och uppföljningen av såväl Arbetsförmedlingens anvisningar till bolagets arbetsplatser som bolagets verksamhet. Samtidigt återstår att se vad Arbetsförmedlingen kommer fram till utifrån de uppdrag som lämnats och om det finns skäl att vidta ytterligare åtgärder.</p><p>Regeringen har höga förväntningar på de statligt ägda bolagen och vill att de ska agera föredömligt inom arbetet med hållbart företagande. Det inkluderar självfallet en sund och säker arbetsmiljö samt goda och anständiga arbetsvillkor.</p><p>Som ägare följer vi bolagens arbete bland annat genom hållbarhetsanalyser samt regelbundna och strukturerade ägardialoger. Inom ramen för den pågående dialogen med Samhall diskuterar vi säkerhet och hälsa inklusive bolagets arbete för att säkerställa att alla medarbetare ska ha en god arbetsmiljö. Den ägardialogen och uppföljningen kommer att fortsätta. Samhalls ägaranvisning har även reviderats genom att uppdragsmål har införts avseende engagerade medarbetare samt sysselsättningsgraden inom bolaget. Genom dessa förändringar kommer regeringen att kunna följa frågan bättre.</p><p>Anställningar hos Samhall är bara en av flera insatser inom arbetsmarknadspolitiken för att fler personer med funktionsnedsättning ska komma i arbete. Under 2020 hade i genomsnitt över 65 000 personer en anställning med lönebidrag eller skyddat arbete hos andra arbetsgivare. Regeringen beräknar i budgetpropositionen för 2021 att medlen för dessa insatser ska öka kommande år och att det ska ge utrymme för ett ökat antal personer med lönebidrag hos andra arbetsgivare. Regeringen har också i vårändringsbudgeten föreslagit medel för 1 000 fler personer i den upphandlade arbetsförberedande tjänsten Introduktion till arbete, vilket till stor del förväntas gå till personer med funktionsnedsättning.</p><p>Därutöver har regeringen genomfört flera förändringar av de subventionerade anställningarna, som utgör viktiga insatser för dem som har långa arbetslöshetstider och inte kan få arbete på annat sätt.</p><p>I nuläget har jag inga ytterligare besked att ge om planerade insatser, men vi följer denna fråga mycket noga.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}