{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Januariavtalet och de fackliga rättigheterna",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "b1002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Häromdagen såg vi hur den arbetsmarknadspolitiska talespersonen från Centerpartiet, Stefan Löfvens samarbetspartner, poserade med en tavla där LO-borgen hade stuckits i brand. Till en början jublade många centerpartistiska riksdagsledamöter och hyllade denna tavla. Därefter fick man på grund av medietrycket ta avstånd från detta.</p><p>Märk väl att detta sker samtidigt som många vittnar om ett hårdnande fackligt klimat. Många förtroendevalda och medlemmar som jag talar med är inte nöjda med regeringens insatser genom januariavtalet. Skyddsombud på våra arbetsplatser hotas, trakasseras och hindras från att utföra sitt arbete i dag. Kanske är detta också förklaringen till att många skyddsombud slutar eller över huvud taget inte ställer upp. Fackförbundet GS sa till exempel häromdagen att antalet skyddsombud hos dem har halverats jämfört med för 18 år sedan.</p><p>Enligt lag har regionala skyddsombud inte tillträdesrätt till alla arbetsplatser. Detta har regeringen inte fått igenom. Vi har i dag ingen avdragsrätt för dem som är medlemmar i facket; det har däremot arbetsgivarna. På en rad punkter har regeringen inte gjort någonting för att skydda rätten att organisera sig som löntagare och ha fackliga förtroendeuppdrag.</p><p>Min fråga till statsministern är: På vilket sätt har samarbetet med Centerpartiet genom januariavtalet stärkt respekten för de fackliga rättigheterna?</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H8C120210211sf",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:13"
  }
}