{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Järnvägsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu järnvägsfrågor.</p><p>Som bekant befinner vi oss i ett klimatnödläge. Vi behöver snabbt minska utsläppen från alla sektorer, inte minst från transportsektorn. Järnvägen är vårt effektivaste och renaste sätt att transportera personer och gods längre sträckor i vårt land.</p><p>Därför vill Vänsterpartiet storsatsa på järnvägen. Vi behöver både bygga ny järnväg och upprätthålla den som vi redan har på ett bättre sätt. Vi kommer nästa vecka att återkomma till regeringens förslag till infrastrukturproposition, men jag vill redan här klargöra att Vänsterpartiet lägger långt mycket mer än det som regeringen, C och L gör. Vänsterpartiet lägger 170 miljarder kronor mer till bättre underhåll och utbyggnad av ny järnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Med dessa satsningar kan vi bygga Norrbotniabanan i tid. Vi kan ha dubbelspår från Gävle upp till Härnösand. Vi kan ha fyrspår mellan Stockholm och Uppsala. Vi kan bygga ut kapaciteten på Västra stambanan, inte minst från Alingsås in mot Göteborg. Vi kan satsa mer på godstrafikens transporter och bygga nya godsspår. Vid Norviks hamn, söder om Stockholm, behöver vi till exempel ha dubbelspår så att vi kan transportera det gods som kommer till hamnen vidare på järnväg i stället för att det ska gå med lastbil på motorvägar. Det finns enormt mycket som vi behöver göra.</p><p>Regeringen har fina planer, kan jag säga, men det mesta är just planer. När det till exempel gäller höghastighetsbanorna står regeringen fortfarande och stampar; det finns inget färdigfinansierat förslag.</p><p>Vänsterpartiet anser att man måste låna upp pengarna till att bygga höghastighetsbanorna, så att de blir klara i tid. Om vi får en lånefinansierad lösning kan vi bygga höghastighetsbanor i Sverige på samma industrialiserade och moderna sätt som man bygger höghastighetsbanor på i Spanien, Frankrike, Kina och så vidare.</p><p>Det går om man bara vill, men av någon anledning låter man Liberalerna diktera hastigheten i denna fråga. Då blir det hastighet i nivå med ett gammalt mjölktåg - det går inte alls, med andra ord.</p><p>Fru talman! Vi behöver också främja järnvägen och tåg som ett transportslag jämfört med andra transportslag. Som det är i dag motarbetar regeringen snarare möjligheterna att transportera fler personer och mer gods på järnvägen. De senaste 15 åren har exempelvis banavgifterna - alltså den kostnad som operatörerna betalar för att transportera personer och gods på järnväg - ökat med 300 procent. Detta är en bestraffning av järnvägen. Samtidigt finns det ingen motsvarande avgift för exempelvis lastbilstransporter på väg.</p><p>Vi i Vänsterpartiet vill göra tvärtemot vad regeringen gör i dag. Vi vill ha en kilometerskatt för lastbilstransporter på väg, och vi vill sänka banavgifterna för järnvägen.</p><p>Signalsystemet ERTMS har nämnts här tidigare. Detta kan vara ett viktigt och bra signalsystem i framtiden. I dagsläget ser det dock lite skakigt ut, så vi i Vänsterpartiet har inget emot att vänta med detta. Om man inför det på olika sträckor måste man också kompensera dem som ska köra tågen på dessa sträckor med en statlig medfinansiering för att bygga ut ombordutrustning. Så gör andra länder, och det är märkligt att regeringen inte gör så här.</p><p>Jag är också väldigt förvånad över en annan sak, fru talman. Nu under pandemin har vi sett många transportslag bokstavligt talat åka ned i källaren gällande antalet transporter. Regeringen har varit väldigt snabb med att gå in med stödpaket efter stödpaket till flygsektorn. Det första stödpaket som regeringen betalade ut med anledning av coronapandemin kom den 17 mars och var ett stort stödpaket till flygsektorn. Totalt har regeringen utlovat 16 miljarder kronor i subventioner till flygsektorn. Om vi jämför detta med det riktade stödet till järnvägssektorn ser vi att det går ungefär sju gånger mer pengar till flyg än till tåg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Här anser jag att det är någonting som skaver. Även järnvägssektorn är extremt hårt drabbad under pandemin, så här finns det väldigt mycket mer att göra.</p><p>Fru talman! Jag har lyssnat med stort intresse på anförandena före mitt gällande järnvägsunderhållet. Det spelar liksom ingen roll hur mycket vi än satsar på att bygga ny järnväg och nya stambanor om vi inte vårdar dem som vi redan har. Då måste vi ha ett bättre järnvägsunderhåll och behöver då göra två saker.</p><p>Vi behöver anslå mer pengar till järnvägsunderhåll. Det gör vi i Vänsterpartiets förslag, som jag kommer att tala mer om nästa vecka då vi har den debatten.</p><p>Fru talman! Vi behöver också ha en bättre organisation för järnvägsunderhållet. I dag har Sverige Europas mest avreglerade och privatiserade järnvägsunderhåll. Varför? Därför att staten inte har något ansvar alls. Statens skruvar inte ens i en liten mutter om den lossnar från rälsen, utan allting är utlagt på privata aktörer. Avregleringen skulle pressa priserna och göra järnvägsunderhållet mer effektivt. Men den statliga utredning som har granskat järnvägsunderhållet, och som kom förra året, konstaterar det motsatta: att det inte har lett till en effektivisering och nya innovationer i järnvägsunderhållet.</p><p>Vi kan också titta på Riksrevisionens granskning, som finns med i betänkandet. Riksrevisionen konstaterar mycket riktigt att kostnaderna har ökat med 74 procent jämfört med de anbud som har lämnats till Trafikverket i upphandling av järnvägsunderhåll.</p><p>Mångfalden av aktörer har också totalt uteblivit när vi har ett oligopol i järnvägsunderhållet. Kort sagt är det två aktörer: Infranord och Strukton. Sedan är det NRC och Omexom, men de är väldigt små i sammanhanget. Ibland är det en enda aktör som lämnar anbud vid budgivningarna.</p><p>Trafikverket konstaterar att det är obalanserade budgivningar. Det är helt enkelt High Chaparall vad gäller de här budgivningarna, för de stämmer inte med den kostnad som kommer i slutändan. Det är sockrade budgivningar, men det är väldigt saltade räkningar som kommer i slutändan. Det ser vi också i granskningen från Riksrevisionen. Kostnaderna blir 74 procent högre än de som förespeglas i budgivningen.</p><p>Då brukar borgerliga politiker säga: Ja, ja, men det här är lite marknadsmisslyckanden. Det är små problem som vi kan justera. Vi kan till exempel kräva, som vi har hört i flera anföranden här, att Trafikverket ska göra bättre upphandlingar så att man verkligen får det utslag som man vill. Men hur gör man en bättre upphandling? Då måste man ju föra in mer detaljer i upphandlingen, exakt vad man vill ha. Men ju fler detaljer man lägger in i anbudsgivningen, desto svårare blir det att ha en tillitsfull upphandlingsverksamhet. Man stänger alla dörrar för innovationer, till exempel, därför att alla detaljer finns redan i det uppdraget, så det är ganska svårt att göra på det sättet.</p><p>Då säger borgerliga politiker: Vi måste se till att vi får en bättre kontroll. Hur får man då en bättre kontroll? Jo, man får bygga upp en stor byråkrati för att kontrollera köp- och säljsystemet. Och det är precis det som vi har fått, en gigantisk byråkrati. Det är fler personer som sysslar med papper än de som är ute i fält och reparerar kontaktledningar och skruvar fast skruvar. Då är det någonting som är lite konstigt.</p><p>Exempelvis Helena Gellerman och också flera andra har relaterat till rapporten från VTI. Det är alltså en doktorsavhandling från en forskare som heter Kristofer Odolinski, som kommit fram till att kostnaderna har gått ned med 11 procent sedan man lade ut allting på entreprenad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Då ska vi komma ihåg några saker. Jag vet inte om Helena Gellerman har läst den här avhandlingen. Det är inte en sammanhängande avhandling, utan det är fyra essäer som Odolinski har gjort, och det är inget fel på det. Det är ganska teoretisk materia, skulle jag vilja säga, som inte tar hänsyn till den stora byråkrati som man måste bygga upp, alltså de så kallade indirekta kostnaderna som rullas över till Trafikverket. Det är en stor extrakostnad som kommer med detta. Och det viktigaste är att VTI:s granskning, som Helena Gellerman säger, bara sträcker sig fram till 2011. Det är ju därefter som den stora avregleringen egentligen har skett, så det var bara i sin linda då. Nu har vi därefter haft tolv år av avreglerat system och ser att det inte fungerar, precis som också den statliga utredningen på det här området konstaterade.</p><p>Jag skulle vilja fråga Helena Gellerman och andra: Anser ni att Volvo, SSAB och LKAB också ska avreglera och totalprivatisera sitt underhåll? Om en skruv lossnar i en maskin på Volvo, ska man då göra en offentlig upphandling och ta in fyra olika anbud? Nej, det gör man ju inte. Men det är faktiskt så systemet ser ut i dag.</p><p>Trafikverket, staten, har ingen koll på sin egen anläggning, och det är en anläggning som handlar om 14 000 kilometer järnväg. Det är tusentals kontaktledningar, det är tunnlar, det är broar och så vidare. Det är helt orimligt att ha Europas mest avreglerade underhåll så som vi har i dag.</p><p>Storbritannien gjorde precis som vi redan i början på 1990-talet. Storbritannien tog tillbaka sitt underhåll i statlig regi 2001. Vi kan titta på andra jämförbara länder, som Tyskland, Frankrike och Schweiz. Inget av de länderna har ett sådant avreglerat underhållssystem som vi har i Sverige.</p><p>Ursäkta, fru talman, för att jag har överskridit talartiden. Men jag skulle bara vilja rulla tillbaka tiden till 1856, då hela riksdagen var samlad. Jag tror att det fanns två kamrar då. Det var en liberal finansminister, August Gripenstedt, som ganska nyligen hade tillträtt.</p><p>På den tiden hade vi egentligen ett helt och hållet privatiserat järnvägssystem. Vi hade en massa lokala, privata små banor. Man kan verkligen prata om mjölktåg. På den tiden kunde det ta en vecka att resa från Malmö till Stockholm. August Gripenstedt gick till riksdagen och sa: Jag söker ert mandat för att låna upp pengar och bygga statliga stambanor från Skåne till Stockholm och från Stockholm till Göteborg. Han fick ett ja. Man lånade upp 90 procent av kostnaden och byggde västra stambanan och södra stambanan på nio år.</p><p>Så kan vi göra igen, men då måste vi ta ett gemensamt ansvar. Jag ser inte att det finns i dag. Men det går att fatta beslut om det, och det är det som jag hoppas att vi ska göra.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:54"
  }
}