{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) En god arbetsmiljö för framtiden - regeringens arbetsmiljöstrategi 2021-2025 m.m. (forts. AU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "99c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Herr talman! Till att börja med vill jag säga att Kristdemokraterna självklart står bakom samtliga av sina reservationer, men jag yrkar bifall endast till reservation 25.</p><p>Arbetsmiljön är avgörande för både företag och enskilda. En god arbetsmiljö där man känner sig säker är bra för att den leder till goda resultat. På samma sätt leder en dålig arbetsmiljö till osäkerhet och dåliga resultat.</p><p>Det här leder till att arbetsmiljöfrågor alltid måste vara aktuella och utvecklas till en ännu bättre standard. Mycket har naturligtvis hänt de senaste 50-75 åren. De mest uppenbara och vidrigaste arbetsmiljöerna har tack och lov försvunnit. Men det innebär inte att arbetet är slutfört - inte alls. Så länge svensk arbetsmarknad inte når det självklara målet om en nollvision för dödsolyckor i arbetslivet har vi alla mer att göra.</p><p>Vi kristdemokrater ser det uppenbara problemet att det inte finns någon samlad bild av vad som orsakar dödsolyckor i samband med utfört arbete. Därför vill vi att det sker en ordentlig genomlysning av dödsolyckornas orsak. Det behövs en nationell strategi, en ordentlig analys och en långsiktighet i det arbetet. Tyvärr, herr talman, avslår utskottet detta för oss i grunden självklara förslag för att kunna nå nollvisionen om arbetsrelaterade dödsolyckor.</p><p>Herr talman! Ingen har kunnat missa coronapandemin, som inneburit och innebär stora påfrestningar för hela landet och för hela världen. Det är massor av smittade och sjuka. Många är inlagda på iva, och drygt 14 000 människor har dött med eller av corona.</p><p>Samtidigt som det blev en påfrestning för oss alla blev det en extra tuff påfrestning för dem som arbetar inom vård och omsorg. Många har fått slita omänskligt hårt, jobbat långa pass och övertid och fått inställda ledigheter och semestrar.</p><p>Herr talman! Det räcker inte med det. När pandemin slog till visade det sig att beredskapen var dålig, riktigt dålig. Inom äldreomsorgen fanns inte skyddsutrustning i tillräcklig omfattning, inte ens när det handlade om det rent basala som skyddshandskar, munskydd, visir och förkläden. Alla kommer vi nog ihåg bilderna och reportagen med de desperata försöken att skydda sig genom att egentillverka visir av overheadfilm.</p><p>Det viktiga nu är dock inte att klaga och peka finger utan att bygga upp en beredskap inför nästa kris, för vi kan vara säkra på att en sådan kommer i någon form. Vi kristdemokrater menar att det är viktigt att det i arbetsmiljölagen blir tydligt vilken skyddsutrustning som ovillkorligen måste finnas tillgänglig i olika vårdsituationer. Det är också viktigt att denna skyddsutrustning finns lagrad och tillgänglig när en större kris inträffar. Tyvärr, herr talman, säger utskottet nej till även detta.</p><p>När coronakrisen nu avtar och förhoppningsvis försvinner är det dock inte över för alla. Bland vård- och omsorgspersonal finns det en stor risk att det nästan övermäktiga arbetet leder till psykosociala problem för den enskilde. Detta menar vi måste kunna följas upp på riktigt för att kunna ge ett individanpassat stöd. Det torde också för den här kammaren vara väldigt intressant att få en nationell bild av om och i så fall hur mycket den psykiska hälsan har påverkats för personal inom vård och omsorg, detta i syfte att kunna vara bättre förberedda nästa gång. Inte heller dessa förslag får stöd i utskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En god arbetsmiljö för framtiden - reger-ingens arbetsmiljö-strategi 2021-2025 m.m.</p><p>Herr talman! Som sagt var är arbetsmiljö en stor och viktig fråga som varje enskilt företag har att följa upp och utveckla systematiskt. Men inte minst för de mindre företagen kan det av olika skäl vara svårt att fullt ut följa reglerna och anpassa verksamheten. Därför är kontroller av största vikt, och genomförandet av kontrollerna ligger hos Arbetsmiljöverket.</p><p>Gott så - men vår uppfattning är att det som görs i dag inte är tillräckligt. Därför föreslår vi att det ska påbörjas ett pilotprojekt inom Arbetsmiljöverket som innebär en egendeklaration från företaget om den egna arbetsplatsens arbetsmiljö. Ett sådant pilotprojekt skulle kunna få minst två positiva effekter, dels att företagen kontinuerligt varje år måste se över sin arbetsmiljö i samband med att den här deklarationen ska lämnas in, dels att antalet kontroller och uppföljningar av arbetsmiljön ökar. Föga förvånande, herr talman, blev inte heller detta tillstyrkt av utskottet.</p><p>Detta leder till att vi kristdemokrater kommer att fortsätta att arbeta för en stark, individuell och utvecklad arbetsmiljö. Vi kommer tillbaka med fler förslag om ett år.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:30"
  }
}