{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för flygfotogen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e27a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste säga att det nästan blir lite löjligt här. Jag var väldigt tydlig med att jag skulle återkomma till de här frågorna i min andra replik.</p><p>Utöver detta är det faktiskt en direkt osanning att Miljöpartiet inte skulle driva den här politiken. Jag fokuserade på beteendeförändring eftersom det är det viktigaste sättet att minska behovet av att blanda in mer biodrivmedel. Det är den viktigaste delen, och det är någonting som Jens Holm borde välkomna - det går ju i linje med hans egen politik. Dessutom var det vi som införde flygskatten, mot i princip en samlad riksdags vilja, så att säga att vi inte skulle driva detta är faktiskt rent av tramsigt.</p><p></p><p>Jag går över till de andra två frågorna. Vi ska som sagt inte blanda in mer, för jag tycker att vi ska minska flygandet, men när det gäller det vi väl ska blanda in finns det restströmmar som kommer från grenar och toppar. Det är ganska uppenbart att denna potential finns och att man kan ta ut detta på ett hållbart sätt - våra myndigheter, Energimyndigheten och Naturvårdsverket, menar att det kan ske på ett hållbart sätt.</p><p>Men vi har ju energieffektiviseringsåtgärder att vidta i andra sektorer. Vi kan kraftfullt energieffektivisera värmesektorn. Vi kan effektivisera hela bilparken och hur vi transporterar oss på vägarna; där kan det frigöras ganska stora resurser.</p><p>Som sagt: Om vi går över från till exempel bioeldad kraftvärmeproduktion till solvärme eller en del värmepumpar, i vissa fall, har vi potential att ta bioråvara därifrån.</p><p>För det första: Vi ska inte blanda in så mycket som Jens Holm påstår. Vi ska blanda in procentuellt, men vi ska minska de totala volymerna.</p><p>För det andra: Vi ska ta restströmmar som finns - hållbart.</p><p>För det tredje: Vi ska effektivisera övriga sektorer så att vi kan frigöra resurser från andra sektorer och använda dem i flygplan.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801MJU20",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:46:57"
  }
}