{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:68 om den turkiska regimens expansiva utrikespolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a49ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för ett ambitiöst och väldigt tydligt svar! Tack för att du också stod emot de påhopp som du fick i mötet med utrikesministern i Turkiet.</p><p>Det behövs verkligen mod och solidaritet med kvinnokampen vad gäller Turkiets aggression mot kurderna särskilt i Rojava och mot kurderna i Turkiet. Det är kvinnor som kämpar sida vid sida med sina bröder och pappor i kampen mot Daish och islamism och för demokrati och mänskliga rättigheter. Det är viktigt.</p><p>Det är också väldigt viktigt att markera mot Turkiets expansiva och aggressiva utrikespolitik mot många länder i regionen. Det vill också utvidga sin politik i andra länder. Det gäller till exempel nu konflikten i Azerbajdzjan och Armenien.</p><p>De regioner där Turkiet i dag verkar är redan konfliktfyllda. Det är redan tusentals människor som dagligen är på flykt både inom sina egna hemländer men också i andra länder. Därför menar jag att det är väldigt viktigt att Sverige som land men också inom EU markerar hårdare mot Erdogans aggressiva politik.</p><p>Han bryr sig inte så mycket om vad andra säger. Han begår brott i sitt eget land och mot sitt eget folk. Han har fängslat 5 000, de flesta oppositionella politiker, folkvalda i HDP och deras ledare. Nu ska enligt Erdogan immuniteten hävas för sju ledamöter, och Pervin Buldan är en av dem som står på hans lista.</p><p>Erdogans mål är att helt enkelt förbjuda och bannlysa HDP. Han vill ha majoritet i parlamentet för att ändra konstitutionen för att han ska få mer makt. Det enda som nu hindrar det är HDP. Det är oppositionellt och vill inte vara tillsammans med CHP. Erdogan vill ha majoritet för att förändra Turkiet, och därför vill man att HDP inte ska finnas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Historiskt i Turkiet var det ett parti där kurder och socialister var med. Först sätts de bakom bommar och galler, och sedan förbjuds partiet. De grips och torteras i fängelser och så vidare.</p><p>Jag hoppas verkligen att utrikesministern kommer att kräva frigivning av de politiker som i dag behövs i Turkiet. Selahattin Demirtas, Figen Yüksekdag, alla ledamöterna, borgmästarna, kommunpolitikerna och fullmäktigeledamöterna behövs i ett demokratiserat Turkiet.</p><p>Förra hösten hade vi en debatt här i kammaren. Utrikesministern lovade att offentligt kräva frigivning av samtliga och särskilt av Selahattin Demirtas och Figen Yüksekdag.</p><p>Min fråga är: Kommer utrikesministern att fortsatt offentligt i dag i kammaren kräva att de och politikerna i HDP ska friges?</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H81068",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:18"
  }
}