{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:336 om genomförandet av försvarsbeslutet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, försvarsministern, för svaret och möjligheten att följa upp vårt gemensamma försvarsbeslut och även det viktiga läget när det gäller det som återstår av genomförandet.</p><p>Fru talman! I snart sex år har jag haft möjlighet att vara med och representera Centerpartiet som förhandlare och försvarspolitisk talesperson, såväl i dialog som vid överläggningar med försvarsministern och regeringen inför 2015 års beslut och även, nu senast, 2020 års försvarsinriktningsbeslut.</p><p>Vi är inne i ett expansivt och mycket viktigt skede där vi har tillfört mycket pengar och där det också finns förväntningar på att stärka totalförsvaret och att bygga ut krigsorganisationen. Ministern nämner mycket viktiga återetableringar på strategiskt viktiga orter och platser. Det handlar om att bygga försvarsförmåga runt om i hela landet. Detta är viktigt för att skapa plattformar för fortsatt tillväxt under lång tid och utveckling av vår krigsavhållande förmåga. Det ger folkförankring, och det ger också ökad synlighet och en decentraliserad krigsorganisation.</p><p>Jag har skrivit den här interpellationen utifrån uttalanden från Försvarsmaktens centrala ledning i början av året, kopplat till genomförandet och realiserbarheten när det gäller krigsorganisationen, alltså det beslut som vi tog här i riksdagen strax före jul. Jag uppfattar svaret från ministern som att man hänvisar till de viktiga beslut med regleringsbrev och myndighetsstyrning som togs före jul liksom det som nu förväntas komma i rapporter från Försvarsmakten och andra myndigheter i början av mars månad.</p><p>Jag ställde också några ytterligare frågor som jag inte upplever att jag har fått svar på. Jag repeterar dem, fru talman: </p><p>Har regeringen på något vis i myndighetsdialog gett uttryck för att det finns möjlighet att frångå den av riksdagen beslutade grund- och krigsorganisationen och tidsramarna för dess implementering? </p><p>Anser regeringen och ministern att etableringen av de regementen som riksdagen beslutat om ska genomföras?</p><p>Hur avser försvarsministern och regeringen att säkerställa att riksdagsbeslutet och den beslutade krigsorganisationen genomförs enligt tidsplan?</p><p>Det är viktigt att följa upp de här delarna, för vi har ett gemensamt ansvar att se till att detta blir verklighet. En oerhört stor anslagsökning och förmågeökning väntar, och vi måste få ut så mycket som möjligt av varje satsad krona och också veta att det som riksdagen beslutar blir verklighet, alltså att krigsorganisationen utvecklas i enlighet med riksdagsbeslutet.</p><p>Fru talman! Det handlar om Upplands flygflottilj i Uppsala, Älvsborgs amfibieregemente i Göteborg, K 4 i Arvidsjaur, Dalregementet i Falun, Västernorrlands regemente i Sollefteå och Bergslagens artilleriregemente i Kristinehamn. Det är oerhört viktigt att detta genomförs, och jag vill ha tydliga besked från försvarsministern i dessa frågor.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H810336",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:30"
  }
}