{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat mig vilka insatser jag avser att vidta för att undvika masskonkurser inom restaurang- och besöksnäringen.</p><p>Svar på interpellationer</p><p>Fru talman! Det är ett mycket tufft läge som många företag och arbetstagare inom restaurang- och besöksnäringen befinner sig i på grund av coronapandemin. Regeringen och jag som näringsminister har en dialog med besöksnäringen och är väl insatta i näringens situation.</p><p>Exempel på de stödåtgärder som regeringen tagit fram under pandemin är omställningsstöd, omsättningsstöd för enskilda näringsidkare, korttidspermittering, kreditgarantier som Företagsakuten, lättnader i a-kassan för företagare samt tillfälligt sänkta arbetsgivaravgifter och egenavgifter.</p><p>Just nu befinner vi oss i en tredje våg av smittspridning, samtidigt som läget är allvarligt på arbetsmarknaden och för företagen. Regeringen har därför föreslagit att flera stöd förlängs juni ut, och regeringen har även föreslagit att det sedan tidigare presenterade nedstängningsstödet ska kompletteras med ersättning för lönekostnader för att undvika uppsägningar vid en eventuell nedstängning.</p><p>Omställningsstödet för hösten och vintern har gått att söka från den 25 februari 2021, och Skatteverket bedömer att handläggningstiderna är mycket korta. Även Tillväxtverket gör ansträngningar för att skynda på handläggningen av korttidsstödet. Parallellt med detta beviljas retroaktiva anstånd med inbetalning av skatt. Sedan den 5 februari 2021 har 11,7 miljarder kronor beviljats i detta likviditetsstöd. </p><p>Fru talman! Med detta sagt följer regeringen hela tiden utvecklingen och ser löpande över behovet av erforderliga åtgärder.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}