{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:627 om samband mellan invandring och hedersförtryck ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a70c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det är en lite lätt absurd upplevelse att stå och få fyra minuters anförande uppläst om vad jag har sagt samtidigt som ledamoten uppenbarligen inte har lyssnat på ett ord av vad jag har sagt. Jag citerade mig själv för några minuter sedan.</p><p>Självklart finns det ett samband mellan migration och de hedersnormer vi ser i dag i bemärkelsen att kvinnor som blev utsatta i hemlandet även blir det här om inte normer och värderingar i släkten ändras.</p><p>Jag kan också citera en gång till det som jag sa i den frågestund som den här interpellationen handlar om: \"Det drabbar flickor och kvinnor men även pojkar och män på ett sätt som vi måste motarbeta. Normer - destruktiva mansnormer - kommer att behöva hanteras.\"</p><p>För resten av mitt förra anförande får jag nog hänvisa till inspelningen i efterhand.</p><p>Herr ålderspresident! Vi har ju en verklig situation. Det som Ludvig Aspling läste upp tidigare handlar om en verklig människa. Vi har verkliga flickor och kvinnor som jag i min politiska gärning både regionalt, kommunalt och nationellt arbetar för ska få sin frihet. I stället står jag i kammaren och debatterar med den sverigedemokratiska ledamoten om saker och ting som jag inte har sagt.</p><p>Jag är fokuserad på och besjälad av att de här flickorna ska få sin frihet och att de här barnen och unga människorna som utsätts för hedersrelaterat förtryck och våld ska få sin frihet. Kanske borde vi gå över till att fokusera på vilka åtgärder vi behöver införa för att vi ska kunna bryta med exakt de normer som ledamoten anför och som jag också har hänvisat till vid ett flertal tillfällen.</p><p>Jag har berättat om en lång rad åtgärder som har införts av regeringen. Den sverigedemokratiska ledamoten är välkommen att komma med förslag, och så kan vi gärna diskutera dem i stället för att diskutera felaktiga citat av mig från tidigare frågestunder.</p><p>Herr ålderspresident! Jag vill påminna om att jag i den här interpellationsdebatten representerar regeringen och inte Miljöpartiet.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810627",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:15"
  }
}