{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8850430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "219",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Coronakrisen förvärras just nu. Många blir sjuka. Många sörjer sina älskade vänner och släktingar. Det är snart jul, och sorgen känns alltid lite extra tung vid de självklara familjehögtiderna.</p><p>Att våra äldre som behöver vara isolerade från närhet nu behöver närheten mer än någonsin är någonting som vi behöver tänka på allihop lite extra just nu.</p><p>I pandemins kölvatten faller företag ihop. Oron och den ekonomiska stressen är påtaglig då det tar alltför lång tid för företagsstöden att komma på plats.</p><p>Sverige har, förutom pandemin, en hög arbetslöshet och en grov kriminalitet att hantera. I Moderaternas budget fokuserar vi därför på att knäcka arbetslösheten och bekämpa kriminaliteten. Samtidigt innehåller den en krisbuffert som kan användas till att stärka sjukvården och att pressa tillbaka arbetslösheten när smittspridningen nu ökar igen.</p><p>Ekonomisk trygghet för familjer och barn</p><p>Vi återupprättar arbetslinjen genom att strama åt bidragssystemen, införa bidragstak, se till att nyanlända kvalificerar sig in i välfärden samt växla ineffektiva skatteavdrag mot bredare skattesänkningar på arbete och investeringar. För allting hänger ihop.</p><p>Fru talman! Den ekonomiska familjepolitiken brukar hamna i en debatt om jämställdhet, där man menar att det är utformningen av systemet, föräldraförsäkringen, som bygger jämställdheten i vårt land. Men föräldraförsäkringen innehåller tvärtom inlåsningseffekter som hindrar en livslång jämställdhet.</p><p>Den som kan använder försäkringen för att vara hemma så länge som möjligt med sitt barn och förlorar då så pass mycket i sin totala livsinkomst att den kommer att ha svårt att klara sig på sin pension. Den här effekten brukar kallas för kvinnofällan eftersom det främst är kvinnor som är föräldralediga och halkar efter i livsinkomst.</p><p>Det behövs förändringar i försäkringens utformning för att bättre spegla det moderna föräldraskapet.</p><p>Med vetskapen om denna kvinnofälla och mitt i en brinnande pandemi där företag kämpar för att behålla sina verksamheter och där återstarten av Sverige kommer att kräva fler arbetade timmar valde regeringen plötsligt att prioritera familjeveckan.</p><p>Det är en reform som tar fullt friska och arbetsföra människor ut ur arbete för en extra semestervecka på bekostnad av - någonting annat. Jag förstår att regeringen försökte smyga ut remissen den 4 november, i skuggan av presidentvalet i USA.</p><p>Fru talman! Äkta jämställdhet kommer inifrån individen. Äkta jämställdhet är frihet att ha en egen ekonomi och att kunna fatta egna beslut över sin egen vardag. Det är när kvinnor och män naturligt äger lika mycket. Äkta jämställdhet är när ingen man, ingen kvinna, ingen religion och ingen tradition tvingar någon annan att förminska sina rättigheter eller att öka sina skyldigheter. Ingen ska heller fråntvingas sina möjligheter.</p><p>Fru talman! Äkta jämställdhet är när alla har samma skyldigheter, samma rättigheter och samma möjligheter.</p><p>Eftersom en riksdagsmajoritet här inne har gett budgetpolitiken en helt annan inriktning än den vi önskar avstår vi, fru talman, från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 12.</p><p>Men för den som är nyfiken på Moderaternas budget kan jag berätta att vi bland annat avskaffar efterlevandestödet för ensamkommande barn och ungdomar eftersom de redan försörjs av samhället genom placeringar i HVB-hem, stödboende och familjehem.</p><p>I Moderaternas budget som helhet stärks välfärden och tryggheten. Den innehåller också ett skattehöjarstopp för att inte hota en ekonomisk återhämtning.</p><p>Den klyfta i beskattning som finns mellan löntagare och pensionärer eftersom regeringen inför den tar vi moderater och kristdemokrater bort.</p><p>Vi måste framöver komma till rätta med myndigheternas svårigheter att bekämpa, bestrida och beivra det omfattande fusk med bidrag som i många fall bekostar kriminellas uppehälle på bekostnad av vanligt folks trygghet. Vi behöver göra reglerna i vårt socialförsäkringssystem mer flexibla för att passa även föräldrar som är företagare.</p><p>Med det, fru talman, vill jag önska fru talmannen med medarbetare och alla i utskottet, ledamöter och kansli, en riktigt god och omtänksam jul.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H801SfU3",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:44"
  }
}