{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "491e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag yrka bifall till Vänsterpartiets reservation 10.</p><p>Jag tänkte ta upp ett par ämnen i dag som det inte har nämnts så mycket om härifrån talarstolen.</p><p>Det är väl känt att de som går i skolan när det är valår har ett högre valdeltagande än andra förstagångsväljare. Att kunna engagera sig politiskt är en central del i att vara en demokrati. Därför tycker vi att det är viktigt att elever har möjlighet att engagera sig politiskt i skolan och att möta representanter från olika politiska hemvister. </p><p>Under de senaste åren har de politiska ungdomsförbundens möjlighet att komma ut på skolor kraftigt begränsats. Oftast ges rådet från ansvariga myndigheter till skolor att de ska avgränsa den politiska informationen till en dag. Denna lösning tar sällan hänsyn till att de flesta som är politiskt aktiva arbetar ideellt. Det finns också ett problem som uppstår i valrörelser, nämligen att ett stort antal skolor väljer samma dag. Då blir det i stället ungdomsförbundens prioriteringar som styr vilka skolor och elever som får ta del av politisk information. </p><p>Vi tycker att detta är en olycklig konsekvens av de begränsningar som har gjorts. I stället för att se ungdomsförbund och politiska partier som ett problem bör skolorna se dem som en tillgång som vitaliserar vår demokrati.</p><p>Eftersom valdagen dessutom ligger i september kommer den ofta ganska nära skolstarten. Det är viktigt att i den mån det är möjligt ge alla elever likvärdig tillgång till politisk information. Den information som går ut till skolorna från ansvariga myndigheter skulle tjäna på att även utifrån ungdomsförbundens perspektiv lyfta för- och nackdelar med olika sätt att möjliggöra elevers tillgång till politisk information. </p><p>Skollagen ändrades 2017 för att förtydliga lagstiftningen rörande politisk information. Ett problem som uppmärksammats i samband med politiska organisationers besök på skolor och som inte blivit löst genom den nya lagstiftningen är närvaron av rasistiska och nazistiska organisationer. Alla elever ska kunna känna sig trygga när de går till skolan. Inga judiska, muslimska eller svarta barn, hbtq-barn eller barn som tillhör nationella minoritetsgrupper ska behöva gå till skolan och mötas av politiska organisationer som kränker deras människovärde eller som ifrågasätter deras existens. </p><p>Före valet 2014 var det många lärare, skolledare och organisationer som tydligt kritiserade att exempelvis nazistiska organisationer och partier tillåtits sprida sitt budskap på deras skolor, budskap som bryter mot skolans uppdrag och lagar. De lagändringar som gjordes 2017 har inte lett till några avgörande steg för att komma till rätta med problemet.</p><p>Skolan är ingen offentlig plats, fru talman. Vänsterpartiet anser att det är nödvändigt för demokratin att politiska organisationer under ordnade former tillåts sprida information på skolor men tycker samtidigt att det är orimligt att släppa in ungdomsförbund, organisationer och partier som genom sin politik och sitt budskap diskriminerar en stor del av Sveriges elever och skolpersonal. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Vänsterpartiet tycker därför att regeringen i god tid före nästa val bör utvärdera och utreda den senaste lagstiftningens effekter och vid behov lägga fram förslag som stärker elevers rätt till politisk information och samtidigt skyddar elever från att utsättas för diskriminering.</p><p>Fru talman! I dag används allt oftare digitala läromedel i skolan. Samtidigt förmedlar läromedlen som används i skolan ibland något helt annat än de värden som skolan ska förmedla om människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet mellan kvinnor och män samt solidaritet med människor i utsatthet. Fördomar och stereotypa föreställningar om vad som är manligt och kvinnligt samt trångsynthet bevaras och befästs ibland i skolan när dess roll borde vara att bryta desamma. Det kritiska tänkandet och granskandet måste få större tyngd i undervisningen redan tidigt i grundskolan.</p><p>Skolpolitiken måste därför ta ett större ansvar gällande läromedelsfrågan. Ansvaret för att undervisningen ska utformas i enlighet med läroplanernas värdegrund ligger på huvudmännen, rektorerna och lärarna. Där bör det också ligga. Huvudmännen har ett stort ansvar för att skapa rimliga förutsättningar att värdera de läromedel som ska användas i undervisningen. För att underlätta för skolorna vid inköp av läromedel och för att sätta press på läromedelsföretagen vill vi att regeringen ger Skolverket i uppdrag att utreda ett inrättande av en kvalitetsmärkning av läromedel som är utformade i enlighet med läroplanernas värdegrund.</p><p>Det sista jag tänkte prata om, fru talman, handlar också om skolans värdegrund och demokrati. Men jag tänkte föra fram det ur ett annat perspektiv. De föregående talarna har precis som jag pratat om olika ämnen som rör demokrati, värderingar och värdegrund i skolan. Men för att vi på allvar ska kunna ha ett demokratiskt system och en demokratisk skola måste vi också prata om hur skolan styrs i dag.</p><p>En demokratiskt styrd skola ska inte ses som en marknad. I en demokratiskt styrd skola ska inte rektorer behandlas som försäljningschefer. I en demokratiskt styrd skola är inte lärare försäljare. I en demokratiskt styrd skola är inte elever kunder. Det menar vi i Vänsterpartiet är grunden om vi ska prata om att ha en demokratisk skola. Skolan ska vara demokratiskt styrd, och skolans grund ska vara demokratisk. Så kan det inte vara så länge vi som världens enda land har ett system där skolan har blivit en marknad, där utbildning har blivit en försäljningsvara och där elever bokstavligen säljs på en marknad.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}