{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ea9937a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är omöjligt att inte bli upprörd av de brott som begås inom ramen för gängkriminalitet. Det är svårt att hålla humöret tyglat när vi ser den hänsynslöshet som visas, och det är lätt att känna frustration över oförmågan att här och nu sätta stopp för den brottslighet som sprider skräck och skapar otrygghet. </p><p>Det är begripligt att vi gör allt vi kan för att försöka komma på nya metoder, lagändringar och annat för att lösa problemen, och det är kanske också naturligt att se motståndarens svagheter på området och lyfta fram dem. Allt detta är befogat, men det för oss inte nödvändigtvis närmare en lösning. Någon klok person sa en gång att vi för att lyckas måste hålla huvudet kallt, hjärtat varmt och krutet torrt. Det ligger mycket i det. </p><p>De enorma problem med gängkriminalitet vi ser har vuxit fram under en lång tid. Socialt och ekonomiskt utanförskap har fått växa, och även om det aldrig kan vara en ursäkt för människor att hemfalla till kriminalitet vet vi att det är en central orsak. Oförmågan att lösa utanförskapsproblemen speglas i oförmågan att stoppa de kriminella gängens framfart. Utan att lösa de problem som vår svenska arbetsmarknad lider av, utan att adressera den psykiska ohälsan hos unga och utan en vettig chans för den som flytt eller flyttat till vårt land att ta sig in i samhället stoppar vi inte inflödet till de kriminella gängen. Och gör vi inte det kommer vi att få stå här och debattera detta allvarliga ämne gång på gång, år för år. Det, herr talman, duger inte. </p><p>Vi måste alla ta vårt ansvar för att bryta gängvåldets utveckling. Vi måste orka se bortom tillfälliga opinionsvinster och göra det som är rätt för Sverige. Vi måste lägga prestigen åt sidan, inse och erkänna att vi har gjort för lite och ibland till och med gjort fel. Vi måste vara beredda att ompröva gamla ställningstaganden när vi förstår att världen har förändrats. </p><p>Vi måste utveckla politiken och våra lagar, men vi måste göra det långsiktigt och grundat i forskning och beprövad erfarenhet så långt det någonsin är möjligt. Det finns ingen quickfix. Den som tror det är inte mogen uppgiften att lösa de allvarliga problem som gängkriminaliteten innebär. Det finns inget enskilt förslag som i ett trollslag får bort brottsligheten, och det finns ingenting som vi i dag kan göra eller säga som över natten återskapar den trygghet som för så många har gått förlorad. Det kommer att krävas ett enträget och uthålligt arbete, och det kommer att krävas mer av samarbete och mindre av tjafs.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:08"
  }
}