{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:469 om offentliga bidrag till Ibn Rushd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "838a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig om regeringen avser att se över regelverket för statsbidragsgivning så att studieförbund som samverkar med odemokratiska islamistiska organisationer inte ska vara berättigade till statsbidrag och se över villkoren för Folkbildningsrådets bidragsgivning så att kraven liknar de krav om demokratiska värderingar och jämställdhet som till exempel gäller för de demokratibidrag som fördelas av MUCF och SST.</p><p>Amineh Kakabaveh har också frågat mig om regeringen avser att införa ytterligare kontrollfunktioner för att tillse att bidragen till studieförbunden används på ett sätt som står i överensstämmelse med demokrativillkoret för statsbidraget till folkbildningen.</p><p>Slutligen har Amineh Kakabaveh frågat mig om regeringen avser att genomföra en genomlysning av befintliga förordningar och myndighetsinstruktioner för att säkerställa att offentliga medel inte betalas ut till föreningar som sanktionerar hedersrelaterad brottslighet.</p><p>Inledningsvis vill jag betona att folkbildningens aktörer har ett stort ansvar för att säkerställa att det statliga stödet används korrekt.</p><p>Regeringen har varit tydlig med att statsbidrag inte ska ges till organisationer som bedriver verksamhet som strider mot demokratins idéer. Jag vill understryka att de medel som betalas ut till studieförbund ska bidra till att uppfylla statens syften med statsbidraget. Att utveckla och stärka demokratin är ett av dessa syften.</p><p>För mig är det en självklarhet att bidrag till folkbildningen ska följa de lagar och regler som gäller. Skattebetalarnas pengar ska hanteras med respekt och varsamhet. Statliga bidrag till folkbildningen ska uteslutande gå till verksamhet som uppfyller statens syften med bidraget och stärker vår gemensamma demokrati.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller statliga bidrag som Folkbildningsrådet, MUCF och SST fördelar så regleras villkoren för bidragen av olika regelverk. För att se över villkoren i den statliga bidragsgivningen till civilsamhället och hur dessa tillämpas tillsatte regeringen 2018 en utredning som fick i uppdrag att föreslå ett förtydligat, rättssäkert och enhetligt demokrativillkor för den statliga bidragsgivningen. Utredningen överlämnade sitt betänkande till ansvarigt statsråd sommaren 2019. Betänkandet innehåller en genomlysning av befintliga förordningar och förslag till ett förtydligat och enhetligt demokrativillkor för den statliga bidragsgivningen till civilsamhällets organisationer. Förslagen omfattar även förordningen om statsbidrag till folkbildningen. Betänkandet har remitterats, och förslagen bereds inom Regeringskansliet.</p><p>Amineh Kakabaveh frågar också om regeringen avser att införa ytterligare kontrollfunktioner.</p><p>Fru talman! Det är av största vikt att statliga medel används för den verksamhet som de är avsedda för och att det finns kontrollmekanismer när statsbidrag har använts på ett felaktigt sätt. Regeringen ställer därför krav på Folkbildningsrådets uppföljning och redovisning av statsbidraget.</p><p>Folkbildningsrådet har enligt lag fått uppgiften att pröva frågor om fördelning av statsbidrag mellan folkhögskolor, studieförbund och studerandeorganisationer inom folkhögskolan. Det är Folkbildningsrådet som fattar beslut om vilka studieförbund som får ta del av statens stöd till folkbildningen enligt förordningen (2015:218) om statsbidrag till folkbildningen.</p><p>Det är vidare Folkbildningsrådet som följer upp och granskar verksamhet kopplad till statsbidraget. Systemet för kontroll hos Folkbildningsrådet omfattar att rådet kan ställa frågor till bidragsmottagaren, kräva att bidragsmottagaren själv gör en utredning och att rådet självt gör en granskning genom en prövningsgrupp. Rådet har möjlighet att återkräva utbetalt statsbidrag om det beviljats på felaktiga grunder eller om medlen inte har använts för det ändamål de har beviljats för. Rådet kan även besluta om att ett studieförbund inte längre ska få statsbidrag. </p><p>Utifrån rapporten om Ibn Rushds verksamhet som Folkbildningsrådet beställde 2018, som Amineh Kakabaveh hänvisar till i sin fråga, har Folkbildningsrådet inlett ett arbete med att ta fram förslag på hur Folkbildningsrådets uppföljning av hela folkbildningen kan utvecklas och förstärkas. Folkbildningsrådet har även den senaste tiden vidtagit ytterligare åtgärder. På Folkbildningsrådets senaste styrelsemöte den 9 september fattades beslut som innebär att statsbidragsvillkoren kommer att skärpas och Folkbildningsrådets kansli förstärkas med särskilt fokus på att utveckla kontroll och uppföljningsarbete. Utbildningsdepartementet för en dialog med Folkbildningsrådet om detta arbete. </p><p>När det slutligen gäller Amineh Kakabavehs sista fråga, som handlar om genomlysning av befintliga förordningar och myndighetsinstruktioner, har, som jag nämnt, Demokrativillkorsutredningen i sitt betänkande lämnat förslag till ett förtydligat och enhetligt demokrativillkor för den statliga bidragsgivningen till civilsamhällets organisationer, som bereds inom Regeringskansliet.</p><p>Avslutningsvis vill jag framhålla att folkbildningens aktörer uppbär samhällets förtroende att bedriva demokratisk studieverksamhet, och förtroendet måste förvaltas väl för att förtjänas. </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:33"
  }
}