{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Mattias Bäckström Johansson frågade mig om det var en tillfällighet att vi under förra året hade både en pandemi och förlängda kärnkraftsrevisioner. Pandemin får väl ändå räknas på tillfällighetskontot. De förlängda kärnkraftsrevisionerna berodde delvis på detta och delvis på att marknadspriset på kärnkraft var så lågt att det inte var lönsamt att driva reaktorerna vidare.</p><p>Visst finns det en poäng med att berätta att vi har överskott på el i Sverige och exporterar mer el än någonsin. Detta trycker ju bort koldioxidutsläpp i andra länder. Jämför gärna med kärnkraftslandet Finland - de är i den situation som vi i Sverige var i för tio år sedan, när vi var tvungna att importera el med ganska stort koldioxidinnehåll. Denna situation är Finland i nu, och jag tror att Mattias Bäckström Johansson och jag är överens om att den svenska situationen är betydligt bättre. Det är bättre att exportera el än att vara tvungen att importera el.</p><p>Det är en positiv utveckling som skett, både när det gäller att vi har frigjort oss från ett importbehov och när det gäller att vårt elöverskott ökar.</p><p>En annan sak som är positiv och som Mattias Bäckström Johansson nästan aldrig nämner är att Sverige har EU:s lägsta energipriser för näringslivet. Frågan är då vad den energipolitik som Mattias Bäckström Johansson skissar på skulle betyda. Är det subventioner som gäller?</p><p>I Storbritannien subventionerar ju regeringen kärnkraften kraftigt, med upp till 93 öre per kilowattimme, tror jag, beroende på kursförändringar. Elpriset är två och en halv till tre gånger så högt som det svenska.</p><p>Liberalerna, som ju Mattias Bäckström Johansson säger sig vilja ha samarbete med, är beredda att gå in med stora subventioner av kärnkraft. Är Mattias Bäckström Johansson det?</p><p>Jag vänder mig mot bilden av att hela regeringens energipolitik skulle handla om de mindre planerbara energislagen. Vi har mer el från kärnkraft nu än vad vi hade för tio år sedan. Vi har stora inslag av vattenkraft - ju mer inslag vi får av vindkraft, desto viktigare blir vattenkraftresurserna.</p><p>Genom det gemensamma initiativet, som ju Mattias Bäckström Johanssons parti och Vänsterpartiet var ensamma om att rösta emot, säkerställde vi - förnybart - kraftvärmeproduktionen i Sveriges största städer.</p><p>Kanske är det så att det är Mattias Bäckström Johansson som ger uttryck för lite mer enögdhet och bara tittar på vissa energislag.</p><p>Regeringens politik är enkel, och den har stöd av en bred majoritet i kammaren. Vi ska kunna använda oss av alla produktionsslag. De produktionsslag som är billigast och effektivast, både i sig själva och för produktionssystemet, är dem vi ska använda oss av.</p><p>Detta är en av förklaringarna till att vi har EU:s lägsta priser för näringslivet. Det är en av förklaringarna till att vi har ett växande överskott i Sverige medan många andra länder har gått i motsatt riktning och haft andra problem med sina leveranser. Det är kanske också skälet till att de internationella organ som rankar energisystemen rankar det svenska energisystemet högst i världen.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}