{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9dd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu är det dags för en debatt som jag har svårt att se att den över huvud taget behövs. Det handlar om Riksrevisionens granskning av Kommerskollegiums arbete mot handelshinder. Missförstå mig rätt, fru talman: handelspolitik debatterar jag mer än gärna. Utrikeshandel är superviktigt för Sverige, och arbetet mot handelshinder är förstås av största vikt för oss frihandelsälskande socialdemokrater. Men den skrivelse som det nu ska handla om anser jag inte bör ge upphov till debatt, för vi är egentligen överens.</p><p>Kommerskollegium är Sveriges myndighet för utrikeshandel. Dess främsta uppgift är att på olika sätt förbättra möjligheterna för en fri och öppen handel med klara spelregler. </p><p>Att utrikeshandeln är oerhört viktig för svensk ekonomi, för svenska jobb och i förlängningen för svensk välfärd tror jag inte har undgått någon i den här kammaren. Ungefär 1,4 miljoner svenskar har som bekant ett jobb att gå till tack vare utrikeshandeln.</p><p>Det Riksrevisionen har granskat är om Kommerskollegium utgår från det samlade svenska ekonomiska intresset i sin hantering av handelshinder mot bakgrund av de handelspolitiska målen. Riksrevisionen har funnit brister i Kommerskollegiums informationsinhämtning eftersom de menar att Kommerskollegium har använt ett för litet antal företag utan att bedöma om informationen de får från dessa företag är representativ i förhållande till helheten. Det finns även brister i hur systematiskt informationen följs upp. Riksrevisionen anser dessutom att både regeringens och Kommerskollegiums återrapportering bör förbättras.</p><p>Nu kommer det intressanta: Regeringen instämmer i kritiken eftersom det finns utrymme för förbättringar. Regeringen har med all önskvärd tydlighet i denna skrivelse meddelat att de avser att beakta kritiken i sin kommande styrning och uppföljning av Kommerskollegium och i sin egen rapportering till riksdagen. Gott så.</p><p></p><p>Ändå kräver samtliga borgerliga partier att regeringen tar fram en handlingsplan för detta. Varför då? Åtgärderna läggs in i det ordinarie styrsystemet och kommer att beaktas. Och det kan väl inte finnas någon i den här kammaren som på allvar anser att tjänstemännen i Regeringskansliet ska lägga tid på att processa fram en handlingsplan för sådant som redan är omhändertaget, samtidigt som en pandemi rasar och svenska företag slåss som djur för att klara sina marknadsandelar på en global marknad? Det kan inte vara samhällsekonomiskt lönsamt, inte ens om man har ett borgerligt synsätt.</p><p>Den skrivelse som har kommit från regeringen anser jag för egen del kan sätta punkt för debatten. Bristerna är upptäckta, de är erkända och de kommer att tas om hand. Jag kan förstå att partier som inte ingår i regeringen vill ta alla tillfällen i akt att ge regeringen en knäpp på näsan - det är helt naturligt. Ett sätt att göra det är att rikta ett tillkännagivande från utskottet. Och det kan väl vara okej i det här fallet eftersom det faktiskt finns fog för förbättringar.</p><p>Därför, fru talman, föreslog vi socialdemokrater tillsammans med Miljöpartiet och Vänsterpartiet att näringsutskottet skulle göra ett enigt tillkännagivande till regeringen. Det skulle visa att utskottet noterat att det finns brister som behöver åtgärdas och att utskottet kommer att följa att regeringen verkligen vidtar de åtgärder som de lovat. Då hade det inte blivit någon debatt.</p><p>Men det var så viktigt för åtminstone Sverigedemokraterna att det var just en handlingsplan som skulle krävas, och övriga borgerliga partier höll tyvärr med. Därför står vi här i dag. Men vi står inte här för att debattera vilka vägval som är angelägna för att stötta svenska företags konkurrenskraft på den globala marknaden. Vi står inte heller här för att diskutera utfallet av Sveriges deltagande på det viktiga Expo 2020, som nu tyvärr är uppskjutet. Vi ska inte heller diskutera hur vi kan omsätta exportstrategin i konkreta åtgärder runt om i landet så att vi får fler företag som vågar gå ut internationellt och exportera så att det skapas jobb.</p><p>I stället står vi här för att debattera huruvida det är just en handlingsplan som krävs för att Kommerskollegiums arbete mot handelshinder ska bli ännu bättre.</p><p>Fru talman! För att alla tjänstgörande här i kammaren samt tittarna ska uppleva att den här debatten inte är bortkastad tid hoppas jag nu få klarhet från samtliga borgerliga partier: Vad ska den handlingsplan som ni kräver av regeringen egentligen innehålla? Till vilket pris ska den tas fram? Och vilken skillnad menar ni att den kommer att göra i förhållande till det arbete som regeringen redan aviserat att den kommer att göra?</p><p>Jag yrkar bifall till reservation 1 och avslag på reservation 2.</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}