{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:380 om värnande av träbyggnationer i utomhusmiljö",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är jättebra att man har möjlighet att ställa högre miljökrav på alla typer av material som används, antingen det är trä, stål eller betong. Det som är min poäng i detta är att om vi har en bransch, skogsbranschen, med en produkt som finns inom Sveriges gränser och som faktiskt är bra för miljön - vi är alla överens om att det är bra för miljön med mycket skog - har vi en vara som vi kan använda i Sverige och bygga stadskärnor på ett helt annat sätt, vilket rent miljömässigt är väldigt bra. Då tycker jag att det vore alldeles fel att ställa högre krav på producenterna i Sverige än på producenterna i EU. </p><p>Miljön är ett globalt problem. Därför förstår jag inte varför vi skulle ställa högre miljökrav på producenterna i Sverige än exempelvis på dem i Tyskland. Jag menar att det ska vara samma mål för alla. Om nu EU har jobbat fram mål borde vi applicera dem i Sverige. Här verkar det som om man jobbar två gånger på samma boll, och jag tycker inte att det verkar särskilt bra.</p><p>Många med mig kanske har den gamla bilden av träskyddsmedel som väldigt miljöfarliga och att de inte är bra över huvud taget. Alla har inte snappat upp att det har skett en utveckling på senare tid. Jag menar att det också borde räknas in här. Verksamheten är alltså inte så miljöfarlig i dag, och precis som ministern säger finns det regleringar kring detta som gör att vi kanske skulle klara oss utan högre krav i Sverige och bara följa de regler som finns inom EU.</p><p>Man kan alltid önska sig saker som ledamot. Jag önskar att ministern ska vara tydlig med att vi inte kommer att ställa högre krav på svenska producenter än EU ställer på övriga producenter. Det vill säga att vi inte gör något extra i Sverige, utan vi gör precis som det är i EU. Sedan får EU gärna höja kraven, men då ska det vara gemensamma krav som gäller för alla producenter inom EU.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810380",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:45"
  }
}