{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:767 om vildsvinsförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "054474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Sofie Alm har frågat mig vilka åtgärder jag avser att vidta för att den svenska vildsvinsförvaltningen ska kunna trygga svensk livsmedelsförsörjning.</p><p>Vildsvinsfrågan är högaktuell, och det är oerhört angeläget att komma till rätta med de problem som vildsvin orsakar. För att göra jakten efter vildsvin enklare och mer effektiv har regeringen beslutat att tillåta nattriktmedel och rörlig belysning vid jakt efter vildsvin. Regeringen har även den 22 april lämnat över en proposition, 2020/21:183, till riksdagen rörande utfodring av vilt, som ger länsstyrelserna möjlighet att i enskilda fall besluta om förbud eller villkor för utfodring av vilt.</p><p>Det så kallade vildsvinspaketet inom livsmedelsstrategin, som regeringen beslutade om 2020, ska bidra till att mer vildsvinskött når marknaden genom att underlätta köttets väg till konsumenter. Livsmedelsverket redovisade nyligen ett uppdrag med förslag på nationell lagstiftning för att möjliggöra för jägare att leverera vildsvinskött direkt till konsument.</p><p>Då många viltstammar fortsätter att öka, eller kvarstår på en hög nivå, är det viktigt med en fortsatt adaptiv viltförvaltning. Förra jaktåret uppgick avskjutningen till drygt 146 000 vildsvin, en ökning med närmare 34 000 skjutna vildsvin jämfört med året innan. En nationell förvaltningsplan för vildsvin är viktig för målet om en kontrollerad vildsvinsstam där skador på gröda och mark samt antalet trafikolyckor med vildsvin inblandade minskas.</p><p>Naturvårdsverket, som har det övergripande ansvaret för viltförvaltning, har på regeringens uppdrag tagit fram en nationell förvaltningsplan för vildsvin där resultat och åtgärdsmål framgår. Naturvårdsverket ska minst vart tredje år, med start 2022, följa upp resultatmålen i förvaltningsplanen. Jag ser det som oerhört angeläget att de skador som orsakas av vilt minskar och har därför gett länsstyrelserna i uppdrag att revidera sina förvaltningsplaner efter Naturvårdsverkets övergripande förvaltningsplan.</p><p>För mig är frågan om svensk livsmedelsförsörjning mycket viktig liksom även att de skador som orsakas av vilt begränsas.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810767",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:45"
  }
}