{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:441 om stärkt miljöhänsyn i skogsbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elin Segerlind har frågat mig om jag avser att verka för att förslag på lagstiftning tas fram så att avverkning av skogar med höga naturvärden stoppas, om jag avser att verka för stärkt reglering för att stärka miljöhänsynen i skogsbruket, om jag avser att verka för att staten, i enlighet med vad Naturvårdsverket rekommenderar, ska göra stora ansträngningar för att skyddsvärda skogar inte ska avverkas, om jag avser att verka för en nationell målsättning för skydd av tätortsnära skog samt stärka lagstiftningen för att värna skog med särskilt höga värden för rekreation och friluftsliv och avslutningsvis om jag avser att verka för att öka kunskapen om var våra kvarvarande skogar med höga naturvärden finns samt att denna kunskap görs tillgänglig för svenska folket.</p><p>Jag vill inleda med att säga att det är min och regeringens tydliga ambition att skyddsvärda skogar inte ska avverkas utan bevaras, antingen genom formellt skydd eller frivilliga avsättningar, samt att miljöhänsynen i skogsbruket ska öka. Skogspolitiken bygger på två jämställda mål: miljömålet och produktionsmålet. Det är möjligt och önskvärt att utveckla bägge dessa delar.</p><p>Regeringen arbetar med att genomföra den sakpolitiska överenskommelse som träffades i januari 2019 mellan Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna, det så kallade januariavtalet. Som en del i arbetet beslutade regeringen att tillsätta en utredning som fick uppdraget att undersöka möjligheterna och lämna förslag på åtgärder för stärkt äganderätt till skog, nya flexibla skydds- och ersättningsformer vid skydd av skogsmark samt hur internationella åtaganden om biologisk mångfald ska kunna förenas med en växande cirkulär bioekonomi</p><p></p><p>Utredningens betänkande <em>Stärkt äganderätt, flexibla skyddsformer och naturvård i skogen</em> (SOU 2020:73) lämnades till miljö- och klimatministern den 30 november 2020 och har nyligen skickats ut på remiss. Då detta förslag bereds av Regeringskansliet kan jag inte föregå denna process.</p><p>Jag vill slutligen hålla med Elin Segerlind om betydelsen av att vi nu arbetar för ett långsiktigt hållbart skogsbruk.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810441",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:55"
  }
}