{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:607 om åtgärder för regelförenkling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "700c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill återigen tacka Ibrahim Baylan för svaret.</p><p>När Ibrahim Baylan skryter om att man har tillsatt en utredning för att kika på förenklingsåtgärder bör vi ha i minnet att Näringsdepartementet gjorde sitt yttersta för att kväva densamma. Det krävdes faktiskt en skrivelse från Svenskt Näringsliv, NNR, Företagarna och så vidare med en uppmaning till regeringen att tillskjuta de resurser som behövdes för att utredningen ens skulle kunna komma i hamn. Om jag hade varit Ibrahim Baylan hade jag alltså varit försiktig med att peka på utredningen som något positivt som regeringen står bakom, backar och ger det som stöd som behövs. Så har det nämligen inte alltid varit.</p><p>Jag förstår att det finns begränsade resurser. Jag förstår att det finns olika prioriteringsordningar. Det jag har försökt att betona i den här interpellationsdebatten är faktumet att det redan finns ett ordentligt underlag. Det finns frågor som inte behöver utredas vidare. Det finns förslag på åtgärder från väl insatta intressenter, från Förenklingsresan, från tillkännagivanden i riksdagen och så vidare. Regeringen hade kunnat ta tag i dessa och hade kunnat agera utan att det hade krävts en orimlig arbetsbelastning. </p><p>Exempelvis har det länge funnits parlamentariskt stöd för att sluta överimplementera EU-direktiv. Trots det skyller regeringen på EU i stället för att göra någonting själva när skrivelse 75 nyligen hanterades.</p><p>Fru talman! Frågan jag ställer mig är ifall Ibrahim Baylan har lyckats genomföra någon förenkling, ta bort någon regel eller ändra i någon process för att underlätta för näringslivet. Finns det någonting som han faktiskt har lyckats ro i hamn, som har blivit av? Jag menar inte någonting som sitter fast i en utredning eller som regeringen ska behandla utan något konkret. Kan näringsministern ge något sådant exempel?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810607",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:04"
  }
}