{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den 27 januari i år publicerade Europeiska kommissionen en grönbok om åldrande, <em>Främja solidaritet och ansvar mellan generatio</em><em></em><em>nerna</em>. I samband med detta inledde kommissionen även ett offentligt samråd och bjöd in berörda parter att lämna synpunkter.</p><p>Inom EU-arbetet kallas det för grönbok när man i ett första steg vill stimulera till samtal och diskussion i en fråga. Ämnet som kommissionen har valt är väl valt, för synen på åldrande behöver diskuteras. Därför ansåg vi i socialutskottet att vi gärna fördjupar oss i detta ett tag. Vi lämnar därför i dag vårt utlåtande om grönboken till riksdagen.</p><p>I utskottet utsåg vi en arbetsgrupp bestående av Barbro Westerholm, Ann-Christin Ahlberg, Ann-Britt Åsebol och Karin Rågsjö. Jag riktar ett tack till er, som på ett särskilt sätt har medverkat till att utskottet har kunnat göra en bra granskning. Därmed bidrar utskottet till kunskap och påverkan i frågan.</p><p>Fru talman! Grönboken innehåller många bra saker, inte minst att folkhälsoperspektivet börjar få alltmer gehör inom EU. Det är viktigt att varje medlemsstat ser betydelsen av ett brett folkhälsoarbete.</p><p>Vi menar från utskottet att kunskaps- och erfarenhetsutbyte är det som EU främst ska arbeta med inom äldrepolitiken. Vi vill inte se lagstiftning på EU-nivå i dessa frågor. Det är glädjande att också regeringen vid information till utskottet har gett uttryck för en liknande inställning.</p><p>Vi kan konstatera att det finns skillnader mellan länderna avseende välfärdspolitik. Detta gör att åtgärderna måste formas nationellt, men genom kunskaps- och erfarenhetsutbyte kan alla komma längre. Det gäller folkhälsofrågor, välfärdsteknik, boendeformer och mycket mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna</p><p>Fru talman! Ett samtal om åldrande måste alltid ta sin början i hur vi ser på åldrande. Äldre personer är en tillgång för hela samhället. Ett välfärdssamhälle kan i hög grad bedömas utifrån kriterier som respekt för, tillvaratagande av och omsorg om den äldre generationen.</p><p>Äldre ska kunna leva ett aktivt liv och ha inflytande i samhället och över sin vardag. De ska kunna åldras i trygghet och med bibehållet oberoende. De ska bemötas med respekt och ha tillgång till vård och omsorg. Var och en ska ses som en person med eget och unikt värde och med skilda intressen och bakgrunder. God vård när man behöver det, ett behovsanpassat boende och självbestämmande över sin vardag är en självklarhet hela livet.</p><p>När jag läser grönboken får jag känslan att synen på åldrande mer är att vi ska ta hand om äldre än att äldre är en tillgång för samhället. Därför har vi från utskottet betonat i vår granskning att synen på åldrande måste utgå ifrån att äldre är en tillgång för samhället.</p><p>Hur tar vi till vara den resursen i samhället? Hur ser det ut i demokratiskt valda församlingar? Hur ser det ut i det civila samhället och i privata företag? Har vi strukturer som hindrar, eller har vi strukturer som möjliggör ett aktivt liv så länge jag vill?</p><p>Det är angeläget att samtala om åldrande och hur vi främjar solidaritet och ansvar mellan generationer. Jag hoppas att grönboken kommer att leda till ett fördjupat samtal i Europa. Vi ska göra vår del genom arbete på hemmaplan för den svenska delen.</p><p>Jag vill med de orden överlämna utskottets eniga utlåtande till kammaren. Vi har härmed genomfört vår granskning av grönboken om åldrande.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU35",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}