{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:202 om bidrag till extremism i civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar för frågan. Jag måste säga att jag blir fundersam över vad det är som Jonas Andersson föreslår. Jonas Andersson får gärna i sitt svar sedan utveckla vad det egentligen är han vill att regeringen ska göra. Att ta över bidragsgivningen från kommunerna ser inte jag som ett rimligt alternativ.</p><p>Fru talman! Regeringen gör nu ett gediget arbete med att ta fram dels nya, skärpta, enhetliga demokrativillkor, dels en stödmanual till kommunerna för tillämpningen av demokrativillkoren på kommunal nivå. Det gör vi utan att för den skull ge oss in i det kommunala självstyret, och jag förutsätter att det inte är det som Jonas Andersson vill.</p><p>Regeringen är också väldigt mån om att när vi har demokrativillkor på plats ska de vara rättssäkra, tillämpbara och fungera i verkligheten. Jag förutsätter även här att Sverigedemokraterna vill att vi ska ta hänsyn till grundläggande principer som rättsstatens principer och rättssäkerhet när vi väl har en lag på plats och att den verkligen ska fungera.</p><p>Fru talman! Vi har också valt att arbeta än mer intensivt med den här frågan genom att ta del av Säpos förslag om att inrätta en stödfunktion med vägledning, råd och stöd till kommuner, bidragsgivande myndigheter och organisationer.</p><p>Fru talman! Regeringen tar den här frågan på yttersta allvar men vill, som sagt, att arbetet ska vara försvarbart och genomförbart i praktiken.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810202",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:03"
  }
}