{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag upprepar detta eftersom det verkar vara otydligt. Det besök som vi gjorde legitimerade inte regimen. Det var oerhört välkomnat av oppositionen, civilsamhället och frivilligorganisationer i Belarus. Jag vet inte hur många gånger de har understrukit detta, och jag lyssnar faktiskt mer på dem i den frågan.</p><p>När det gäller koordinationsrådet går det inte att säga annat än att det är den legitima oppositionen i Belarus. <em>En</em> av ledarna, Svetlana Tichanovskaja, blev nummer två i det i och för sig falsifierade valet. Man kan liksom inte säga att det har varit något eftersom vi inte godkänner valet, men detta visade ändå på en stark vilja hos folket att se Tichanovskaja som en av ledarna för oppositionen. När vi har kritiserats av bland annat Ryssland för att prata med koordinationsrådet, därför att de inte är en legitim opposition, är detta ett argument som bland annat jag har använt gentemot Lavrov: Det går visst att se dem som en legitim opposition.</p><p>Dessutom är det inte vare sig Lukasjenko, jag, Sveriges riksdag eller någon annan som ska berätta vilka som är en legitim opposition, utan det måste de göra själva. Och det är naturligtvis de som får stöd i Belarus för att företräda oppositionen som vi ska tala med.</p><p>Sedan vill jag bara säga att Ryssland ju har ett oerhört avgörande inflytande på hur detta ska gå. Jag håller helt med Wallmark om bilderna och det som kom ut från mötet i Sotji. Det var tragiskt. Det finns ingenting annat att säga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}