{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:324 om jämlik vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7eab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om jag ser en risk för att människor får olika vård på svenska sjukhus beroende på partitillhörighet och vilka åtgärder jag vidtar för att säkerställa att det inte sker. Han har också ställt frågan om jag i övrigt ser en risk för att politiska hänsyn påverkar verksamheten vid landets sjukhus på ett för vårdtagarna negativt sätt och vilka generella åtgärder jag i så fall vidtar.</p><p>Jag vill inledningsvis betona att den situation som Thomas Morell beskrev i interpellationen inte avsåg hälso- och sjukvård.</p><p>Hälso- och sjukvårdslagstiftningen bygger på alla människors lika värde och att vård alltid ska ges efter behov. Detta är viktiga principer som jag är övertygad om att ansvariga inom regionala och kommunala verksamheter är helt införstådda med och stöder helhjärtat. Regioner och kommuner lyder också under kommunallagen och ska enligt likställighetsprincipen behandla sina medlemmar lika om det inte finns sakliga skäl för något annat.</p><p>Det är arbetsgivarens ansvar att se till att medarbetarna följer den lagstiftning som finns på plats, och det är arbetsgivarens ansvar att vidta de disciplinära åtgärder som kan vara aktuella.</p><p>Inspektionen för vård och omsorg utövar tillsyn över hälso- och sjukvården och dess personal. Om IVO får kännedom om att hälso- och sjukvårdspersonal inte fullgör sina skyldigheter enligt den lagstiftning som gäller för hälso- och sjukvårdsverksamhet ska myndigheten vidta åtgärder för att skyldigheterna ska fullgöras. IVO kan även anmäla legitimerad hälso- och sjukvårdspersonal till Hälso- och sjukvårdens ansvarsnämnd för åtgärder såsom återkallelse av legitimation eller begränsning av förskrivningsrätt.</p><p>Sammanfattningsvis: Den lagstiftning som finns på plats slår fast att vården ska ges med respekt för alla människors lika värde, oavsett till exempel patientens hudfärg eller politiska tillhörighet. Vård ska ges efter behov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810324",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}