{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4e4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "182",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill ta tillfället i akt att i debatten föra fram ett lite vidare perspektiv på utvecklingen i Afrika söder om Sahara, helt i linje med Centerpartiets särskilda yttrande i betänkandet.</p><p>Det låter sig självklart inte göras att i ett anförande på åtta minuter adressera läget i varje land på den afrikanska kontinenten. Men jag vill ändå försöka ta upp en del av de stora utmaningar som vi ser går igen i land efter land i olika grad på den afrikanska kontinenten söder om Sahara.</p><p>Det handlar först och främst om kampen mot fattigdom, om kampen mot hunger. Det handlar om strävan efter att skapa fria, demokratiska och jämställda samhällen. Det handlar om kampen mot korruptionen, som förruttnar samhället från insidan, och om kampen för fungerande rättsstater som ser till att samhällskroppen fortsätter att vara frisk. Det handlar om klimatförändringarnas negativa effekter för de redan mest utsatta och om strävan efter en hållbar utveckling för alla de hundratals miljoner unga människor som på den afrikanska kontinenten kämpar för och kräver en bättre framtid för sig och sina barn. Om det vill jag tala i kväll.</p><p>Fru talman! Jag vill inleda med att tala om Sveriges och EU:s roll i att tillsammans med afrikanska stater, afrikanska människor, afrikanska civilsamhällesorganisationer, religiösa samfund och andra aktörer i partnerskap lösa de här utmaningarna. Om det är något jag tror på är det att vi behöver blicka framåt och ändra en del saker i hur vi från svenskt och europeiskt håll förhåller oss till den afrikanska kontinenten. Vi blir alldeles för ofta fast i ett von oben-perspektiv och har svårt att verkligen se oss själva som jämställda partner. Ibland blir vi också lite för nervösa för det här och plockar inte med oss de värderingar som har byggt Sverige och Europa fritt och starkt in i det här partnerskapet för utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Fru talman! Inte minst är vi inte de enda som vill ha ett aktivt och dynamiskt förhållande med länderna i Afrika söder om Sahara. Det är inte så att Europa och Sverige kan luta sig tillbaka och tänka att andra inte kommer att försöka påverka utvecklingen på den afrikanska kontinenten och i en helt annan riktning än vi vill. Jag talar såklart främst om Kina och Kinas investeringar och försök att styra utvecklingen i afrikanska stater i en icke-demokratisk riktning. Jag talar om de kinesiska försöken att tillskansa sig makt över central infrastruktur, värdefulla naturtillgångar och förutsättningarna för en hållbar och framgångsrik utveckling. Vi har inte lyxen att tro att vi inte har en systemkonkurrens gentemot auktoritära stater som Kina, som vill sprida sina samhällsmodeller, när vi engagerar oss i partnerskap med afrikanska stater.</p><p>Fru talman! Jag tror att det finns två vägar som vi kan gå här. Vi kan säga att kineserna vinner. Vi kan säga att auktoritära stater vinner. Vi kan säga att krafter som det kinesiska kommunistpartiet får vrida utvecklingen i fel riktning. Eller så kan vi ta en allvarlig och nykter fundering på vilket Afrika vi vill se inom en generation. Vill vi se länder där fler människor har lyfts ur fattigdom och som med tillförsikt kan se på framtiden och se en bättre framtid för sig och sina barn? Vill vi se ett pärlband av demokratiska vänstater som tillsammans hjälper till att balansera de auktoritära krafterna, och vill vi se en afrikansk kontinent där utvecklingen faktiskt har varit just hållbar såväl socialt som ekologiskt och ekonomiskt?</p><p>För min del, fru talman, tror jag inte bara att det är det rätta utan faktiskt också det smarta att försöka göra allt vi kan för att Sverige och Europa ska bidra till det senare scenariot. Då måste vi också kunna samla oss från europeisk sida. Vi måste kunna vara ganska tydliga med vilket håll vi vill åt, och vi måste fundera på vad vi har att erbjuda för att hjälpa till att lösa de här utmaningarna. Och det måste ske i ett verkligt jämställt partnerskap. Annars kommer man att välja andra partner att försöka utvecklas tillsammans med.</p><p>Fru talman! Några av de saker som jag tror är allra viktigast handlar, som jag redan har varit inne på, om vikten av att främja en demokratisk utveckling i Afrika. Det gäller inte bara partisystem, fria och rättvisa val utan också allt det andra som en demokrati faktiskt innebär: möjligheten att organisera sig för att kräva sina rättigheter, möjligheten att uttrycka sig fritt och att granska makthavare och möjligheten att bygga upp ett civilsamhälle som står starkt. Det handlar om en rättsstat som är fri från korruption och om att se till att man kan kräva sin rätt och att man kan lösa tvister utan att behöva gå till stamhövdingar eller en informell rättsordning. Allt det här tar vi för givet i en demokratisk rättsstat, men det är fortfarande i sin linda i alltför många länder. Vi kan inte räkna med att det kommer av sig självt. Jag tror att Sverige och EU behöver fokusera på detta i sitt utvecklingsbistånd och fundera på hur man på alla sätt kan bidra till en sådan utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Fru talman! Afrika kommer att uppleva en urbaniseringstakt som är snabbare än vad som skett någon gång tidigare i världshistorien. Under de närmaste 25 åren väntas en halv miljard människor flytta i Afrika på jakt efter alternativa och hållbara försörjningsmöjligheter. Detta är på alla sätt och vis en jätteutmaning. </p><p>Sverige behöver fundera över hur vi kan bidra till att dessa försörjningsmöjligheter uppkommer och att människor står rustade att söka dem. Vägen till ett bättre liv behöver inte bara gå via en urbanisering eller ett slumområde där man riskerar att fastna i utsatthet. Vi behöver inse att före pandemin fanns ungefär tre fjärdedelar av de fattiga på landsbygden. Majoriteten är kvinnor, och majoriteten försörjer sig på jordbruk. </p><p>Fru talman! Sverige och andra europeiska länder har nycklarna till hur man kan lyfta sig från fattiga jordbrukssamhällen till moderna ekonomier och stater. Vi behöver bidra till att detta sker även på den afrikanska kontinenten. Utmaningen är att det inte sker på hundra år; det sker inom en generation. Vi måste då vara mer inriktade på att nå de allra fattigaste som behöver hjälpen och stödet allra mest.</p><p>Man måste också få en hållbar energiproduktion, elektrifiering och klimatpassning, både genom att se till att inte fastna i ett oljeberoende och att de allra mest utsatta inte behöver bära bördan av ett försämrat klimat.</p><p>Fru talman! Jag vill säga något om effekterna av covidpandemin. Den har förvärrat alla dessa utmaningar. Risken är att vi har tappat tio års utvecklingsresultat under ett år av pandemi. Det är också viktigt att inse att fler förmodligen har dött på grund av effekterna av lockdowns och att man inte kan gå till skolan eller till arbetet. Folk tappar sin försörjning och kan inte mätta sig själva och sina barn.</p><p>Sist men inte minst vill jag, fru talman, efter att jag har lagt ut de stora perspektiven passa på att likt Olle Thorell uttrycka vår önskan att se Dawit Isaak befrias så snart som möjligt. Jag vill också återigen uttrycka Centerpartiets stöd för det västsahariska folket och fördöma Marockos brutala repression och försök att tysta de sista kritiska rösterna inifrån det ockuperade Västsahara. Ockupationen behöver upphöra. Jag är säker på att andra kollegor kommer att återkomma till detta senare i debatten.</p><p>Med detta vill jag hänvisa till vårt särskilda yttrande i betänkandet.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}