{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:593 om stöd till återvandring för invandrare i utanförskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag tycker att Sverige ska förmå fler icke-integrerade invandrare att lämna arbetslöshet, utanförskap och fattigdom och återvända hem.</p><p>Sedan regeringen tillträdde 2014 har det skett en successiv förbättring av nyanländas inträde på arbetsmarknaden. Många trodde att arbetslösheten skulle öka och statsfinanserna försämras på grund av det stora flyktingmottagandet under förra mandatperioden. Men det blev precis tvärtom. Arbetslösheten sjönk, antalet mottagare av ekonomiskt bistånd blev mindre och statsskulden minskade. Detta berodde bland annat på att allt fler nyanlända kom i arbete allt snabbare och integrationen på arbetsmarknaden förbättrades. Sverige har EU:s högsta sysselsättningsgrad i åldersgruppen 20-64 år och en i grunden väl fungerande arbetsmarknad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Migrationsverket har sedan länge i uppdrag att ge stöd åt den som överväger att återvända till sitt hemland. Det kan handla om att tillhandahålla information om praktiska frågor, men det finns också möjlighet till ekonomiskt stöd. </p><p>Stödet kan bestå av bidrag för resekostnader samt ett ekonomiskt bidrag om högst 10 000 kronor per vuxen och högst 5 000 för minderåriga. Detta förutsätter att personen kan uppvisa ett giltigt pass, ange en adress i det nya hemlandet och redovisa skulder och tillgångar, inklusive en plan för hur eventuella skulder ska hanteras. </p><p>För att ytterligare förbättra förutsättningarna för frivillig återvandring tillförde regeringen förra året ytterligare medel till Migrationsverket för arbetet med återvandringsförberedelser och till återvandringsbidrag. Sammanlagt 2,5 miljoner kronor har avsatts för detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810593",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:31"
  }
}