{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e645481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ämnar verka för att det inte ska bli ett alltför långtgående förbud mot användning av blyhagel vid jakt för landets jägare, samt om jag vidtar några åtgärder på EU-nivå för att förändra förslaget och i så fall hur. Sten Bergheden har frågat mig vad jag avser att göra för att minimera effekterna av beslutet i EU om ett utökat blyförbud i våtmarker. Alexandra Anstrell har frågat om jag har för avsikt att agera för att den redan antagna definitionen av våtmark i Sverige fortsatt är giltig efter beslutet i EU.</p><p>Förbudet mot blyammunition i våtmark under Reachförordningen har beslutats och trädde i kraft i januari. </p><p>Reachförordningen syftar till att skydda människors hälsa och miljön samt till att främja den inre marknaden genom att se till att samma regler gäller i hela EU. Förordningen är direkt gällande i medlemsstaterna. Det innebär att varken jag eller någon annan har några möjligheter att verka så att förbudet inte blir för långtgående eller att minimera effekterna av beslutet. Eftersom förbudet redan är beslutat kan vi inte heller påverka utformningen av det. </p><p>Min företrädare, klimat- och miljöminister Isabella Lövin, stod i den här talarstolen i december och redogjorde för gången i detta ärende. Jag kommer nu att upprepa det hon då redogjorde för. </p><p>Vid en omröstning i Reachkommittén i september röstade en stor majoritet av EU:s medlemsländer för ett förbud mot blyammunition i våtmark. </p><p>Efter att Reachkommittén har röstat om ett förslag är gången den att Europeiska kommissionen presenterar förslaget för Europaparlamentet och rådet som, om de anser att kommissionen gått utöver sina befogenheter, kan invända mot beslutet.</p><p>Vid avstämning med riksdagen framförde en majoritet i EU-nämnden att Sverige skulle rösta nej till antagandet av förbudet i rådet, vilket också skedde. För att rådet ska invända mot förbudet krävs dock en kvalificerad majoritet. En sådan majoritet uppnåddes inte. </p><p>Jag vill också upprepa det som statsrådet Lövin sade om bly - det är inte vilket ämne som helst. Det är ett av de allra farligaste ämnen som mänskligheten känner till, både för människors hälsa och för miljön. Bly påverkar nervsystemet och hjärnans utveckling och leder till lägre intelligens och är särskilt skadligt för ofödda barn och under de första levnadsåren. Effekterna uppstår redan vid extremt låga doser, och all exponering, hur liten den än är, bedöms leda till skadliga effekter. </p><p>Endast en mycket liten andel avlossat blyhagel träffar målet. Resten av haglet sprids i miljön. Ungefär 5 000 ton blyhagel sprids i EU:s våtmarker varje år, och detta beräknas leda till att cirka 1 miljon sjöfåglar dör genom blyförgiftning. För en liten fågel kan ett enda hagel vara dödligt. Även människor som äter sjöfågel som skjutits med blyhagel kan komma att utsättas för bly.  </p><p>EU-förbudet mot blyammunition i våtmark liknar det svenska förbudet. Att hela Sverige enligt förbudet skulle klassas som våtmark stämmer inte heller. EU-förbudet använder definitionen av våtmark från den internationella Ramsarkonventionen, vilket är den enda överenskomna enhetliga definition av våtmark som finns. Jag vill uppmärksamma att Sverige är part i konventionen och alltså ställt sig bakom denna definition. Naturvårdsverket bedömer att 20 procent av Sveriges yta skulle kunna definieras som våtmark enligt Ramsars definition<strong>. </strong></p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det förbud som Reachkommittén röstade för innebär att det är förbjudet att bära med sig blyammunition vid jakt i våtmark. Skälet för den regleringen är att förbudet annars inte blir tillsynsbart. Förbudet innebär inte ett slut för jakt i våtmark utan endast att jägarna måste gå över till annan ammunition. Det finns i dag fullt fungerande alternativ till blyammunition på EU:s marknad. I de allra flesta fall kommer det också att vara möjligt att använda samma vapen. </p><p>Förbudet mot blyammunition i våtmark kommer inte att hota jakten, skyttet eller viltvården. Det kommer att vara bra för miljön och i förlängningen även för människors hälsa. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:20"
  }
}