{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "284d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "195",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tror att det är omöjligt att klara av att hantera den stora utmaning som vi står inför på migrationsområdet utan att fördjupa Europasamarbetet. Jag noterar att ingen talare hittills i debatten, i alla fall inte vad jag har kunnat höra, har nämnt Schengen.</p><p>Det är ett faktum att vi delvis har ett gemensamt regelverk i Europa, att vi har en fri rörlighet inom stora delar av Europiska unionen och att vi har ett mycket omfattande sönderfall i vårt närområde, oavsett vilket i väderstreck vi tittar - inte Atlanten och inte norrut heller, men de andra väderstrecken. Österut, söderut och i Mellanösternregionen sker ett omfattande sönderfall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Kombinationen av detta innebär dels att vi har mycket stora flyktingströmmar till Europa, dels att det som händer i Sydeuropa också påverkar oss i Sverige. Faktum är att vi både är en del av ansvaret för situationen och en del av lösningen på den. Det finns inte några isolerade öar på det sättet i Europa i dag.</p><p>Den absolut viktigaste frågan är att få till stånd ett fungerande, långsiktigt hållbart regelverk på europeisk nivå, och på svensk nivå givetvis. Men vi kan inte frikoppla vår migrationspolitik från det som sker på europeisk nivå. Hur löser man då det? Det är en svårhanterlig fråga, med tanke på att det finns så olika uppfattningar mellan medlemsstaterna i Europa, men i slutändan måste vi komma i mål med något.</p><p>Nu kämpar EU-kommissionen och ordförandelandet Tyskland med att försöka tröska igenom ett asylpaket. Det har gått fram och tillbaka under ett antal år. Det är en fråga om gränsförfaranden och hur situationen ska vara vid Europeiska unionens yttre gräns. Och det är fråga om att kunna få ett snabbt återvändande för dem som saknar asylskäl, vilket tyvärr är väldigt många av dem som söker asyl. Samtidigt måste man göra detta på ett sätt som gör att de människor som faktiskt har asylskäl får sin sak prövad. Det är en rätt delikat uppgift för Europeiska unionens länder, däribland Sverige, att kunna klara av detta.</p><p>På lite längre sikt är det avgörande att vi får en stabilitet i vår omvärld. Det är väldigt svårt att få stabilitet i länder som är i sönderfall, i länder som aldrig har sett demokrati, i länder som styrs av hårdhänta diktaturregimer och givetvis i länder som har präglats av krig och konflikter under årtionden. Men denna mödosamma vandring kommer i förlängningen att innebära att Europa behöver ta ett större ansvar för sitt närområde i form av breda avtal om utveckling, investeringar och så vidare. </p><p>Jag är lite orolig att man inom Europeiska unionen fokuserar alldeles för mycket på just återtagandedelen i dialogen och relationen med tredjeländer, av det skälet att länderna inte kommer att vara särskilt pigga på att skriva under avtalen om det är det enda man erbjuder dem. Vi måste i stället se att vår kontinent - som är väldigt rik, dynamisk, tillväxtorienterad och så vidare - kommer att behöva bidra med mer, och det kommer att kräva ett fördjupat Europasamarbete. Jag tror att man är naiv om man tror någonting annat. </p><p>Om vi därtill tittar på de flyktingströmmar som kommer och den humanitära hjälpen till dem ser vi att hjälpen är försvinnande svag. Året är nästan slut, men FN:s appell för att hjälpa Syrienflyktingarna är bara uppfylld till 35 procent - trots att vi snart är framme vid julafton. Appellen för flyktingarna i Venezuela, som är den näst största flyktingkatastrofen i världen just nu och som får enorma konsekvenser för Venezuelas grannländer i Sydamerika, är uppfylld till 46 procent. Appellen för Sydsudan är bara uppfylld till 10 procent, trots att året snart är slut. Appellen för Demokratiska republiken Kongo är bara uppfylld till 7 procent, vilket är försvinnande lite. Detsamma gäller Afrikas horn och Jemen - 34 procent, alltså ungefär en tredjedel av behovet. </p><p>Så länge länder inte är beredda att finansiera den humanitära internationella hjälpen till flyktingar riskerar det självklart att ytterligare trigga flyktingströmmar och så vidare. Som ett demokratiskt, rikt, fritt och välmående land med fungerande institutioner har Sverige ett ansvar att ställa upp för människor som flyr undan förtryck och krig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Vi har också tagit ett mycket stort ansvar. Om vi tittar per person har vi tagit ett <em>avsevärt</em> mycket större ansvar än de allra flesta länder runt omkring oss - än samtliga länder runt omkring oss, skulle jag faktiskt vilja hävda. Och vi ska fortsätta ställa upp. Vi har ett mycket ambitiöst kvotflyktingmottagande, och vi har en lagstiftning som låter konventionsflyktingar och skyddsbehövande konvergera snarare än gör en stor åtskillnad mellan dessa grupper. </p><p>Vi måste dock även se att vårt mottagande kommer att behöva förändras en del framöver. Precis som alla länder har vi nämligen en välfärdsstat att finansiera och en integration att hantera. Vi har en situation i vårt land som innebär att ett kraftigt ökat mottagande av asylsökande och anhöriginvandrare till Sverige riskerar att leda till att många bostadsområden får mycket svårt att hålla näsan över vattenytan. Vi ser en ökad trångboddhet och oerhörda svårigheter för socialtjänst, skola, polisväsen och så vidare att klara detta. </p><p>Jag är övertygad om att Sverige har kapacitet att hantera de utmaningar vi står inför, men vi måste förstå att det finns en motsättning mellan att å ena sidan ha ett mycket omfattande mottagande, en bristfällig integration och en rätt hårt reglerad arbetsmarknad och å andra sidan ha kanske världens mest ambitiösa välfärdsstat. Hur löser vi då det, fru talman? Jo, vi får till stånd en bred överenskommelse om migrationspolitiken, vilket vi har försökt göra under ett års tid i den migrationspolitiska kommittén. </p><p>Från Liberalernas sida instämde vi i stort sett i förslaget i betänkandet, men vi har två reservationer; en av dem gäller en konkret lagstiftningspunkt som rör försörjningskrav kring anhöriginvandring. I övrigt är vi helt in line, som man säger, med betänkandets förslag. Sedan finns det givetvis frågor som inte behandlas i betänkandet och där vi har uppfattningar. Socialdemokraterna har ingen reservation alls, och några partier här inne har ganska få reservationer. </p><p>Det borde finnas förutsättningar för partierna i den här kammaren att enas om en bred, långsiktigt hållbar migrationspolitik för Sverige - inte bara för politikens skull och för förtroendet för riksdagen utan framför allt för de människor som söker asyl och behöver veta vad som gäller, liksom för våra möjligheter att långsiktigt vara ett invandringsvänligt land. </p><p>Avslutningsvis, fru talman: Om vi inte lyckas få till stånd en långsiktigt hållbar migrationspolitik och inte klarar att hantera utanförskapet i många områden i Sverige tror jag att det kommer att innebära att folkets förtroende för att vi ska ha en generös och human invandringspolitik ytterligare försvagas. Det kommer att driva politiken i en mer polariserande riktning. Det blir mer konfliktfyllt, och det blir ökad främlingsfientlighet och ökad rasism som en reaktion mot att politiken inte klarar av att hantera dessa utmaningar. Därför är detta en oerhört viktig fråga för Sverige - och det är en viktig fråga för hela Europeiska unionen.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:12"
  }
}