{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ec05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Liberalernas migrationspolitik är väldigt tydlig. Vi vill att Sverige ska ta sitt ansvar och ställa upp för människor som flyr på grund av krig och förtryck. Vi ska göra det även genom ett ambitiöst bistånd, humanitär hjälp och mycket annat, och vi gör det genom att vi ger människor uppehållstillstånd i Sverige.</p><p>Vi är också anhängare av en reglerad invandring. Det är något som Sverige har sedan mycket lång tid tillbaka. En reglerad invandring innebär att vi prövar att människor har tillräckligt starkt behov av skydd; då får man stanna i Sverige. Om man inte anses ha det enligt våra myndigheter kan man överklaga, ofta i två instanser. Om man därefter får en lagakraftvunnen dom som slår fast att man inte har tillräckligt starka skäl att få stanna i Sverige måste man vara beredd att lämna landet. Detta är den mest rimliga ordning en nationalstat kan ha för invandring till sitt land.</p><p>Det som hände efter 2015, när vi hade haft ett väldigt stort söktryck på Sverige och tiotusentals människor kommit under hösten, var att vi fick väldigt långa handläggningstider och annat. Men Migrationsverket har att pröva skyddsbehovet framåt i tiden, och när man då gjorde bedömningen att många av dem som sökte asyl inte hade tillräckligt starka asylskäl valde vänstersidan tillsammans med Centerpartiet att driva igenom den nya gymnasielagen. Den kom 2018.</p><p>Vi röstade nej till den från Liberalernas sida därför att vi menar att det inte är rimligt att en stor grupp personer, i det här fallet ungefär 9 000, som alla har fått avslag på sina asylansökningar ska få stanna kvar i Sverige i alla fall. Man gjorde ett mycket stort undantag för den gruppen.</p><p>Man gjorde först ett undantag vad gäller skyddsgrunden och sa att just dessa 9 000 personer inte behöver ha asylskäl - de får stanna kvar i alla fall. Därefter gjorde man också ett undantag vad gäller identitetskravet. Detta har att göra med att en majoritet av dessa 9 000 uppgivit en ålder som våra myndigheter inte anser är korrekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Först gjordes alltså ett undantag gällande skyddsgrunden och sedan ett gällande identitetskraven. Det skrevs uttryckligen i lagstiftningen att man inte behöver visa för svenska myndigheter vem man är. Det är en något udda ordning i en rättsstat att ge uppehållstillstånd till personer som man inte vet vilka de är.</p><p>Därefter har det förts fram en rad olika förslag till andra undantag, och det är detta vi diskuterar just nu. Den nya gymnasielagen innebär att en person som gått färdigt gymnasiet har sex månader på sig att hitta ett jobb. Det jobb som man ska få ska ha en varaktighet som Migrationsverket i ett rättsligt ställningstagande 2017 har bestämt till minst två år. Det finns inkomstregler och en del annat.</p><p>Därefter har det förts fram en rad olika krav på att man ska tillåta subventionerade anställningar, trots att det i lagstiftningen tydliggörs att så inte kan ske. Det har förts fram krav på en längre tid för att hitta jobb; det är det som nu är ute på remiss. Det har förts fram krav på att man ska kunna kombinera bidrag med jobb, vilket sänker nivån för den inkomst som behövs. Och det har nu i ett nytt rättsligt ställningstagande från Migrationsverket slagits fast att det kan räcka med en provanställning för att få ett permanent uppehållstillstånd.</p><p>Att notera är att alla dessa krav som har förts fram om att göra lättnader i lagen har förts fram av samma partier som har skrivit lagen. Av de remissvar som skrevs när den nya gymnasielagen tillkom framgår att flera remissinstanser pekade på dessa saker redan då, men det struntade de ansvariga partierna i att bry sig om. Man struntade i de olika synpunkter som kom från remissinstanser, och framför allt struntade man i det som Lagrådet sa.</p><p>Vi står alltså här i en situation där dessa ungdomar slungas fram och tillbaka mellan olika besked och får falska förhoppningar. Det ansvaret ligger tyvärr på de partier som skrev den här lagen.</p><p>Vi menar från Liberalernas sida att det vi behöver i Sverige är en långsiktigt hållbar migrationspolitik. Det innebär att vi måste värna det som är ryggraden i migrationspolitiken och asylpolitiken, nämligen att vi ska värna asylrätten. Har man tillräckligt starkt behov av skydd ska man kunna få stanna i Sverige och bygga ett nytt liv här.</p><p>Sedan kan vi bygga in olika typer av incitament och krav i systemet, till exempel att man behöver ha ett jobb och lära sig svenska för att ett tillfälligt uppehållstillstånd ska kunna bli ett permanent uppehållstillstånd. Är det så att man får avslag ska man ha rätt att överklaga detta i domstol, och det ska finnas någon sorts humanitär ventil för vissa specifika fall.</p><p>Detta är i bred mening en långsiktigt hållbar migrationspolitik där vi tar vårt ansvar och ställer upp men där vi också gör det på ett sätt som vårt samhälle klarar av och så att det inte blir så att basfunktionerna i det svenska samhället - till exempel socialtjänst, skola, rättsväsen, arbetsmarknad, bostadsförsörjning och så vidare - inte klarar av sina åtaganden.</p><p>Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Vi behöver en migrationspolitik på en nivå som vårt samhälle klarar av. Det innebär att vi i slutändan också måste prioritera så att de personer som har starkast behov av skydd får stanna i Sverige.</p><p>Avslutningsvis, fru talman, tycker jag att det är väldigt viktigt att vi som politiker i den här kammaren när vi uttrycker oss inte använder extrema överord i debatten, som att påstå att en annan debattör vill kasta personer under bussen eller, vilket samma ledamot uttalade i Expressen, att det för de här personerna nu bara återstår att ta sina liv. Jag tycker inte att detta är ett bra sätt att hantera den migrationspolitiska debatten på.</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801SfU12",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:34"
  }
}