{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:109 om effekt- och kapacitetsbrist",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ed070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan förstå att statsrådet är upprörd. Samtliga partier i riksdagen som inte ingår i regeringen röstade nej till förslaget. Sverigedemokraterna var tydliga med under vilka premisser man avser att stödja det, men regeringen har ju valt att inte ha någon dialog med riksdagen om hur förslaget ska vara utformat. Man har bara kört på och kört i diket fullständigt. Samtidigt försöker man hantera de sekundära effekterna av den ekonomiska politik man har fört, som riskerar att bli katastrofala för stora delar av landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis, fru talman, vill jag ändå tacka statsrådet för debatten. Vår uppfattning är dock att energipolitiken behöver läggas om för att man på allvar ska kunna möta den utveckling vi ser när det gäller elektrifiering. Där är frågor kring effekt- och kapacitetsbrist väldigt viktiga för att se till att man vågar elektrifiera.</p><p>Det är nödvändigt att stärka konkurrenskraften för kraftvärmen och inte, som regeringen har gjort under mandatperioden, i stället urholka den. Det behövs satsningar på den nya generationens kärnkraft - alla fossilfria energikällor ska välkomnas. Globalt sett ökade elproduktionen från kärnkraft för sjunde året i rad, men i Sverige är utvecklingen den motsatta. Här för kärnkraften en tämligen tynande tillvaro under den rödgröna regeringen.</p><p>Vi behöver ett mål för leveranssäkerheten som politiken kan sträva mot, och det behövs avsevärt högre ambitioner för att korta ledtiderna för nya nätkoncessioner och för att kunna bygga bort flaskhalsar i överföringskapaciteten.</p><p>Det är givetvis bra, fru talman, att statsrådet ändå säger att man vill ha en robust el- och energiförsörjning med hög leveranssäkerhet, men verkligheten visar ett annat utfall. Man kan fråga sig om det är just denna utveckling och verklighet som vi kommer att få ännu mer av med regeringens politik och som gömmer sig bakom de fina ord man klär detta i. Tyvärr är jag rädd för att det är på det sättet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H810109",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:07"
  }
}