{
  "anforande": {
    "dok_hangar_id": "5067737",
    "dok_id": "H80912",
    "dok_titel": "Protokoll 2020/21:12 Tisdagen den 22 september",
    "dok_rm": "2020/21",
    "dok_nummer": "12",
    "dok_datum": "2020-09-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:451 om bistånd till stater som inte respekterar mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20b5ceda-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Statsrådet Peter Eriksson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Jag måste säga att jag tycker att de signaler som vi har skickat till Belarus sedan presidentvalet har varit tydliga. Det har också framkommit i stort sett i alla belarusiska medier att vi har dragit ned på eller fryst biståndet till ett antal statliga aktörer. Detta har noterats av många där, så jag är inte ett dugg orolig för att dessa signaler inte skulle ha kommit fram till Minsk eller befolkningen i landet.</p><p>Jag håller inte med Joar Forssell om att varje biståndsaktivitet vi har där borde stoppas, utom till det civila samhället. Insatserna gentemot det civila samhället dominerar stort i dag. Att stoppa till exempel våra insatser för att få fungerande kommunala reningsverk på ett par orter ser jag inte skulle bidra till något ytterligare.</p><p>Vi har också insatser när det gäller en statlig myndighet och strålskydd. De erfarenheter som vi har i Sverige, med en ganska negativ faktor då det gick illa med en reaktor i österled, gör att strålskydd kan vara ett bra område att fortsätta att jobba med även i en allvarlig demokratisk situation i landet.</p><p>Jag tycker att detta är en viktig diskussion - vad vi ska göra och hur vi ska agera i ett läge där situationen försämras kraftigt när det gäller den demokratiska eller politiska utvecklingen generellt i ett land. Jag uppskattar därför denna interpellation från Joar Forssell, för det finns tyvärr motsvarande situationer i rätt många länder.</p><p>Det är en riktig iakttagelse som han gör när han säger att många av de länder där vi befinner oss och ger bistånd styrs av auktoritära regimer. Det är en ganska vanlig sak, men det är tyvärr så att de fattiga länderna i världen inte är de mest utvecklade demokratiska länderna. Om de hade varit aktiva och utvecklade demokratiskt hade vi antagligen inte behövt ge bistånd, för då hade de haft en fungerande ekonomi.</p><p>Det är inte till Norge vi skickar bistånd, utan det är till länder som är i en mycket mer utsatt situation, särskilt människorna där. Därför ska biståndet i första hand inte gå till regimerna och länderna som sådana utan till befolkningen. Det är likadant i Belarus. Att skapa strukturer är en del av biståndet. Till exempel bygger vi riksrevisionsinstitutioner och JO. Vi har varit med och byggt upp JO i Sydafrika tidigare, och vi har byggt demokratiska institutioner. Det är också en del av att få ett funktionellt land med system för att granska och stödja öppenhet och transparens.</p><p>Bistånd sker på många olika sätt. Man måste utgå från situationen och strukturen i landet och den historia det har haft. I Östeuropa är det en speciell situation efter Sovjetunionens fall, och därför har vi ett brett samarbete med många länder i Östeuropa.</p>",
    "intressent_id": "0447198048312",
    "rel_dok_id": "H8C120200922ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:53:54"
  }
}