{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:627 om samband mellan invandring och hedersförtryck ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a30c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Ludvig Aspling har med hänvisning till en tidigare fråga ställd under riksdagens frågestund om kopplingen mellan ökningen av hedersförtryck och att många personer flyttat hit från länder där heder är en kulturell norm frågat mig om jag kommer att göra något för att förbättra kunskapsläget om den typen av problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetet mot hedersrelaterat våld och förtryck är en högt prioriterat fråga för regeringen, och 2016 beslutade regeringen om en nationell strategi och ett riktat åtgärdsprogram för att förebygga och bekämpa mäns våld mot kvinnor och hedersrelaterat våld och förtryck.</p><p>Samhället måste agera kraftfullt mot alla former av hedersförtryck. Vi kan aldrig acceptera att människor inte själva får välja vem de ska gifta sig med, barnäktenskap eller att människor utsätts för våld och förtryck på grund av hedersnormer. </p><p>Interpellanten har frågat om sambandet mellan invandring och hedersförtryck. Hedersrelaterat våld har delvis kopplingar till migrationen i den meningen att det är ett gränsöverskridande problem och att hedersnormer förekommer bland människor som är utrikes födda, har utländsk bakgrund eller har rötter i ett annat land. Samtidigt uppger merparten av unga med utländsk bakgrund i undersökningar på området att de inte är utsatta för hedersrelaterat våld och förtryck. Hedersnormer kan också förekomma bland människor som sedan länge lever här.</p><p>Utsatthet för hedersrelaterat våld och förtryck kan också vara ett skäl att fly till Sverige.</p><p>En nedslående iakttagelse från de kommunala kartläggningarna 2017-2018 är att unga som lever under hedersförtryck inte nödvändigtvis anser sig behöva hjälp, inte vågar söka hjälp eller inte vet vilken hjälp de kan få. Samhället måste aktivt arbeta för att upptäcka det hedersrelaterade våldet och erbjuda långsiktigt stöd för den som röjer sin utsatthet.</p><p>Regeringen har under mandatperioden vidtagit ett flertal åtgärder mot hedersrelaterat våld och förtryck. Den 1 juli 2020 infördes ett nytt brott, barnäktenskapsbrott, som kan ge fängelse i högst fyra år. Samtidigt infördes också en straffskärpningsgrund för brott med hedersmotiv. Det infördes även ett utreseförbud som ska skydda barn från att föras utomlands för att ingå barnäktenskap eller könsstympas.</p><p>I betänkandet <em>Ett särskilt hedersbrott</em> (SOU 2020:57) föreslås bland annat att det ska införas just ett särskilt hedersbrott. Betänkandet har remitterats och bereds nu inom Regeringskansliet.</p><p>En stärkt kompetens och ett välfungerande samarbete mellan ansvariga myndigheter är nödvändigt för att bekämpa och förebygga hedersrelaterat våld och förtryck och för att de som utsätts ska få det skydd och stöd de har rätt till. Regeringen har därför beslutat om en särskild satsning för att öka kompetensen om hedersrelaterat våld och förtryck, och 180 miljoner kronor avsätts för detta ändamål under 2021.</p><p>I regleringsbreven för 2021 har regeringen beslutat om uppdrag till ett flertal myndigheter med fokus på att stoppa hedersrelaterat våld och förtryck inklusive barnäktenskap, tvångsäktenskap och könsstympning. Bland annat fick Skolverket i uppdrag att stärka det systematiska arbetet mot hedersrelaterat våld och förtryck inom skolväsendet. Regeringen beslutade också i december 2020 om ett myndighetsgemensamt uppdrag, under samordning av Nationella kompetensteamet mot hedersrelaterat våld och förtryck vid Länsstyrelsen i Östergötlands län, till Brottsoffermyndigheten, Linköpings universitet, Polismyndigheten, Socialstyrelsen och Åklagarmyndigheten att under 2021 bland annat ta fram en myndighetsgemensam vägledning för personal inom socialtjänst, hälso- och sjukvård, skolväsen och polis för att förhindra och förebygga att barn lämnar landet för att giftas bort, könsstympas eller utsättas för olika former av hedersrelaterat våld eller tvång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har gett Länsstyrelsen i Östergötlands län i uppdrag att förbereda inrättandet av ett nationellt sektorsövergripande kompetenscentrum mot hedersrelaterat våld och förtryck. Det nationella kompetensteamet ska utvecklas till ett nationellt kompetenscentrum, och till centrumets uppgifter ska höra bland annat att stödja kommuner och regioner i deras arbete att kartlägga förekomst av hedersvåld, att planera verksamhet samt att införa, följa upp och utvärdera kvalitetssäkrade arbetssätt och metoder för att förebygga hedersvåld och erbjuda stöd till enskilda utsatta. Dessutom ska man regelbundet undersöka omfattningen av hedersvåld i Sverige och utvecklingen av samhällets insatser på området.</p><p>Alla i Sverige, såväl barn som vuxna, ska oavsett kön eller sexuell läggning kunna leva ett liv i jämställdhet och med frihet för individen. Samhället behöver agera hårt mot våldet och förtrycket, tydligt värna och förmedla grundläggande värderingar och samtidigt vara öppet. En feministisk regering kan aldrig acceptera att personer i Sverige utsätts för hedersrelaterat våld och förtryck, och att bekämpa den här problematiken är av största vikt.</p><p>Mycket har gjorts, men vi behöver göra ännu mer för att bekämpa det oacceptabla hedersvåldet och de normer som upprätthåller förtrycket. Regeringen avser att presentera ett nytt samlat åtgärdsprogram för att förebygga och bekämpa mäns våld mot kvinnor samt hedersrelaterat våld och förtryck för perioden 2021-2023.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810627",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:15"
  }
}