{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:237 om brottsprovokation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "679c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är välkommet att regeringen vidtar ett antal åtgärder i kampen mot sexualbrott. Dessa åtgärder är många gånger, måste jag säga, genomdrivna via oppositionen. Men tyvärr är det inte tillräckligt; vi behöver ha ytterligare verktyg för att komma åt den internetbaserade kriminaliteten mot barn.</p><p>Det finns olika organisationer som har utgett sig för att vara barn och som sedan har blivit kontaktade av män på internet i sexuella syften. Dessa organisationer hittar och identifierar dem som utsätter barnen för sådant. Men om polisen skulle göra samma sak skulle förövaren gå fri, och om polisen skulle vidta någon åtgärd för att på något vis försöka få fast personen i fråga skulle polisen riskera att till och med dömas för medverkan till brott. Då är det svårt att gå vidare med det hela.</p><p>Ungefär 10 procent av dem som döms för sexuellt övergrepp mot barn återfaller i brott, och i de fall en gärningsperson har utsatt flera barn, alternativt barn som de inte känner, är risken för återfall ännu högre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hösten 2018 inledde svensk polis ett arbete för att undersöka hur personer som dömts för internetrelaterade sexualbrott mot barn kunde bevakas efter att de hade frigivits. Men med rådande lagstiftning begränsas i dag polisens möjlighet att följa tidigare dömda sexualbrottslingar för att se om de tar kontakt med barn på nytt, så vi har även ett problem där.</p><p>I USA är brottsprovokation tillåten. Den 19 oktober 2018 arresterades 21-årige Alexander Barter i Texas, tack vare brottsprovokation, efter att han hade skickat ut en annons där han önskade träffa en person som han kunde mörda och våldta. Efter mordet var tanken att han skulle ha samlag med kroppen för att senare äta upp den. Annonsen gjorde naturligtvis att polisen intresserade sig för personen. En polis tog kontakt med Barter och utgav sig för att vara en pappa villig att erbjuda honom sin minderåriga dotter. Han gick med på att träffas. Barter, utrustad med plastpåsar och kniv, åkte sedan till den angivna platsen för att möta upp pappan och sedan ta med sitt offer till en avlägsen plats. Väl på plats mötte han i stället poliser som kunde arrestera honom.</p><p>Tack vare att polisen kunde använda sig av brottsprovokation kunde Barter stoppas. Det fanns även tillräckligt med bevis för att kunna döma honom för det fruktansvärda brott han hade tänkt genomföra.</p><p>I USA har polisen i många år använt sig av den här metoden för att förhindra fruktansvärda tragedier, men i Sverige saknas fortfarande den möjligheten.</p><p>Den här typen av brott är svårupptäckta. Varför vill inte regeringen ge polisen de verktyg som de behöver för att effektivt kunna arbeta mot den här typen av brott?</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H810237",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:32"
  }
}