{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:232 om förebyggande av könsstympning och barnäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1aaafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Sara Gille (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Varför har barn och kvinnor som har utsatts för hedersrelaterat våld och förtryck inte samma prioritet som till exempel de afghanska männen som fick uppehållstillstånd? I mina små öron går det inte ihop med att regeringen har utnämnt sig själv till att vara en feministisk regering.</p><p>Vi ska varken låta islamismen eller den så kallade hedern få ha ett fäste i Sverige. Att man över huvud taget kallar det för heder är fruktansvärt då det är så långt ifrån heder man bara kan komma. Att vrida på orden och kalla det för något som det inte är måste vi upphöra med och i stället stå för vad saker och ting egentligen är.</p><p>Jag tar statsrådet på orden om att dessa frågor är högprioriterade av regeringen först när statsrådet och regeringen visar det på riktigt. Att tillsätta utredningar och stifta lagar som sedan inte räcker till är pinsamt.</p><p>Vi vet mycket väl att det är en stor skillnad på ord och handling. Hade detta varit högprioriterat skulle regeringen ha gjort mer och mycket tidigare.</p><p>Men, fru talman, tvärtemot vad regeringen hävdar är det här inte en högprioriterad fråga, för då hade det funnits strängare och hårdare straff. Detta handlar mer om att vi har en regering som är rädd för att förlora sina kärnväljare och därför blundar för förtrycket.</p>",
    "intressent_id": "0338088431726",
    "rel_dok_id": "H810232",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:52"
  }
}