{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:585 om definitionen av rasism i nationell plan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är kanske inte mitt jobb att upplysa statsrådet om hur Regeringskansliet är organiserat. Man kan inte ställa interpellationer till statsministern. Om man gör det skickar han hit ett av sina statsråd, och det är därför statsrådet är här. Man kan inte slingra sig genom att säga att man inte kan svara för det som statsministern säger. Det är rent trams, men okej. Regeln är alltså sådan att om en vanlig människa säger att han vill att vi ska ta emot färre asylsökande är han rasist, men om statsministern säger exakt samma sak är statsministern inte det. Alla är jämlika, men vissa är lite mer jämlika än andra, som man brukar säga.</p><p></p><p>Vi går vidare. Ytterligare en attitydundersökning som regeringen pekar ut som ett tecken på rasism är Mångfaldsbarometern från 2016. Jag läser i den att en av de större förändringar som framkommer i studien är att andelen tillfrågade som tycker att nyanlända ska ha samma sociala rättigheter som personer födda i Sverige har minskat från 77 procent till 55 procent. Sociala rättigheter syftar här på tillgång till de olika välfärdssystemen.</p><p>Det kan vara intressant att kika lite i propositionen 2016/17:154 <em>Be</em><em></em><em>gränsningar i föräldrapenningen för föräldrar som kommer till Sverige med barn</em>. I den föreslår regeringen bland annat att om en person bosätter sig i Sverige med barn efter att barnet har fyllt två år ska föräldrapenning lämnas under högst 100 dagar sammanlagt för föräldrarna, alltså betydligt lägre än för andra föräldrar, alltså en tydlig begränsning av nyanländas sociala rättigheter. Vilken brutal rasist är det då som har hittat på detta? Jo, propositionen beställdes av Annika Strandhäll, tidigare statsråd för Socialdemokraterna. Propositionen fick dessutom stöd av hela Miljöpartiets riksdagsgrupp och de miljöpartistiska statsråden.</p><p>En uppenbar fråga här blir: Om det nu är så att personer som tycker att sociala rättigheter för nyanlända ska begränsas är rasister, vilket planen slår fast, och om regeringen sedan lägger fram ett förslag som syftar just till att begränsa de sociala rättigheterna för nyanlända, innebär då inte detta att regeringen enligt sin egen definition är en rasistisk regering? Jo, det gör det.</p><p>Ett uppenbart motargument från statsrådet är naturligtvis att miljöpartistiska statsråd eller riksdagsledamöter inte läser möteshandlingar och inte har någon aning om vad de röstar för eller emot och att det är därför man hamnar i denna situation. Men som vi fastslog i det förra inlägget är regeln om vem som är rasist och vem som inte är det uppenbarligen väldigt elastisk. Statsråden har själva möjlighet att göra sådana uttalanden, men om vanliga människor säger exakt samma sak är de rasister.</p><p>Statsrådet måste någonstans förstå att hon genom att bete sig på detta sätt drar ett löjes skimmer över regeringens arbete på detta område, och det tycker jag är synd. Jag tycker att det är tråkigt att Miljöpartiet aldrig kan ta något på allvar.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810585",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:08"
  }
}