{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:468 om kriminalisering av oskuldsintyg och oskuldsoperationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "969c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack så jättemycket, ministern, för svaret och redogörelsen!</p><p>Beträffande hedersrubriceringen har jag varit en av instanserna som har skrivit remissvar. Det säger inte så mycket att det är en mängd lagstiftning som kommer att samlas i samma låda. Det kommer inte att hjälpa någon av de här flickorna eller de enskilda fall som är utsatta.</p><p>Jag vill återigen betona skillnaden mellan estetiska operationer och så kallade oskuldsoperationer. Det är inte samma sak. Jag vill inte att det ska finnas patientsäkerhet för dem. Jag vill få bort dem helt. Det är två helt olika saker vi menar.</p><p>Vi kommer aldrig att få bort alla skönhetsoperationer. Men jag vill få bort alla oskuldskontroller och oskuldsmekanismer. Jag tror att jag och ministern är helt eniga om detta.</p><p>Jag välkomnar alla steg och alla initiativ när det gäller de här frågorna. Mitt problem är att tolkningen av lagen handlar om samtycke. Det är inte så lätt att tolka om det finns samtycke när man har kollektiv kontroll.</p><p>Det handlar om de flickor som jag själv har varit i kontakt med. Om det hade varit någon annan som inte känt till mekanismerna skulle de säga: Vad är det för fel med det? Det är ju bra. Hon är ju trygg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det ska vi inte ha. Jag hoppas att det kommer att beaktas och att man inte ska likställa det. Jag är glad för att det finns en öppning för att ha en annan utredning och göra en vidare utredning i den här frågan. Jag hoppas att ministern kan lova att det blir så fort som möjligt.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810468",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:56"
  }
}