{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Förbud mot otillbörliga handelsmetoder vid köp av jordbruks och livsmedelsprodukter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett EU-direktiv om att förbjuda otillbörliga handelsmetoder - vad är det, undrar kanske du som lyssnar på den här debatten.</p><p>När det gäller livsmedelskedjans olika aktörer kommer det framöver att finnas både en svart lista med den typen av otillbörliga handelsmetoder som man inte vill se och en grå lista där man kommer att kunna ingå avtal om det - det är alltså inte så att man kan använda dessa metoder per automatik.</p><p>Då kanske någon undrar om detta verkligen behövs. Ja, det gör det faktiskt. Affärsmetoder som förekommer i dag och som nu blir förbjudna är, vad jag vet, inte accepterade på så många andra marknader. Det kan till exempel gälla att köparen kräver insyn i säljarens ekonomi, affärshemligheter och vinstmarginaler. Det kan handla om att man ensidigt ändrar villkoren i ingångna avtal. Det kan gälla frågor om leveransvillkor, pris och volymer. Det förekommer också krav på att köparen, på säljarens bekostnad, ska kunna lämna tillbaka färskvaror man köpt och som inte blivit sålda. Det kan handla om långa betalningsperioder.</p><p>Tidigare talare i debatten har nämnt att vi har haft många möten i de här frågorna. Vi har ställt frågor om hur vanligt det är med otillbörliga handelsmetoder, och då har svaret ibland varit att man inte riktigt vet. Det kan nämligen vara väldigt känsligt att på olika sätt ta upp den frågan, och det kan också missgynna en som företagare. Det är klart att det är allvarligt, men att de här otillbörliga handelsmetoderna används har vi fått höra ganska många exempel på.</p><p>Direktivet handlar om att ändra balansen i livsmedelskedjan så att den blir bättre, skulle man kunna säga, och det är viktigt för att skapa en starkare sektor för livsmedelsproduktion. Sveriges försörjningsförmåga har under de senaste åren blivit alltmer aktuell, ända sedan askmolnet för mer än tio år sedan. Vi hade torkår för tre år sedan. Det har varit bränder och oroligheter i vår omvärld men också i vårt närområde. I uppbyggnaden av totalförsvaret nämns livsmedelsproduktionen som en viktig del, och under den pågående pandemin fanns det åtminstone initialt ganska stora utmaningar kopplat till kompetensförsörjning, transporter, insatsvaror med mera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot otill-börliga handels-metoder vid köp av jordbruks- och livsmedelsprodukter</p><p>Det ursprungliga direktivet hade en trappa som skulle skydda den mindre mot den större, som exempelvis Vänsterpartiets företrädare har tagit upp i debatten. Men efter att ha gjort en utredning utifrån svenska förhållanden landade man i en annan modell. Det har diskuterats om det skulle vara en överimplementering eller inte. Det är en mer rak modell, och de flesta betraktar den ändå som en enklare modell där säljarens roll stärks i förhållande till köparens och det skapas en bättre balans i livsmedelssektorn. Det handlar alltså inte om förhållandet ut mot kunden utan om olika förhållanden dessförinnan.</p><p>Hela utskottet har också ställt sig bakom en skrivning om att utvärdera hur direktivet kommer att påverka de olika leden, och det är bra. Många gånger när vi gör om ett EU-direktiv till svensk lagstiftning är vi många som av olika anledningar kommer med kritik om överimplementering, och företrädare i debatten har också lyft upp att det finns olika bilder huruvida det här skulle vara en överimplementering eller inte. Det är åtminstone en annan implementering än det ursprungliga EU-direktivet. Jag är medveten om att det finns ifrågasättanden, och det är klart att vi kommer att följa det här noga.</p><p>Om vi jämför propositionen med utredningen är det de minsta handlarna som omsätter under 2 miljoner euro som har undantagits. Det har då varit en diskussion om att säljande företag som omsätter mer än 350 miljoner euro skulle undantas och att man skulle ha ett tak.</p><p>Utskottet har dock landat i att nästan samfällt föreslå att så inte ska bli fallet. Det är bara Vänsterpartiet som håller fast vid det. Vi har hört argumenten för det, men från min utgångspunkt anser jag att man inte riktigt har förstått mekanismen. Om man undantar de största företagen i den här delen mot de otillbörliga handelsmetoderna finns det ju till slut bara priset kvar att konkurrera med. På det sättet missgynnas de mindre företagen, för när man har förhandlat frågan med de stora företagen och ska vända sig till en mindre leverantör blir det ju bara prisfrågan kvar att förhandla om.</p><p>I debatten har de riktigt stora företagen nämnts. Vänsterpartiet valde att nämna Coca-Cola och Nestlé, som omsätter endast 10 procent av den svenska marknaden. Men om man tittar på en del av de stora kooperativa företagen, som Lantmännen, Arla, Ugglarp med flera som också har nämnts tidigare i debatten, kan man se att de ägs av våra svenska lantbrukare. De skulle drabbas dubbelt om man skulle undantas från det här direktivet. Det skulle inte gynna lönsamhet och konkurrenskraft för primärproduktionen, och det är väl ändå en del som även Vänsterpartiet står bakom, kopplat till livsmedelsstrategin. Även de fackliga organisationerna har lyft upp vikten av att den svenska livsmedelsindustrin får bättre förutsättningar framöver.</p><p>Fru talman! Den svenska livsmedelsproduktionen står inför ett antal utmaningar, och det här är absolut inte det enda svaret på dessa utmaningar. Men det är en viktig pusselbit för att möta framtiden, och därför är det bra att det nu finns ett så brett stöd för denna proposition. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H801MJU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:16"
  }
}