{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:802 om det framtida ålfisket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>God dag, fru talman! Runar Filper har frågat den tidigare landsbygdsministern om hon anser att en hel näringsgren ska gå i graven med de sista ålfiskarna eller om hon tänker tillse att överlåtelser av ålfisketillstånd kan möjliggöras. Vidare har Runar Filper frågat hur regeringen arbetar med att utveckla fler passager för ålen och andra fiskar vid svenska vattenkraftverk samt om hon har ambitionen att be regeringen se över hur Ålfondens finansiering kan förstärkas. Slutligen har Runar Filper frågat om hon har för avsikt att rädda ålen genom att ge länsstyrelserna uppdraget att reglera skarvbeståndet ytterligare. Arbetet inom regeringen, fru talman, är så fördelat att det är jag som ska svara på interpellationen.</p><p>Likt den tidigare landsbygdsministern vid flera tillfällen gjort vill jag också understryka att en rad åtgärder har vidtagits och pågår vad gäller ålförvaltningen i Sverige, inte minst i enlighet med rådets förordning (EG) nr 1100/2007 av den 18 september 2007 om åtgärder för återhämtning av beståndet av europeisk ål. Den svenska genomförandeplanen för förvaltning av ål syftar till att påskynda processen med att successivt återuppbygga det europeiska ålbeståndet. Havs- och vattenmyndigheten ansvarar för ålförvaltningen nationellt liksom för genomförandet av EU:s ålförvaltningsplan.</p><p>Ålens livscykel är komplex där varje individ genomgår ett antal olika livsstadier och en omfattande migration till och mellan olika vattenområden från födsel till uppväxt, könsmognad och lek. Regeringen anser att det är viktigt att genomföra åtgärder för att minska de mänskliga faktorer som påverkar dödlighet under alla stadier av ålens livscykel, vilket innefattar åtgärder för att öka utvandringen av ål till dess lekplats. Delar av ålens liv har i stor utsträckning blivit påverkade, bland annat på grund av dammar och vattenkraftverk.</p><p>Arbetet med att skapa fler passager för ålen har de senaste åren bland annat kunnat finansieras genom statligt stöd till lokala vattenvårdsprojekt, så kallade LOVA-projekt. Parallellt, fru talman, pågår genomförandet av den nationella planen för omprövning av vattenkraft, och regeringen har tydliggjort att Havs- och vattenmyndigheten ska använda 95 miljoner kronor till ett förstärkt arbete med vägledning, tillsyn, prövning och omprövning av vattenverksamheter, inklusive myndigheternas genomförande av lagstiftningen som innebär att vattenkraften ska förses med moderna miljövillkor på ett samordnat sätt med största möjliga nytta för vattenmiljön och för nationell effektiv tillgång till vattenkraftsel samt till restaurering och biologisk återställning. Av det angivna beloppet ska minst 70 miljoner kronor fördelas ut till länsstyrelserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Naturvårdsverket har det övergripande nationella ansvaret för genomförandet av viltförvaltningspolitiken, däribland frågor som berör förvaltningen av skarvpopulationen. Viltförvaltningen är regionaliserad. Om det är motiverat kan länsstyrelsen i enlighet med gällande författningar besluta om skyddsjakt efter skarv, vilket i dag regelbundet sker vid flera länsstyrelser. Länsstyrelsen kan även med stöd av jaktförordningen (1987:905) besluta om rätt att göra ingrepp i fåglars bon eller helt enkelt förstöra fåglars ägg.</p><p>Fru talman! Den 6 maj 2021 beslutade dessutom regeringen att införa skyddsjakt efter storskarv på enskilds initiativ. Detta innebär att en enskild, under vissa förutsättningar, får bedriva skyddsjakt på skarv utan föregående myndighetsbeslut.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810802",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:49"
  }
}