{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d8a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag tacka Moderaterna för initiativet till den här debatten. Att ämnet verkligen är högaktuellt visar inte minst den senaste veckans händelser.</p><p>Få tvivlar på att det var Ryssland som var inblandat när diktaturregimen i Belarus häromdagen tvingade ned ett reguljärt Ryanairplan och grep den regimkritiske journalisten Roman Protasevitj. Så ser statsterrorism ut i Lukasjenkos och Putins anda.</p><p>Att Ryssland blir alltmer hänsynslöst, alltmer brutalt, bekräftas av utvecklingen inom landet. Fredliga demonstranter slås ned, journalister hotas, och regimkritiker fängslas och förgiftas. Försöket att tysta Aleksej Navalnyj med det kemiska nervgiftet novitjok visar vad detta handlar om, en despot som klamrar sig fast vid makten.</p><p></p><p>Fru talman! För att skyla över sönderfallet internt och vilseleda befolkningen ökar den ryska regimen konfliktnivån mot omvärlden. EU och Nato utmålas som akuta hot samtidigt som påtryckningar och desinformationskampanjer riktas mot grannländerna.</p><p>Ukraina liksom de baltiska staterna står i dag under ett närmast permanent tryck från Moskva politiskt men även militärt. Maktdemonstrationen nyligen med tiotusentals stridsberedda soldater längs den ukrainska gränsen är ett exempel. I en redan spänd situation är detta en allvarlig upptrappning och en provokation mot de fria och självständiga stater som sedan länge fått nog av det ryska maktmissbruket.</p><p>Fru talman! Viljan och förmågan att stå upp mot den ryska regimens aggression måste stärkas. Det handlar om att öka motståndskraften mot militära angrepp och inte minst mot cyberattacker och påverkansoperationer. För detta krävs kunnande och ekonomiska resurser, men det krävs framför allt samarbete.</p><p>Det är tillsammans med EU, USA och andra demokratier som det går att stå emot Putins expansionism. Det är genom samarbete som tröskeln för den ryska regimen höjs och avskräckning uppnås. Om detta, fru talman, måste insikten öka, inte minst hos den svenska regeringen.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}