{
  "anforande": {
    "dok_hangar_id": "5072427",
    "dok_id": "H80922",
    "dok_titel": "Protokoll 2020/21:22 Torsdagen den 15 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "22",
    "dok_datum": "2020-10-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:30 om myndigheters samverkan med islamistkopplade organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "083eda10-791f-eb11-9143-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jonas Andersson har frågat mig vilka initiativ jag avser att ta för att myndigheter som jag ansvarar för inte ska samarbeta med aktörer som har omfattande kopplingar till islamism, samt om jag avser att ta några initiativ för att granska vilka effekter det får för genomförandet av regeringens demokratistrategi att myndigheter i genomförandet av uppdrag som är en del av strategin samverkar med aktörer som har omfattande kopplingar till islamism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig börja med att poängtera att allmänna medel endast ska gå till verksamheter som är förenliga med samhällets grundläggande värderingar, så som de formuleras i grundlagen och i de internationella konventionerna om mänskliga rättigheter. </p><p>Fru talman! Det ligger i allas intresse att värna legitimiteten för myndigheters kontakter med det civila samhället. Därför har också regeringen vidtagit ett antal åtgärder. </p><p>Regeringen har i beslutet om riktlinjer för Folkbildningsrådet för 2020 angett att rådet i samband med redovisningen av 2020 års verksamhet ska lämna en fördjupad bedömning av det så kallade demokratisyftet, som anger att statsbidraget ska stödja verksamhet som bidrar till att stärka och utveckla demokratin. </p><p>Utöver det pågår ett arbete med att se över demokrativillkoren i statsbidragsförordningar och tillämpningen av dessa villkor. Demokrativillkorsutredningen lämnade 2019 sitt betänkande till regeringen. Betänkandet innehåller förslag till ett förtydligat och enhetligt demokrativillkor för den statliga bidragsgivningen till civilsamhällets organisationer. Förslagen omfattar även förordningen om statsbidrag till folkbildningen. Betänkandet har remitterats och bereds för närvarande inom Regeringskansliet. </p><p>Vad gäller Statens medieråds uppdrag som bland annat avser att utveckla formerna för en förstärkt samverkan av insatser för medie- och informationskunnighet, så kallat MIK-arbete, utformar myndigheten genomförandet av uppdraget självständigt. </p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81030",
    "replik": "N",
    "systemdatum": "2020-11-05 16:11:24"
  }
}