{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:342 och 376 om personer som bedöms som säkerhetsrisker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det gläder mig att vi är fler debattörer mot ministern i det här ämnet. Det tyder på en frustration hos oppositionen över regeringens arbete på området.</p><p>Många frågor har lyfts fram. Det finns egentligen två spår här. Det ena är de förslag där vi inte kommer överens med regeringen och där regeringen säger blankt nej.</p><p>Det andra spåret är de förslag där vi kanske kan hitta en framkomlig väg med stöd av Sverigedemokraterna i Sveriges riksdag. Kommunarrest är ett sådant förslag. Det skulle kunna göra det mindre attraktivt för utlänningar att vistas i Sverige och därmed påverka möjligheten att få dem att frivilligt lämna landet.</p><p>Huvudspåret i Sverigedemokraternas linje är dock att man så ofta som möjligt ska ompröva grunderna för verkställighetshinder och kanske göra en djärvare bedömning av vad ett verkställighetshinder för utvisning innebär. Jag tror inte att det alltid finns en påtaglig risk för att individerna skulle utsättas för omild behandling, dödsstraff eller liknande. Jag tror att man vid bedömningarna tar väldigt stor hänsyn till just små risker.</p><p>Den bedömningen gör också vissa terrorforskare i en del uttalanden. De säger att man i de fallen får göra en avvägning av vad man tycker är viktigast. Antingen är det viktigast att värna de små riskerna för de här individerna som utgör ett stort hot mot Sverige, eller så tar man i första hand hänsyn till Sveriges säkerhet och utvisar dem med en ny uppfattning av deras grunder för verkställighetshinder.</p><p>Den fråga som jag vill ha svar på är: Hur ofta har regeringen omprövat grunderna för verkställighetshinder i de konkreta fall som har lyfts upp, till exempel de sex imamerna? Det är en sak att säga att man arbetar aktivt med det, men vi vill veta vad det innebär konkret. Vad har regeringen faktiskt gjort? Har man gjort nya bedömningar, till exempel av grunderna för de sex imamerna, och hur ofta har man gjort det?</p><p>Arbetet med diplomatiska garantier får väl anses gå så där, eftersom ingen har utvisats. Då återstår alla de förslag som hanteras när personerna befinner sig i Sverige.</p><p>Ytterligare en fråga på temat om begränsningar i rörelsefriheten är om regeringen är beredd att införa begränsningar av rörelsefriheten inom en kommun, så att exempelvis imamer som utgör en säkerhetsrisk inte får besöka moskéer. Det kan vara relevant att begränsa friheten för personer som nätverkar och radikaliserar andra. De ska inte tillåtas befinna sig i miljöer där det kan finnas en mottaglighet för sådana budskap. Är regeringen beredd att göra en inskränkning i rörelsefriheten, exempelvis när det gäller imamernas besök i moskéer? Det är mina konkreta frågor på det särskilda området.</p><p>Det finns också andra frågor. Det finns flera skäl att diskutera radikal islamism, exempelvis IS-kvinnor som återvänder till Sverige. Sverigedemokraterna anser att fråntagande av medborgarskap skulle vara viktigt i det fallet. Man skulle också kunna inkludera personer som återvänder utan medborgarskap i just lagen om särskild utlänningskontroll. Också där finns ett motstånd från regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammantaget kan vi väl säga att det finns ett påtagligt tryck från den våldsbejakande islamistiska miljön. Den har tillåtits växa, och den har tillåtits vara kvar i Sverige. Den tillåts av regeringen att fortsätta utgöra att stort hot mot vårt land. Det är bekymmersamt.</p><p>Jag ser fram emot att få svar på några av de frågor som jag har ställt.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H8C120210212ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:29"
  }
}