{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "28184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverige har ett akut och unikt problem med den grova brottsligheten. Det är akut för att sprängningar, dödsskjutningar, rån mot barn och öppen knarkhandel sätter skräck i bostadsområden och urholkar förtroendet för rättsstaten. Förra året sköts 47 människor till döds. Den yngsta hette Adriana och var tolv år gammal. Det är unikt för att Sverige är det enda landet i hela EU där dödsskjutningarna nu ökar.</p><p>Bussar som ställs in efter stenkastning, ambulanser som behöver polisbeskydd, skolor som stängs i rädsla för gängkonflikter, vägspärrar och avrättningar mitt på dagen - den här brottsligheten är systemhotande.</p><p>I februari sa Mikael Damberg nöjt att trenden vänder. Maj blev den dödligaste månaden på flera år. Åtta människor sköts till döds - en dödsskjutning var fjärde dag.</p><p>Vi har hört detta förut. Efter ett mycket tillfälligt trendbrott 2018 sa Morgan Johansson: Skjutningarna ser nu ut att minska kraftigt. År 2020 slog vi rekord både i skjutningar och i dödsskjutningar.</p><p>I går kom nyheten att svensk polis har gripit 150 misstänkta efter ännu en internationell insats - mycket bra! Men polisen i Sverige har inte laglig rätt att själv genomföra den sortens operationer eftersom Socialdemokraterna gång på gång sagt nej till rätten att avlyssna kriminella i förebyggande syfte. Det här måste förändras.</p><p>Moderaternas krav på att ändra lagstiftningen får nu stöd av L, KD och SD. Om bara några få sekunder kan Stefan Löfven svara på hur Socialdemokraterna kommer att rösta i justitieutskottet i morgon, när frågan avgörs på riktigt. Spänningen är olidlig.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:22"
  }
}