{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:523 om milt väder som försämrar vägarnas skick",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag får gång på gång påminna statsrådet om hur gången var när det gäller mobilitetspaketet och vilka som verkligen jobbade med det: Det var Peter Lundgren och Jens Nilsson. Det var dessa två herrar som såg till att mobilitetspaketet kom i hamn så småningom. Det är bra med en korrekt historiebeskrivning.</p><p>Och sedan har vi lite matematik. Det är inte att undra på att regeringen inte får saker och ting gjorda. Det är en himmelsvid skillnad mellan att lasta ett fordon och få på 24-26 ton på en drivenhet, alltså ett fordon, och att få på 41 ton på en drivenhet. Det är snart gjort att räkna ut hur mycket emissioner som uppstår per transporterat ton och sedan multiplicera det med antalet transporter som görs.</p><p>Det är klart att om man effektiviserar transporterna minskar utsläppen. Men det har snarare blivit rena vilda västern där ute när man åker omkring med småslattar på dessa EU-trailrar. Det har också fått till effekt att järnvägsbolagen har tappat transporter på grund av detta. </p><p>Regeringen har bokstavligt talat varit handfallen i kampen mot denna vilda västern-marknad - spotmarknaden - där man handlar med människor och bilar på en öppen marknad via kontantkortstelefoner. </p><p>Ni har inte lyssnat på det som vi har sagt under lång tid. Jag kommer att stå här i kammaren och tjata om detta tills vi får en förändring. Nu kommer det en utredning i slutet av april. Jag hoppas innerligt att den tar ett steg framåt i denna fråga. Vi måste komma framåt. Då blir det bättre för klimatet, och det blir också mer skatteintäkter så att vi kan reparera våra vägar som i dagsläget bokstavligt talat faller i bitar. Men då måste regeringen vara aktiv. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810523",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:20"
  }
}