{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:700 om regeringens ekonomiska politik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9200fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Min uppfattning är att Magdalena Andersson också som finansminister representerar det socialdemokratiska partiet och därmed bör kunna kommentera socialdemokratiska förslag, eller har jag fel? Om jag inte missminner mig har både finansministern och Stefan Löfven redan kommenterat förslagen från arbetsgruppen i medierna. Jag förstår inte problemet och varför man inte skulle kunna kommentera det också i denna kammare.</p><p>Sedan handlade inte min fråga om skatteväxlingen. Hade jag velat tala om skatteväxlingen hade jag ställt en interpellation om det. Jag har tagit upp ett antal olika skatter. Jag har tagit upp kapitalskatten, som enligt en färsk rapport från Timbro ligger på plats nummer fem inom OECD. Det är vad jag har ställt min fråga om. Min fråga handlar primärt om det svenska skattetrycket och inte om den gröna skatteväxlingen.</p><p>Sedan får finansministern det att låta som att det inte är Socialdemokraterna som har styrt det här landet under 53 av de senaste 70 åren. Detta faktum går inte att komma runt hur man än vrider och vänder på det. Vad man än tycker om det nutida Sverige är dagens Sverige en produkt av socialdemokratisk politik. Det är detta som min grundfråga handlar om.</p><p>Jag tycker att självkritik är en dygd och någonting som man borde ha mer av inom politik, och svensk politik i synnerhet. Jag skulle vilja ge finansministern en chans att resonera kring vilket ansvar som Socialdemokraterna bär för dagens samhälle, vilket ansvar Socialdemokraterna bär för de rekordlånga vårdköerna, vilket ansvar Socialdemokraterna bär för ett underfinansierat rättsväsen och vilket ansvar Socialdemokraterna bär för att vi har illegala immigranter som får tak över huvudet medan vissa pensionärer som jobbat hela sitt liv hamnar ute på gatan. Jag skulle vilja höra en reflektion kring detta.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H810700",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:52"
  }
}