{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Särskild debatt om Sveriges elförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2189247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Gruvföretaget LKAB har enormt stora planer för Norrbotten. Det ska investeras miljarders miljarder som kan ge mängder av nya arbetstillfällen i fossilfri produktion. Det här är ett av många initiativ både i norra Sverige och i övriga delar av landet.</p><p>LKAB säger att de kommer att använda lika mycket el som används under fyra månader i Sverige, och detta sätter på något sätt fingret på vad vi pratar om ifall vi ska ha en ekonomisk utveckling och en grön omställning. Det krävs reformer och beslut framöver.</p><p>Hur möter regeringen då detta? Regeringen väljer, fru talman, att avveckla Ringhals 1 utan att ha något alternativ som kan säkra funktionen i södra Sverige. Det tillsattes krispaket för att hantera situationen i Skåne och Stockholm. Regeringen ville inte utvärdera detta, utan vi tvingade fram det från riksdagens sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om Sveriges elförsörjning</p><p>Regeringen har ju inte tagit fram nya förslag för elnät och elmarknad; till exempel borde en elnätsutredning sjösättas omgående.</p><p>Regeringen har fortfarande inte under denna mandatperiod lagt fram ett enda konkret förslag som kan korta och kapa handläggningstiderna för att få tillstånd att bygga ut ny elproduktion eller nya elnät. Det duger inte.</p><p>Vad borde man göra, fru talman?</p><p>Man borde se till att ändra energimålet så att vi inte får en diskussion. Man borde i stället säga att vi ska använda både kärnkraft och förnybart.</p><p>Vi måste se till att vara bättre förberedda om eller när nästa kris kommer, och vi måste sätta ett planeringsmål för ökad elutbyggnad på plats.</p><p>Elnätsutredningen måste sjösättas omgående. Elmarknaden måste utvecklas; det får inte bara handla om några små uppdrag. Vi måste också ha ett mål för leveranssäkerhet och peka ut någon i Sverige som är ansvarig för att elen finns där för familjer och företag.</p><p>Vi måste se till att forska om alla relevanta kraftslag och se till att tiden nu är mogen för nästa generations kärnkraft med en mindre reaktor som kan testas och utvecklas i Sverige.</p><p>Vi måste också rejält kapa och korta handläggningstiderna för nya elnät och ny elproduktion. Då kan vi ta vägen framåt för LKAB och alla andra.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:10"
  }
}