{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:424 om den nya skatten på engångsartiklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige och världen befinner sig i en mycket allvarlig kris. Långt fler än 10 000 människor har mist livet i Sverige på grund av pandemin och på grund av den strategi Sverige har valt. Vi har globala problem med smittspridning och sjukdom. </p><p>Här på hemmaplan, i vårt land, är det inte bara de som har avlidit och deras anhöriga som är drabbade. Drabbade är också alla de som är sjuka, alla de som oroar sig för att bli sjuka och alla de människor som är isolerade, som lever i ensamhet och som upplever psykisk ohälsa. Drabbade är även alla de människor som har förlorat jobbet till följd av pandemin, fru talman.</p><p>I detta mycket allvarliga läge för Sverige lägger Finansdepartementet och finansministern stor kraft på att införa nya skatter. I stället för att lägga tid och energi på att bekämpa pandemin och pandemins effekter kommer promemoria på promemoria från finansministern och Finansdepartementet om att ytterligare bekämpa svenska företag och jobb i Sverige. </p><p>Fru talman! Hur kan man som regering i det läge vi befinner oss i prioritera skatteförslag på skatteförslag? Det är skatt på plastpåsar, på engångsartiklar, på take away-mat och på att köpa en kopp kaffe. Hur kan det vara en rimlig prioritering för Sverige att i det här läget lägga så mycket tid och kraft inom budgetpolitiken och finanspolitiken på att införa nya skatter som skadar jobb och tillväxt i landet? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det läge vi befinner oss i just nu har finansministern, Finansdepartementet och hela regeringen lagt avsevärd kraft på att införa nya skattepålagor på take away-mat och på restaurangnäringen. Menar finansministern på fullt allvar att det är rätt att hota med nya skattepålagor i det mycket kämpiga läge som råder för restaurangnäringen? Hur kan det i det här läget vara rätt att säga att en take away-kaffe ska beskattas med 5 kronor? Hur kan det i det här läget vara rätt att säga att hämtmat ska beskattas med 7 kronor?</p><p>Många av oss läste säkert Visitas och Sveriges bagare och konditorers artikel i Göteborgsposten - jag tror bestämt att det var i december - där man påtalade de orimligheter som denna nya skatt innebär. Hur kan finansministern tycka att det är lämpligt att det ska vara 0 kronor i skatt på industriförpackad mat som säljs i butik medan den hantverkare och kock som arbetar och sliter med ett eget litet företag ska belastas med 7 kronor vid försäljning av förpackad mat? Hur kan finansministern tycka att det är rimligt att den som går in på en stormarknad och köper en juice i plastförpackning betalar 0 kronor i skatt medan den som går till det lokala konditoriet och köper en juice i plastglas får betala 5 kronor i skatt? </p><p>Hur kan det vara rimligt med en skatt som så utstuderat slår mot de mindre företagen - mot dem som själva anstränger sig och jobbar - men inte alls träffar den storskaliga industrin, där de stora kvantiteterna finns? Hur har finansministern tänkt när hon har utformat den här skatten?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H810424",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:52"
  }
}