{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:458 om åtgärder mot den organiserade brottsligheten i Sveriges storstäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c148e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, David Josefsson, för en angelägen interpellationsdebatt! Det är en utmaning att svara på alla frågor; jag tror det är tre fyra interpellationer i en här. Men jag ska göra ett försök att föra en dialog med flera på en gång.</p><p>Jag vill börja med det självklara och viktigaste: Vi är i ett allvarligt läge. Vi har en gängkriminalitet som har bitit sig fast i Sverige, som är hänsynslös och som utövar våld och skapar otrygghet i våra storstäder men också på andra platser runt om i Sverige.</p><p>Detta är ingenting som vi ska vänja oss vid eller acceptera. Det ska pressas tillbaka, och då krävs det beslutsamhet, långsiktighet och ett stort mått av ödmjukhet inför uppgiftens allvar. Det finns nämligen inte en enstaka åtgärd som vänder en sådan här utveckling, utan flera åtgärder krävs.</p><p>Om vi börjar i Göteborg kan jag säga att det finns röda konflikter i Göteborg just nu. De här gängen är ju inte nya; de har funnits i Göteborg under en längre tid. Den som inte har känt till att det finns klanbaserade nätverk i Sverige har inte hängt med i utvecklingen i Göteborg de senaste årtiondena. Det är väldigt tydligt.</p><p>Jag vill vara tydlig med att det här är en så allvarlig diskussion att debatten förtjänar att inte hållas på en för låg nivå. Statsministern sa <em>inte</em> att han inte visste att det fanns gäng som är släkt- och klanbaserade. Det som var nytt var att Polismyndigheten gick ut med en siffra som sa hur många sådana det finns i Sverige. Statsministern har kontinuerligt under året haft uppdateringar med rikspolischefen som har berättat hur arbetet mot gängkriminella pågår i Sverige och vilka lägesbedömningar och insatser man gör. Det här är ingenting vi ska ta lätt på, men vi ska heller inte sänka debatten på det sättet.</p><p>Vi har problem i Göteborg, och vi kan inte vara nöjda med situationen. Jag vet att polisen nu gör kraftansträngningar där ihop med kommunen och andra aktörer och myndigheter för att sätta press på gängen.</p><p>Jag tror inte heller att vi gynnas av en diskussion där vi glorifierar gängen eller klanerna. När jag säger att när polisen kom till vägspärrarna så sprang man, för det var de facto det som hände vid vägspärrarna, då behöver vi inte säga att det <em>inte</em> var så. Det ger ju bilden av att polisens insatser inte gör skillnad. Sedan var situationen en annan på hotellet, eller hur?</p><p>Låt oss alltså ta diskussionen på ett seriöst sätt, för polisen behöver uppbackning. Vi ska inte nedvärdera polisen och säga att deras insatser inte gör skillnad när de sätter in dem och när de har lagligt stöd att ingripa.</p><p>Detta om Göteborg, och det är allvarligt. Jag träffade också kommunstyrelsen i Göteborg och hade en dialog med dem. Jag tycker att det är viktigt att säga att vi från regeringens sida har en dialog med alla kommunstyrelsers ordförande där det finns särskilt utsatta områden eller riskområden. Det har vi inte för att diskutera vad de kunde ha gjort annorlunda utan för att tillsammans se hur vi kraftsamlar mot gängkriminaliteten i Sverige. Jag tror att det är ett bra sätt att jobba på så att man också skapar tryck i de här frågorna över tid.</p><p>Här finns flera olika frågor som man kan gå in på. Om vi börjar med polistillväxten gör jag bedömningen att vid sidan av nya verktyg och skärpta lagar som ger polis och åklagare större möjligheter att komma åt de kriminella är det klart att polisens närvaro och möjlighet att sätta tryck mot de kriminella gängen över hela landet är avgörande för att öka tryggheten och minska brottsligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här skulle jag uppskatta ett visst mått av ödmjukhet från Moderaternas sida. Det var ju så att ni drog ned på polisutbildningen med 90 procent. 90 procent! Först bygger man ut polisen, och sedan drar man ned på utbildningsplatserna. Det är klart att man får färre poliser då.</p><p>Det måste vara långsiktighet i de här satsningarna. Vi har öppnat två nya polishögskolor. Vi har mer än fördubblat intagningen till polisutbildningarna. Vi har även ändrat antagningssystemet, utan att sänka kraven för att bli polis, och nu ser vi att allt fler människor vill bli polis. Allt fler söker sig till polisutbildningen, och allt fler stannar kvar.</p><p>Min talartid är ute; jag återkommer i nästa inlägg.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:10"
  }
}