{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Strategi för den arktiska regionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d96f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "161",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har förstått att det inte uppmuntras att använda sig av åskådningsmaterial i talarstolen, men i detta fall hade jag gärna sett att vi hade kunnat rulla ned en gigantisk karta. Det hade varit enklare. Nu är det möjligt att en viss före detta partiledare någonstans i trakten av Rom gläder sig åt att vi under den här debatten idkar någon form av blindkartetest i realtid.</p><p></p><p>Regeringens skrivelse kring strategin för den arktiska regionen omfattar sex tematiska områden. Jag tänker stanna vid två av dessa: säkerhet och stabilitet samt klimat och miljö.</p><p>Aktiviteten i området ökar, främst till följd av klimatförändringar. Klimatförändringar och smältande is gör Arktis naturtillgångar och farleder tillgängliga. Det innebär i sin tur att Kina och Ryssland flyttar fram sina geopolitiska och militära positioner i området. Tillsammans får det stora konsekvenser för miljön, den biologiska mångfalden och säkerhetsläget.</p><p>FOI konstaterade 2019 i en rapport att utvecklingen i Arktis följer de förändringar som vi har sett de senaste decennierna. Globaliseringens optimism och avspänning mellan stormakterna har fått ge vika för ökat fokus på stormaktskonkurrens och försvagning av de multilaterala institutionerna. Sverige bör på alla sätt och vis arbeta för att detta inte ska få större genomslag i fråga om Arktis.</p><p>Fru talman! För Ryssland är det prioriterat att säkerställa militär och civil säkerhet, sjöfart och energiutvinning. Dessa tre delar interagerar i Arktis. Murmansk är hemmahamn för de flesta av Rysslands strategiska ubåtar. Det är dessa ubåtar som garanterar den ryska andraslagsförmågan. Om Ryssland blir attackerat av en kärnvapennation är det alltså dessa ubåtar som gör att Ryssland ska kunna avfyra tillbaka. Det innebär att Murmansk med omnejd är av avgörande betydelse för Rysslands säkerhetspolitiska läge. Utan de ubåtarna anser man sig inte vara jämbördig med USA.</p><p>Notera också att Murmansk med sina 450 000 invånare är den största staden norr om polcirkeln.</p><p>Rosneft är världens andra största oljebolag. Deras northern Vostok Oil Arctic project beräknas kunna utvinna 2 miljoner fat per dag. Ytterligare anskaffningar av oljefält i ryska Arktis är på väg. Det går inte att i dagsläget överdriva det ryska beroendet av gas och olja för att hålla den ryska ekonomin och därmed den ryska regimen igång.</p><p>Fru talman! Vad gäller den andra stormakten, Kina, har landet i takt med dess ökade ekonomiska styrka också ökat sitt intresse för Arktis och dess naturtillgångar. Kina definierar sig som en near Arctic power.</p><p>Det förefaller som om Kinas motiv framför allt är ekonomiska. Men det finns tecken på att Kina har intentioner att agera på samma sätt i Arktis som man har gjort i afrikanska länder. Till den kinesiska storsatsningen Belt and Road Initiative har det också fogats en arktisk del, The Polar Silk Road.</p><p>I linje med Kinas ambition att bli en maritim stormakt görs satsningar längs Nordostpassagen. Det skulle kunna korta transporttider mellan Asien och Europa och samtidigt minska det kinesiska beroendet av Malackasundet som transportled.</p><p>Fru talman! Vilken betydelse har detta för Sverige? Låt oss ta ett exempel. Ryssland rustar militärt för att få kontroll över Nordostpassagen, som sträcker sig från Berings sund och över Nordkap i riktning mot den grönländska kusten. Detta kan påverka kabeltrafik och farleder i Atlanten. Även transporter till den svenska västkusten och passagen till Östersjön kan beröras av en skarp konflikt mellan stormakter. Denna utveckling påverkar svensk säkerhet. Hela 70-90 procent av Sveriges import av drivmedel, förnödenheter och medicin går via Göteborgs hamnar.</p><p></p><p>Liberalerna konstaterar att det finns ett stort behov av avspänning och demilitarisering av Arktis. Det framgår av regeringens skrivelse. Föga överraskande tycker Liberalerna att det är positivt att vikten av att EU tar en mer aktiv roll i Arktis lyfts fram i strategin.</p><p>Fru talman! Anledningen till att Nordostpassagen är framkomlig och därmed skapar en säkerhetspolitisk möjlighet för Ryssland och ett hot för oss andra är just klimatförändringar och jordens uppvärmning. Här ser vi mycket konkreta exempel på vilka konsekvenser klimatförändringar får. Det är av yttersta vikt att stoppa ytterligare uppvärmning.</p><p>Hur viktig den säkerhetspolitiska delen av Arktis än är för vårt lands framtida säkerhet och frihet är klimatförändringar också essentiella för planetens överlevnad.</p><p>För klimatets skull behöver vi vara mycket restriktiva med utvinning av olja och gas i Arktis. Arktis visar som få andra områden hur viktigt det är att få stopp på den globala uppvärmningen och vilka konsekvenser det får för människor, djur, biologisk mångfald och mänsklig säkerhet om vi inte lyckas.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H801UU6",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:33"
  }
}