{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:470 om ökad kunskap för att motverka könsstympning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som Amineh Kakabaveh nämnde förut blev Sverige 1982 det första landet i västvärlden som förbjöd kvinnlig könsstympning. Sedan tog det 15 år, och därefter skärptes lagen. Det är klart att det förpliktar. Det handlar inte bara om att fatta de besluten och förbjuda.</p><p>Den som bryter mot lagen kan dömas till fängelse i högst fyra år. Är det så att man hotar någon, att det medför livsfara eller allvarlig sjukdom, kan det dömas till fängelse i mellan två och tio år. Det är ganska stränga straff i de fall man kommer på det.</p><p>Samtidigt är den bild jag har och den uppgift jag får att det inte är kända fall av att det pågår könsstympning i Sverige på det sättet som någon dömts för. Snarare ställs frågan: Förs man utomlands? Var händer detta, och hur går det till?</p><p>När vi nu skärper utreseförbudet och gör risk för könsstympning till en möjlig grund för att ge utreseförbud är förhoppningen förstås att det ska bidra till att färre flickor och kvinnor råkar ut för detta.</p><p>Frågan ställdes om hur många det skulle kunna vara som har varit utsatta för könsstympning. Socialstyrelsen fick ett uppdrag om det. Man gjorde en bedömning där man tittade på hur många som 2012-2018 skulle ha kunnat utsatts för könsstympning.</p><p>Man har sett att det har varit en stadig ökning, och det gäller i alla sjukvårdsregioner. Det är viktigt att veta. Den ökningen kan bero på att man har infört en ny diagnoskod som gör att man har ett annat sätt att kunna följa detta. Vårdpersonalen blir också bättre på att registrera.</p><p>Bara det faktum att vårdpersonalen kan registrera gör att det i deras medvetande blir en fråga som de ställer sig. Vi behöver också fler metoder för att kunna kartlägga förekomsten av könsstympning för att se hur utvecklingen ser ut.</p><p>Återigen: Ett stort arbete bedrivs. Förhoppningen är att ett nationellt kompetenscentrum ska underlätta det arbetet så att kunskapen finns i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810470",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:40"
  }
}