{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Vaccininköp och vaccinleveranser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! En helt otrolig forskningsinsats har gjort att det nu finns inte bara ett utan flera vacciner mot covid-19 - mot det virus vi för ett och ett halvt år sedan inte ens visste fanns. Tack vare EU blev Sverige del av stora vaccinavtal, och det är jag väldigt tacksam och glad över. Sjukvården har hela våren stått redo med bemanning, lokaler och logistik. Detta är en jätteapparat som spelar stor roll för människor. </p><p>De avtal som EU har tecknat, fru talman, har gett Sverige tidig tillgång till vacciner. Det är inget snack om saken - det var helt rätt väg att gå. Men leveranser har både försenats och helt uteblivit. Prognosen som i december var 17 ½ miljon doser fram till i sommar ligger nu på 11 miljoner. Det är inte konstigt att det hackar, utan det är fullt begripligt. Samtidigt är ju tillgången till ett godkänt och säkert vaccin till var och en som behöver det vårt enda verkligt kraftfulla vapen för att bekämpa pandemin. </p><p>Möjligheten till vaccination, fru talman, påverkar ju vår hälsa på så många sätt; det handlar om isolering, sjukdom och rehabiliteringsbehov. Vaccinationen är också avgörande för att sjukvården ska orka. Den är avgörande för företag, för jobb och för skatteintäkter till välfärden på sikt. Och självklart handlar detta ytterst om människors liv.</p><p>Här måste vi vända på varje sten för att se till att varje dos som kan komma sköra människor till del också kommer till detta land. Är det så att det finns länder som tidigare har tecknat högriskavtal och som får ett överskott ska vi självklart proaktivt försöka att få del av detta. Är det så att man kan omfördela ska vi självklart snabbt vara där och säga: Vi vill gärna!</p><p>Alla måste hjälpas åt på denna planet, och vi får inte sitta och vänta. Vi måste vara en aktiv del - en mycket aktiv spelare - i att få vacciner till vår egen befolkning och naturligtvis i att hjälpa dem som inte själva kan runt om i världen.</p><p>Finns det fler vägar att gå? Det är helt enkelt detta som är grundfrågan.</p><p>Här säger regeringens egen strategi att den vilar på tre ben.</p><p>Det handlar om den nationella planen för hur vaccinationen ska genomföras i landet, där Folkhälsomyndigheten är en mycket viktig spelare.</p><p>Det handlar om vaccinsamordnaren, som internationellt ska göra ett stort arbete - och som har gjort ett fantastiskt arbete - för att säkra att vaccinet når Sverige.</p><p>Det handlar också om det regeringen själv kallar sitt eget fortsatta internationella arbete. Det är på denna punkt jag inte är övertygad, precis på samma sätt som jag inte blev alldeles övertygad när jag i januari förra året ställde en fråga om vår beredskap inför en eventuell pandemi - den som vi sedan dess har levt i - och fick svaret att det var regionerna som var ansvariga för sjukvården. Jag fick också till svar att man hade ett avtal om influensavacciner - vad nu detta hade med saken att göra - och att en utredning om beredskap för övrigt skulle bli färdig i september nästa år; den är alltså fortfarande inte färdig.</p><p>Sådana svar övertygar inte, och lite grann upplever jag att svaren är likadana nu. EU-avtalet är fantastiskt, företag växlar upp sin produktion runt om i världen och vaccinsamordnaren gör ett fantastiskt arbete. Men det är inte detta som är min fråga, utan min fråga är vad regeringen gör proaktivt. Vad gör regeringen med sin makt? Vad gör den regering som vi har gett förtroende? Majoriteten i detta land har sagt att dessa personer ska ta ansvar för vad som händer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vaccininköp och vaccinleveranser</p><p>Det är tyvärr så enkelt att Nikita Chrusjtjov hade rätt när han sa att man inte kan koka halva hönan och sedan ta ägg från den andra halvan. Man kan inte ha makt utan att ta ansvar. Regeringen måste ta det fulla ansvaret för att dessa vacciner når Sverige. Detta går inte att lägga över på någon annan - inte på EU och inte på vaccinsamordnaren, även om de är viktiga spelare.</p><p>Därför yrkar jag bifall, fru talman, till förslaget i detta betänkande.</p><p>Vi måste alla hålla ut. Ingen av oss får släppa garden för tidigt. Regionerna måste få allt det stöd de behöver för att sjukvården ska klara detta hela vägen igenom. Det är helt avgörande att regeringen gör allt för att snabba på tillgången till vacciner, både under de månader som kommer och under åren framöver, och samtidigt naturligtvis förbereder för ett genomtänkt öppnande av vårt samhälle när vi väl nått så långt.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU37",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:01"
  }
}