{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:781 om marinens framtida materielförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7100fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det pågår hela tiden ett arbete som handlar om styrning och uppföljning av kostnader, uppföljning av leveranstider, förhandlingsarbete när det gäller avtal och genomförande av ingångna uppgörelser. Det förs hela tiden ett resonemang mellan materielverket och industrin. På den punkten sparas det ingen kraft och ingen vilja att åstadkomma resultat och att lösa eventuella problem.</p><p>Nu är det så att det krävs att det är två parter som samspelar i detta och kommer överens om vad som anses rimligt, exempelvis i samband med leveransförseningar, och kommer överens om vad som anses rimligt när det gäller eventuella kostnadsökningar. Det är alltså inte bara fråga om vad staten gör i det ena och det andra sammanhanget, utan det är också fråga om industrin.</p><p>Sedan är det klart att man kan säga att man underskattar utmaningar. Det var ett stort åtagande man gjorde när man tog över Kockums från Saabs sida. Men när det gäller de avtal och de uppgörelser som ingås måste man ju också från alla håll försöka arbeta för att hålla dem och leverera enligt de tidtabellerna.</p><p>Nu finns det klausuler i dessa sammanhang som gör att man på olika sätt kan begära att få omförhandla och att det ska tas hänsyn till omständigheter som på olika sätt uppstår.</p><p>Men det är klart att detta är sådant som vi hela tiden måste arbeta med. Här kan jag väl bara säga det som jag har sagt tidigare. Vi lever i en situation - och det har vi i stort sett alltid gjort när det gäller materiel - där vi har att hantera kostnadsutveckling, leveranstider och oförutsedda händelser. Detta är inget som är enkelt. Men för min del försöker jag agera för att verkställa statens intressen i dessa sammanhang.</p><p>När det gäller Polen vill jag väl bara säga att vi i samband med riksdagsbeslutet var väldigt tydliga om affärsmässighet i det sammanhanget. Det är väl det jag vill säga när det gäller den delen.</p><p>Om man får förseningar, som med Artemis, måste man också se över konsekvenserna av detta rent operativt och vidta åtgärder för att kompensera. Det är någonting som vi gör i de här sammanhangen för att på olika sätt klara situationen.</p><p>Jag är väl medveten om marinens utmaningar. En sak som vi gör nu som stärker marinen och som också kan kopplas till försvaret av Sverige är att sätta in robotluftvärn på korvetterna. I kombination med luftvärnssystemet Patriot innebär detta exempelvis att vi får en helt annan kapacitet som en eventuell fiende får förhålla sig till, samtidigt som vi i motsvarande grad kan lösgöra resurser ur luftförsvaret på ett helt annat sätt än i dag.</p><p>Detta innebär också en tydlig förstärkning för marinen. Det är ju stora investeringar som görs på den marina sidan för att långsiktigt upprätthålla kapaciteten. Man får se det här i ett långsiktigt perspektiv. Nu har vi ett femårigt försvarsbeslut. Det ska till en ny försvarsberedning så småningom, och vad den försvarsberedningen ska föreslå och vad ett nytt försvarsbeslut någon gång 2025 innebär återstår väl att se. Men marinen är en viktig fråga.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810781",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:46"
  }
}