{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:684 om trängselskatt och smittspridning i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att påminna finansministern om att det är trängselskatten som vi diskuterar i dag och inte andra åtgärder. Många av dem är väldigt bra, men det är trängselskatten det handlar om i dag.</p><p>Regeringen presenterade förra veckan ännu en extra ändringsbudget med bland annat följande text: Spridningen av sjukdomen covid-19 fortsätter. Spridningen har en betydande påverkan på samhället i stort, både vad avser enskilda individer och privata företag. Vaccinering mot sjukdomen pågår men är långt ifrån slutförd.</p><p>Här nämner regeringen att spridningen fortgår och att den har en betydande påverkan på både samhället och enskilda individer. I april förra året föreslog Sverigedemokraterna att trängselskatten skulle pausas under coronapandemin. Det var omöjligt att inte se och uppleva trängseln i kollektivtrafiken, och vi ansåg, och anser fortfarande, att slopad trängselskatt är en högst skälig åtgärd för att minska smittspridningen under pandemin.</p><p>Som finansministern vet smittades många i höstas, och vårens våg har tärt på både individer och samhället i stort. Skulle smittspridningen ha varit lägre om fler hade fått möjlighet att använda bil? Ja. Det gynnar både dem som tar bilen och dem som inte har möjlighet att göra sin resa i bil.</p><p>Även finansministern vet att en pausad trängselskatt skulle ha resulterat i att fler hade valt bil som färdmedel. Det var ju just dessa argument som användes när skatten infördes en gång i tiden, alltså att skatten skulle få bilister att välja kollektivtrafik som färdmedel i stället för bil.</p><p>Min fråga till finansministern är därför: Väger regeringens motstånd mot bilister tyngre än viljan att med alla medel bekämpa coronaviruset som hittills skördat över 14 000 svenskars liv?</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H810684",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:07"
  }
}