{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:233 om uppgifter om kränkande behandling i Försvarsmakten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "025d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för det utvecklade svaret.</p><p>Det jag är inne på är att det inte spelar någon roll om man håller i det papper ministern har eller i de papper jag har om de ändå inte blir verklighet ute i hela organisationen.</p><p>Regeringen har möjlighet att via sitt regleringsbrev vara tydlig med att Försvarsmakten ska prioritera frågor som handlar om en god arbetsmiljö och att alla ska känna sig välkomna i myndigheten.</p><p>SVT Väst visade nu i december 2020 en granskning av jägarutbildningen på K 3 i Karlsborg. I reportaget vittnade rekryter om befäl som mobbar, bestraffar och till och med använder våld. Det framkommer också i granskningen vittnesmål om sexism, maktmissbruk och en tystnadskultur.</p><p>För bara tre år sedan skrev över 1 700 kvinnor inom Försvarsmakten ett upprop som hette Giv akt och bit ihop. Det handlade om kränkningar och övergrepp i sviterna av metoo. I uppropet Giv akt och bit ihop på DN Debatt delade kvinnorna med sig av sina egna erfarenheter, bland annat av våldtäkter, mobbning och sexistiska kommentarer. Under många år har Försvarsmakten jobbat hårt med att öka jämställdheten och minska kränkande särbehandling, men ändå verkar det som att man inte riktigt har lyckats komma till rätta med detta, om det som kom fram i december verkligen stämmer. Jag ser verkligen fram emot utredningen.</p><p>I min interpellation ställde jag ett antal frågor. Jag kan inte annat än tolka de svar jag har fått som att försvarsministern inte har för avsikt att agera på något sätt i ärendet och inte heller har några planer på att agera för att förbättra organisationskulturen inom Försvarsmakten i stort.</p><p>I SVT Västs granskning hänvisas det till att det har framkommit att det måste vara fråga om enstaka händelser eller enstaka individer. Är det så eller är det inte så? Jag vet inte hur försvarsministern resonerar, men för mig är det viktigt. Jag vill veta. Fungerar processerna och det systematiska arbetet eller inte? Om de inte gör det spelar det ingen roll vad försvarsministern eller riksdagen bestämmer.</p><p></p><p>Jag sa i mitt tidigare anförande att om de som tillfrågats av SVT Väst representerar en homogen grupp av de totalt 218 personerna som genomförde utbildningen skulle det under ett år finnas över 180 personer som har upplevt kränkande behandling. Det kräver åtgärder, och det kräver ledarskap. Det kräver förklaring och förändring.</p><p>Till alla er som lyssnar: Jag hoppas och ber att ni vågar träda fram om ni blir kränkta, mobbade, utsatta för maktmissbruk, upplever våld eller allt som strider mot Försvarsmaktens värdegrund. Precis som försvarsministern nämnde har Försvarsmakten infört ett centralt verksamhetsstöd som benämns Utredningsstöd ovälkommet beteende. Sådana frågor måste tas på allvar.</p><p>Jag tror på Försvarsmaktens värdegrund; öppenhet, resultat och ansvar. Det är något som varje medarbetare ska leva efter såväl i som utanför tjänsten. Jag tror också att vi som politiska ledare ska föregå med gott exempel, som också handlar om att följa Folkhälsomyndighetens rekommendationer under pågående pandemi.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810233",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:17"
  }
}