{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:782 och 790 om prioritering av dubbelspårig ostkustbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d34374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Infrastrukturministern vill ha svar om 30 miljarder från mig men vill inte själv svara på var 300 miljarder ska komma från. Den som lyssnar får fundera på storheterna.</p><p>Om man tycker att det här är en viktig satsning, som statsrådet ändå lyfter fram det som, blir det märkligt att han hittills inte har svarat gällande kopplingen mellan Norrbotniabanan som han talar sig varm om. Det kommer att komma ned till enkelspår om man inte bygger ut detta.</p><p>Faktum är att regeringen på de här snart sju åren inte har fattat beslut om några nya delsträckor. Man har finansierat upp de redan fattade besluten precis enligt vanlig ordning, som man gör. Jag har inte ens hört Tomas Eneroth säga att han åtminstone kan se till att man ser det här som <em>ett</em> projekt i stället för de fem som det är nu. Inte ens det vill han säga. Han tycker att det är bra men är inte beredd att göra någonting mer.</p><p>Fru talman! Jag vill göra en kommentar om triangelspåren i Sundsvall som nämndes. Jag får väl upplysa infrastrukturministern om att även det var det alliansregeringen som fattade beslut om.</p><p>Det är alldeles för lite tid när man interpellerar. Jag har lyft upp två perspektiv tidigare, och det handlade om de stora industrisatsningarna och frågan ur ett regionalt perspektiv. En ytterligare viktig aspekt, fru talman, är miljöfrågan.</p><p>För att man ska förstå vad det här innebär kan jag berätta att om man ska transportera ett ton och bara släppa ut ett kilo koldioxid kommer man 2 mil med lastbil men 900 mil med järnväg. Bara det i sig är skäl att investera i det här dubbelspåret.</p><p>Fru talman! Vilka andra investeringar på mellan 15 och 30 miljarder kan matcha alla effekter som Nya Ostkustbanan har? Det skulle jag vilja veta.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H8C120210618ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:36"
  }
}