{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:533 om kvinnorättsaktivisters situation och massavrättningarna i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4bfde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p></p><p>Fru talman! Det gläder mig att ministern har denna raka position och ställning också i talarstolen. Jag betvivlar inte detta. Men problemet är att denna regim i 42 år totalt har ignorerat vad vi i Sverige säger. Det är en brutal regim vi har att göra med.</p><p>Problemet är att man tyvärr inte har kommit någonvart med dialogen. Jag har aldrig hyllat USA:s ställningstagande när det gäller Mellanöstern. Jag kommer inte heller att göra det. Men på en punkt tycker jag att Bidens administration är bra. Man förbinder de diplomatiska kontakterna och särskilt sanktionerna med att Iran ska frisläppa politiska fångar men också de fångar som har dubbelt medborgarskap.</p><p>Det borde vara EU:s position och också Sveriges position, framför allt när det gäller våra svenska medborgare. Både Ahmadreza Djalali och Habib Chaab har tagits som gisslan av Iran. </p><p>Jag vill fråga ännu en gång: Kräver vi frigivning av dem eller bara att dödsdomen mot Ahmadreza ska upphävas? Det är faktiskt väldigt viktigt att göra det.</p><p>Beträffande fängelserna var min mening att man till exempel skulle skicka en grupp som skulle utreda kvinnors situation i fängelse. Det är faktiskt hjärtskärande att som kvinna få ta del av Zeynabs brev om hur fruktansvärt förövarna torterar henne och våldtar henne, och hon är absolut inte ensam. Hon skriver själv ett brev till den islamiska ledaren. Det brevet har kommit ut, och jag har citerat det i min interpellation. Jag hoppas att alla läser det, även utrikesministern.</p><p>När man läser det ryser man i hela kroppen. Det är så illa att detta görs mot kvinnorna. Eftersom man inte pratar om våldtäkter i sådana kulturer pratar man inte så mycket om detaljerna, inte ens när man är fängslad. I de filmer som har gjorts är det väldigt få kvinnor som pratar om detta.</p><p>Detta innebär att vi för en dialog med ett barbari. Jag har inget emot att vi ska ha dialog med regimen i Iran och andra diktaturer, men problemet är att de inte lyssnar på oss. De vill ha sina egna behov tillgodosedda. Irans ekonomi är i dag i botten, och de har behov av att sanktionerna lyfts när det gäller till exempel människohandel, ekonomi och så vidare.</p><p>Det är väldigt glädjande att omvärlden lyfter Nasrin Sotoudeh. Det har vi gjort många gånger sedan hon fick 38 års fängelse och 148 piskrapp för att hon företräder kvinnors rättigheter. Det handlar också om Nargis, Nazanin, Yasaman Aryani, Spideh, Monireh och Samaneh. Alla dessa är kvinnorättsaktivister. En är 24 år och ska sitta i fängelse tills hon är 48 för att hon inte har respekterat påbudet om slöja. Så är det under den regimen.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810533",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}