{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:459 om förbudet mot folksamlingar i förhållande till motionslopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet, även om jag kanske inte blev mycket klokare på om regeringen väljer att titta på den här frågan eller inte - och än mindre när man i så fall skulle vara klar med det! </p><p>För att understryka allvaret: Även om årets stora motionslopp har ställts in eller genomförts i högst begränsad form är tidsramen för nästa år knapp. Arrangörerna måste snart besluta om de ska satsa på ett arrangemang nästa säsong eller inte, och jag kan säga att ingen arrangör har råd att ta chansen att satsa på att köra för att sedan konstatera att reglerna inte tillåter det. Göteborgsvarvet, som jag exemplifierade med, har redan varslat om uppsägningar av personal. Det är tråkigt, för kunskap om hur man arrangerar ett stort motionslopp är unik och väldigt svår att ersätta när den väl har försvunnit. </p><p>De olika motionsloppen i Sverige har nu gått ihop i en branschorganisation för svenska motionslopp och idrottsevenemang. De konstaterar själva att de inte bara har stor erfarenhet av att arrangera stora evenemang med många deltagare utan även har väldigt lång erfarenhet av att se till att deltagare som inte är fullt friska inte dyker upp. De konstaterar också att syftet med reglerna kring stora folksamlingar ju måste vara att begränsa smittspridningen och att detta i sig kanske inte är något hinder för att genomföra motionslopp. De kanske inte kan genomföras i full skala, men det är inte heller det som efterfrågas i dagsläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då är frågan om fokus verkligen bör ligga på antalet deltagare snarare än på hur loppet kan genomföras på ett smittsäkert sätt. Det blir ju barockt när till exempel Lidingöloppet med nuvarande begränsningar inte får tillstånd att ha mer än 50 deltagare och funktionärer på bansträckningen samtidigt, trots att banan är tre mil lång. Jag tror inte att ens statsrådet ser en risk för smitta om deltagarna skulle hamna närmare än 600 meter från varandra.</p><p>Ett alternativ som arrangörerna själva har lyft fram, och som praktiseras i andra länder, är att fokusera på hur stora grupper som tillsammans genomför loppet. Genom begränsade startgrupper och slottider då deltagare startar kan man till exempel låta flera grupper om 30 personer starta med en viss tidsutdräkt, så att deltagarna inte kommer i kontakt med några andra tävlande i den gruppen. Det var precis detta som Lidingöloppet ville genomföra men som polisen inte gav tillstånd till.</p><p>Några av arrangörerna har överklagat polisens beslut om avslag just för att de tycker att reglerna kring folksamlingar är för strikta och uppenbart inte skrivna med motionsloppen i åtanke. Jag har förstått att också polisen säger sig uppleva att det finns ytterst lite vägledning när det gäller hur detta förbud egentligen ska tolkas. Då väljer man från myndigheten den mest strikta linjen av försiktighetsskäl.</p><p>Jag tror, som sagt, inte att det finns någon oenighet, utan alla här inne vill nog att motionsloppen ska kunna återstarta sin verksamhet på ett smittsäkert sätt. Min vädjan är egentligen bara att statsrådet skyndar på arbetet i den här frågan.</p><p>Kommer det att gå att arrangera motionslopp nästa år, och under vilka förutsättningar? Kan vi åtminstone få veta vilka kriterier som kommer att behöva vara uppfyllda för att reglerna ska kunna lättas på? Bara det tror jag skulle underlätta för väldigt många arrangörer.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:12"
  }
}