{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d35ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Nina Lundström för frågan när det gäller fritidsfisket. Jag kommer inte ihåg exakt vad som står i reservationen, eftersom jag inte hade betänkandet framför mig. Men det som vi är ute efter är att faktiskt utreda var gränsen går. </p><p>Nina Lundström är säkert också medveten om att det i dag finns trollingbåtar som kan slänga upp kanske 14-15 spön på båten. Och vi hör från småskaliga kustfiskare att fisken sedan säljs i hamnen för att det inte finns någon kontroll. Det gör att det blir en osund konkurrens. Någonstans måste man väl ändå titta på om det här är sjyst.</p><p>Det är också intressant, eftersom till exempel Norge och Island har begränsat hur mycket fisk du får ta med dig hem. Samtidigt premierar de vissa fiskecamper som rapporterar in till myndigheterna hur mycket fisk som faktiskt fångas på campen. Det kan aldrig vara fel att man lär sig mer om hur situationen ser ut, tar intryck av andra länder och har viss kontroll på hur stor andel av totalen som dessa 1,6 miljoner svenskar som älskar sitt fiske står för.</p><p>Jag tänkte passa på att ställa en fråga till Nina Lundström. Det var intressant att höra att även Nina Lundström ser att det vore en fördel att kunna flytta ut trålgränsen. Anser Nina Lundström att regeringen har gjort tillräckligt? Jag ställde frågan till Havs- och vattenmyndigheten när de var på besök om det var på uppdrag av regeringen som de vidtog de här åtgärderna. De sa nej - de hade inte fått något uppdrag från regeringen.</p><p></p><p>Gör regeringen tillräckligt?</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU8",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:18"
  }
}