{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b6af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "194",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska kanske börja med slutet. När det gäller godstransporterna har vi till exempel en nationell samordnare som jobbar särskilt med sjöfarten och som så småningom kommer att leverera förslag, synpunkter och alternativa vägar att gå för att vi inte bara ska se till att det händer saker här och nu utan också se om det finns saker vi behöver förändra i framtiden. Det tror jag att vi alltid måste vara öppna för.</p><p>När en strategi läggs fram - det är såklart regeringen som har lagt fram den här strategin, inte riksdagen, men det finns ändå en tydlig riktning för hur man vill att godstransporterna ska fungera framöver - behöver den också följas upp. Kanske är det så att det finns saker och åtgärder där som inte fungerar. Vi måste alltid jobba med ständiga förbättringar; det ser jag som självklart.</p><p>Banavgifterna har vi sett som föremål för de EU-regleringar som finns. Vi har heller inte så jättehöga banavgifter ur ett europeiskt perspektiv. Vi är i dag inte beredda att sänka banavgifterna, men det är klart att vi följer utvecklingen noga. Om det finns särskilda åtgärder som behöver vidtas till följd av en pandemi tas de upp och är föremål för diskussioner hela tiden.</p><p>Det är också så att vi inte kommer att kunna kompensera för allt och för alla konsekvenser som den pandemi som vi nu befinner oss i har fått. Vi kan inte ta lån som senare kommer att bidra till alltför stora ekonomiska problem för landet. Det handlar om att vara ansvarstagande och om att vara ansvarstagande hela vägen. Från statens sida handlar det också om att se till att bidra med det som är allra mest akut och allra svårast. Men vi kommer inte att kunna göra allt.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:43"
  }
}