{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Kemikaliepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "631e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I vår vardag omges vi av tusentals kemikalier, där många är livsnödvändiga och har varit avgörande för att bygga upp det samhälle vi har. De har bland annat möjliggjort både längre hållbarhet för mat, effektivare mediciner och minskad risk för brand. På så sätt har de bidragit till både ekonomisk och social välfärd liksom till handel och sysselsättning. Men med en allt större kemikalieanvändning tillkommer också ett större ansvar för de kemikalier vi sprider och hur dessa långsiktigt påverkar miljön och oss människor.</p><p>Detta är inledningen på Moderaternas kommittémotion om kemikalier. Men det är också huvudbudskapet i den kemikaliestrategi som EU fastställde så sent som för någon månad sedan. Med tanke på att kemikalier sprids över nationsgränser via handel, vind och vatten är Moderaterna övertygade om att detta är frågor som ska drivas internationellt.</p><p>Vi välkomnar därför EU-strategins syfte att skydda människors hälsa och miljön mot farliga kemikalier men också att stärka industrins konkurrenskraft. Moderaterna gläds också åt den stora samsyn som finns här bland svenska partier i riksdagen när vi diskuterar och behandlar kemikaliefrågor. Men i det kommande vill jag ändå lyfta fram några frågeställningar där vi tycker att regeringen borde agera snabbare och kanske lite mer.</p><p>Fru talman! Kemikaliers koppling till vatten är ett brett men också livsavgörande område. Så här i coronatider har beredskapsfrågor lyfts lite på dagordningen. En viktig beredskapsfråga handlar om att säkerställa att det finns kemikalier som gör att vi kan klara av vattenreningen.</p><p>Det är en fråga som vi har lyft fram. Men också Försvarsberedningen tog upp det redan i en rapport 2017. I den poängterar man att det bygger på att vi nu har en ansvarsprincip. Det innebär att det är kommunerna som är de som egentligen har ansvar för att se till att det fungerar.</p><p>Det är precis på samma sätt som att regionerna har ansvar för hälso och sjukvård. Men vi vet alla hur det gick med det. Därför tycker vi att det är förvånande att regeringen i dag, ett år efter pandemins utbrott, inte kan ange hur det kommunala vattenansvaret säkerställs och följs upp.</p><p>En annan fråga jag vill lyfta upp rör globalt ansvar då det gäller framställningen av kopior på läkemedel. Det är det som kallas generika. Det visar sig nämligen att miljöhänsynen är sämre i de fabriker som tillverkar just kopiorna än i de fabriker som tillverkar originalmedicin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>För några år sedan fick forskare från Göteborgs universitet tillåtelse att följa hela processen från det att aktiva substanser byggdes upp till dess att läkemedlet var klart. Det visade sig att 75 procent av originalläkemedlen framställdes i länder där man hade ett helt adekvat och gott miljöarbete. Men tittade man på kopiorna av läkemedlen, generikan, var det bara 30 procent av länderna som levde upp till den nivån som gällde för framställning av originalmedicinerna. Det är oroväckande resultat.</p><p>Det innebär, vilket vi också har sett, att i de länder där man använder och framställer antibiotikagenerika har man funnit att de har släppts rätt ut i naturen. På så sätt bidrar de också till en resistensutveckling för de antibiotika vi så väl behöver.</p><p>Med tanke på att tillverkningsprocessen kan ha så stor betydelse för spridningen av de substanserna till miljön anser Moderaterna att miljökrav bör föras in i EU:s regelverk om det som kallas god tillverkningssed.</p><p>Till sist jag också uppmärksamma problemen med de perfluorerade kolvätet PFAS. Det handlar egentligen om 3 000-4 000 ämnen. I går avslutades en rättsprocess i Blekinge tingsrätt. Det gällde Kallingebor som under lång tid har utsatts för dricksvatten som har varit förorenat med PFAS. Där konstaterade man att det finns ett samband mellan den ohälsa som dessa individer upplever och den förorening i vattnet som föreligger.</p><p>Nu finns det inte några egentliga fastställda normer för hur mycket PFAS som kan finnas i dricksvatten. Det finns bara för några enstaka PFAS-ämnen. Därför står vår förhoppning till att EU:s dricksvattendirektiv kommer att skärpa villkoren och skärpa reglerna för nivåerna på detta.</p><p>Jag ska säga ytterligare en sak om PFAS. Det handlar om de stora kända hälsoproblem som vi vet finns med dessa ämnen. Danmark var tidigt ute. För ett år sedan införde de ett förbud mot PFAS-föroreningar i exempelvis pizzakartonger och muffinsformar. Det var just för att man inte skulle kunna få substanser som går in i maten. Vi tycker att det är förvånansvärt att regeringen inte följde Danmarks exempel. Det hade vi nämligen möjlighet att göra, men regeringen valde att tiga still.</p><p>Fru talman! En annan punkt jag vill ta upp när det gäller kemikalier är hur viktigt det är att vi har en helhetssyn i fråga om användande av växtskyddsmedel. I Sverige har vi, trots våra nordliga breddgrader, goda förutsättningar för växtodling, detta trots att vi också har en låg användning av växtskyddsmedel och handelsgödsel.</p><p>Nu finns det dock ett EU-utspel som heter Från jord till bord, där man samtidigt vill pressa tillbaka användningen av bland annat växtskyddsmedel i hög grad och kraftigt minska användningen av insatsvaror i jordbruket. Där har vi moderater fört fram och poängterat att man måste ta hänsyn till hur det ser ut i olika länder - det ser ju olika ut om vi är i södra Europa eller om vi är här uppe i höga nord - men också att det vi framför allt ska minska är överanvändningen av produkterna.</p><p>Samtidigt noterar vi med glädje en utvärdering som kommissionen har gjort och som belyser en fråga som vi tidigare har drivit. Det handlar om ömsesidigt erkännande. Kommissionen erkänner nu att detta försvårar och försenar marknadstillträde för nya växtskyddsmedel. Detta är som sagt en fråga som vi har drivit länge.</p><p>Ett mycket använt växtskyddsmedel vars godkännande går ut nästa år är glyfosat. Detta är ingen partsinlaga, men vi anser att det är viktigt att den nya utvärderings- och godkännandeprocess som ska till är faktabaserad och bygger på vetenskapliga kriterier men också på samhällsekonomiska analyser. Ett eventuellt förbud mot användning av glyfosat i dag skulle nämligen få långtgående konsekvenser för det svenska jordbruket och faktiskt även bidra till både ökade klimatutsläpp och miljörisker. Detta är inget som jag hittar på, utan det har Jordbruksverket konstaterat i en rapport. De tar som exempel att direktsådd inte blir möjlig, att ogräsbekämpningen blir sämre och att användningen av växtskyddsmedel som har sämre miljöprofil kommer att öka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kemikaliepolitik</p><p>Så än en gång: Helhetssyn är viktigt. Inte minst därför tycker vi att det är viktigt att det blir Jordbruksverket som får ta över godkännandeprocesser när det gäller växtskyddsmedel, eftersom det är de som kan jobba vidare med en helhetssyn.</p><p>Fru talman! Jag ser att talartiden springer ifrån mig. Jag hoppar snabbt till avslutningen och vill då säga att jag yrkar bifall till reservation 12.</p><p>Sedan vill jag ändå ge ett tänkvärt ord på vägen. Pseudonymen Falstaff, fakir myntade uttrycket: \"Vattnet är ett farligt gift, vilket omger Visby stift.\" Begreppet \"giftfritt\" är ju någonting som vi ofta svänger oss med, men det är också någonting som kan lura oss - dels därför att gifter inte måste vara syntetiskt framställda, dels därför att det handlar om dos.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU14",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:54"
  }
}