{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:436 om förskolor med koppling till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En mängd av de saker som Roger Haddad nu lyfter upp, till exempel det som jag helt håller med om är ett stort problem, att man kan återanvända gamla tillstånd och låta dem dyka upp i nya förskolor eller skolor, är områden där det nu ligger förslag som är på väg ut på remiss eller har varit ute på remiss. Vi arbetar nu tillsammans med förslagen, bland annat inom ramen för januariavtalet.</p><p>Jag är precis lika upprörd som Roger Haddad över förhållandet att vi ens har behövt skapa en möjlighet för Skolinspektionen att inför tillståndsgivning och beslut om olika former av åtgärder ha kontakt med nationella polisorganisationer eller med Säkerhetspolisen. Man nyper sig i armen när man tänker på att vi varit tvungna att införa den typen av reglering. Jag är glad att vi har ökat möjligheterna för Skolinspektionen att ta hänsyn till information från sådana instanser. Men egentligen, fru talman, är det ju fullkomligt absurt att Säkerhetspolisen är inblandad i ärenden som handlar om förskolor.</p><p>Roger Haddad säger att det här är resultatet av att staten inte riktigt har hängt med. Man skulle också kunna säga att det är resultatet av att Sverige under många år har utvecklat en skolmarknad, där det har blivit en rättighet att driva skola och där rätten att driva skola ingår i ett knippe rättigheter som närmast är att betrakta som näringsfrihet. Av det följer att det blir svårt att täppa till de här luckorna. Och precis som Roger Haddad säger blir resultatet lätt att staten i efterhand lagar och lappar i ett system som egentligen från början inte var tänkt att resultera i de saker som vi nu ser.</p><p>Hade man i riksdagen på 90-talet, när inte mitt parti men andra partier drev igenom möjligheten till en väldigt stor etableringsfrihet för förskolor och skolor, haft en aning om att det skulle leda till att vi har förskolor och skolor som drivs med extremism och islamism som mål undrar jag om man hade trott att det skulle vara möjligt. Nu står vi här. Jag kommer att kämpa hårt för att vi inte bara ska täppa till luckorna utan för att vi också ska bygga ett skolsystem och ett förskolesystem som utgår från varje elevs rätt till kunskap och bildning och inte har näringsidkares rätt att driva företag som utgångspunkt.</p><p>Jag hoppas att vi, intill dess att vi kommer så långt, tillsammans ska kunna lappa och laga och se till att vi tar ordentliga tag för att förskolor, skolor och pedagogisk omsorg inte ska bedrivas på det sätt som Roger Haddad beskriver.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810436",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:05"
  }
}