{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:595 om laddstolpar för elfordon",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "044564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig när Sverige får ett enkelt system för att ladda elfordon vid publika laddpunkter och vilka konkreta åtgärder jag vidtar för att så ska bli fallet. Jens Holm har också frågat mig om min bedömning av hur stort antalet publika laddpunkter behöver vara 2030.</p><p>Jag har sedan i höstas, när jag och Jens Holm senast debatterade denna fråga här i kammaren, haft kontinuerlig dialog med branschen om enhetliga betallösningar vid elbilsladdning. Senast förra veckan, den 7 april, träffade jag stora delar av branschen för att vidare diskutera deras förslag till lösningar. Laddinfrastrukturbranschen är fortfarande ny, och det är viktigt att ge marknaden tid och förtroende att lösa de problem som upptäcks innan vi konstaterar marknadsmisslyckande och går in med regleringar. Jag är övertygad om att vi tillsammans kommer att komma framåt i frågan inom kort.</p><p>Vidare frågar Jens Holm hur stort jag bedömer att antalet publika laddpunkter behöver vara till 2030. Klimatklivet har hittills beviljat stöd till drygt 30 000 laddpunkter, ett viktigt bidrag till att det i dag finns ungefär en publik laddpunkt per 20 laddbara personbilar i Sverige. De laddbara personbilarna, både rena elbilar och laddhybrider, utgör redan 4 procent av personbilsflottan, och huvuddelen av laddningen sker när fordonen står parkerade hemma eller vid arbetsplatserna. Det väsentliga är att tillgången till laddning, både publik och icke-publik, behöver vara tillräcklig för att klara den elektrifiering av transportsektorn som behövs för att vi ska nå våra klimatmål.</p><p>Regeringen har initierat ett antal åtgärder för att följa utvecklingen av hur transportsektorn elektrifieras för att kunna vidta ytterligare åtgärder om det skulle behövas. Som exempel kan nämnas den satsning på att bygga ut snabbladdning längs de större vägarna där det inte är marknadsmässigt lönsamt som Trafikverket nu framgångsrikt har sjösatt. Den första utlysningen har bidragit till stöd till 20 publika snabbladdningsstationer fördelat på sju län, även i Norrlands inland där de största bristerna finns i dag.</p><p>Energimyndigheten har även fått i uppdrag att med hjälp av Lantmäteriet och Boverket föreslå åtgärder för bättre tillgång till laddinfrastruktur, oavsett boendeform. Det uppdraget redovisas i slutet av sommaren.</p><p>Slutligen vill jag passa på att nämna att arbetet med elektrifieringsstrategin pågår, och där är laddinfrastruktur en av de nyckelfrågor som utreds.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810595",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:38"
  }
}