{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:79 och 158 om utökade taxikontroller och polisens användning av medel avsedda för kontroll av cabotagetransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "baa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ser fram emot ytterligare interpellationsdebatter i slutet av februari eller i början av mars för att diskutera den här viktiga frågan vidare.</p><p>Jag vill avsluta med att säga att jag delar väldigt mycket av Thomas Morells allmänna bild av läget och betydelsen av att jobba med de här frågorna. Jag måste säga att det fanns en naivitet, en avregleringsideologi, en liberal tankegång om att allting bara skulle lösa sig. Det handlade både om en EU-lagstiftning som hamnade för snett och om att Sverige inte tillämpade alla de möjligheter vi hade att reglera den här verksamheten för att se till att alla också följer de regler som finns.</p><p>Vi har gjort mycket på områden som intuitivt kanske inte ser ut att spela så stor roll för branschen. Men när vi säger att det blir krav på vinterdäck, när vi säger att vi kan klampa och när vi säger att man jobbar med alkokontroller på ett helt annat sätt påverkar det branschens funktionssätt. Det blir mer ordning och reda på vägarna, och det gynnar de seriösa aktörerna.</p><p>Det finns mer att göra. Vi har fortsättningsvis ett viktigt jobb att göra i Bryssel, och jag tycker att vi flyttar fram positionerna där. Vi har också ett jobb att göra på hemmaplan. Kontrollverksamheten ska upp, och den bild jag får från rikspolischefen är att man både har börjat öka kontrollerna sedan en tid tillbaka och att man utbildar och vill anställa fler kontrollanter. Jag tror och hoppas på att vi kan fortsätta diskussionen framöver.</p><p>Avslutningsvis hoppas jag verkligen att 2021 blir ett ljusare år än 2020. Det är inte bara mörkt ute; det har också varit ett år präglat av väldigt mycket bekymmer. Förhoppningsvis kan vaccinet lysa upp vår tillvaro lite grann i början av nästa år. Tack ska ni ha och en god jul och ett gott nytt år om vi inte ses dessförinnan!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:57"
  }
}