{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:157 om en undersökning bland personer som identifierar sig som muslimer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "434336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag beklagar den konspiratoriska ton som finns, men så är livet i politiken av och till.</p><p>När det gäller dessa frågor är det oerhört viktigt att vi har kunskap om den våldsbejakande extremismen. Det är också därför vi har startat Center mot våldsbejakande extremism, både för att utveckla det förebyggande arbetet och för att ge stöd till exempelvis kommuner som har behov av stöd och vägledning. Det är också viktigt att vi hela tiden har forskning för att se hur utvecklingen ser ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag motsätter mig inte kunskap; tvärtom bejakar jag och välkomnar den. Vi behöver mer kunskap på en rad olika områden. Bland annat pågår just nu tre forskningsstudier som handlar om hotet från salafistiska och salafist-jihadistiska miljöer i Sverige, som kan ge mer kunskap om salafistisk påverkan på samhället. Där kommer vi att kunna få mer kunskap om hur hotet ser ut. Det finns också ett hot från den radikalnationalistiska miljön, och det tas också fram en rapport om det hotet mot samhället och vår demokrati.</p><p>Jag tror att den här typen av forskningsstudier och rapporter är oerhört viktiga för att vi bättre ska kunna förebygga terrorism och det grundläggande hot mot demokratin som finns i vårt samhälle i dag. Där har Försvarshögskolan en viktig roll, som tar fram mer kunskap. Det är förstås också en fråga för Säpo att hålla reda på de hot som finns mot vår demokrati.</p><p>I denna insamling av kunskap är det förstås också väldigt viktigt att se vilka individer det finns i samhället som kan utgöra hot. Det är helt grundläggande för att vi ska kunna skydda vårt samhälle.</p><p>Det här är alltså viktigt. Jag välkomnar kunskap och forskning kring detta så att vi hela tiden bättre kan skydda vårt samhälle mot terrorhandlingar.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810157",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:32"
  }
}