{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:139 om identitetspolitik och diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt oss konstatera att det i dag råder stor enighet om att diskriminering är fel i vårt land, i samhället och i alla sammanhang där den uppstår. Riksdagens demokratijubileum är initierat, och i detta vårt lands högsta beslutande organ handlar kampen, som kulturministern själv sa, inte längre om att begränsa eller villkora deltagandet på vår demokratiska arena. Det handlar inte om att begränsa eller villkora deltagandet i skola eller utbildning eller möjligheten att söka diverse tjänster på basis av kön, hudfärg eller något annat som vi i dag menar är ovidkommande. Kampen står mycket mellan konstruktivitet och destruktivitet, skulle jag vilja påstå.</p><p>Det hjälper inte minoritetsgrupper eller individer att skylla merparten eller en stor del av problemen på majoritetssamhället. Det tar bort incitament och tron på att man som enskild har förmåga att förändra sin situation. Det hjälper inte majoritetssamhället att tillskriva vissa grupper ett visst kollektivistiskt sätt att vara, uppträda och handla utan att kunna se individen. Människor ska bli dömda efter sin förmåga, och det är rimligare att välja förebilder efter en persons gärningar än efter, till exempel, hudfärg eller kön.</p><p>Det är mot denna bakgrund, jämte det faktum att identitetspolitiken slår vitt och brett mot ambitionen att ha rätt person på rätt plats och undvika aktivism till exempel i statligt finansierade kultur- och medieinstitutioner, som jag ställer dessa frågor. Det är på grund av en verklighetsbild som växer fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kulturministern hänvisar i sitt svar till riksdagens nuvarande kulturpolitiska mål och till att man oavsett sin identitet ska ha samma möjlighet att delta i kulturlivet. Detta är vi överens om, och det är just därför som representationstillsättning och villfarelser under ett slags identitetspolitiskt paraply är så oroväckande och stötande. Samtidigt är det just detta som sker inom en del av ministerns ansvarsområden.</p><p>Vidare hänvisar man till sändningstillstånden för radio och tv, där det talas om att spegla hela landet. Om det uppdraget och den definitionen är vi också överens, men sannolikt inte om hur det ska ske och varför man måste kunna kryssa i ett visst antal yttre attribut för att anses spegla landet. Så har det ändå tolkats i stor utsträckning i dag, oaktat ministerns eller mitt mål i frågan.</p><p>Kulturministern framhåller: \"Kön, ålder eller bakgrund är inte avgörande för vår förmåga att skildra en annan människas verklighet.\" I nästa stycke svarar ministern att målen om jämställdhet och mångfald handlar om att välja till just kompetens och att inkludera andra perspektiv.</p><p>Det är här resonemanget brister. Den här typen av kriterier är alltså inte avgörande, men de är en faktor för viss kompetens. Just dessa egenskaper tillskriver man alltså betydelse i ministerns svar och i regeringens politik. Så länge man tillämpar den politiken och ser detta som en faktor är det i förlängningen något som rättfärdigar och kommer att tolkas som att det rättfärdigar diskriminering, och detta bryter mot just målet om jämställdhet och mångfald. Jag menar att regeringen måste bestämma sig för vilken fot man ska stå på.</p><p>Att professionen inte sitter i etnicitet eller kön har på senare tid ytterligare filmproducenter och medarbetare vid till exempel Sveriges Radio understrukit. Reportern Mårten Arndtzén vid SR fångar, menar jag, problemet i en intervju i Dagens Nyheter, där han säger så här: \"Visst kan ens bakgrund bidra till ens kvaliteter som journalist, men inte per automatik. Det är en auktoritär tanke, för att den medför ett tolkningsföreträde för vissa personer, gällande specifika bevakningsområden. Det leder till en syn på journalisten som förkämpe för sin identitet. Och det är en syn som går fullständigt på tvärs mot opartiskheten.\" </p><p>Generalfelet när den här typen av problematik uppstår är att man inte låter historien tala för sig, utan med illa dold förväntan vill man se en utveckling som inte värdesätter just meriter och kompetens. Det tycker jag är oroväckande.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H810139",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:14"
  }
}