{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:377 om nollvisionen och oskyddade trafikanter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02925b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jimmy Ståhl, för engagemanget! När det gäller just mobiltelefoner delar jag verkligen uppfattningen att det är en utmaning med alla sociala medieplattformar och hur de leder till distraktion. Det var ett av skälen till att en av mina första insatser som ny infrastrukturminister var att föreslå mobiltelefonförbudet. Händerna på ratten, tror jag att vi kallade kampanjen.</p><p>Tidigare var det faktiskt tillåtet att sitta och prata i mobiltelefon, men det är det inte längre, och det är för att ge en tydlig signal att du ska ha uppmärksamheten riktad framåt. Det är viktigt. Minsta distraktion kan leda till att man faktiskt missar möjligheten att bromsa, och det kan leda till dödsolyckor. Vi kan, vilket jag tycker är allvarligt, fortfarande se singelolyckor på väg där det sannolikt är så att någon har använt mobiltelefonen, spelat spel eller någonting annat och kört i diket. Därför är det otroligt viktigt att vi har hög uppmärksamhet på vad nya sociala medieplattformar leder till.</p><p>Fordonsindustrins utveckling gör också att man nu kan ge information till förarna till exempel med lane assist- eller pilot assist-system och i och med att bilen korrigerar minska risken att föraren gör misstag. Det är en fantastisk utveckling.</p><p>Utmaningen när det gäller självkörande fordon eller autonom styrning är, som Jimmy Ståhl nämner, förarbegreppet. Det är ingen tvekan om det. Även om vi i dag i huvudsak har stödsystem som innebär att du som förare är huvudansvarig men bilen hjälper dig att hantera situationen - till exempel vid parkering eller med att följa sidolinjerna - är det ändå angeläget att hitta en modell där vi kan ha helt autonoma fordon. Då måste den juridiska utmaningen med förarbegreppet lösas antingen som Bjelvenstams utredning pekar på, nämligen att ansvaret ligger hos ägaren av fordonet, eller genom att det ligger till exempel hos fordonsföretagen. Här finns lite olika diskussioner och traditioner inom Europas länder, så det pågår ett utvecklingsarbete. Detta får inte ta sådan tid att det försenar implementeringen av nya, säkra fordon med en ökad grad av självstyrande funktioner.</p><p>Låt mig säga någonting om cyklingen, för jag tycker att det är viktigt. Tidigare var det så att cykelpolitiken var kommunal. Det var i kommuner och regioner man hanterade frågor om cykling. Vi har valt att lyfta upp det på nationell nivå.</p><p>I nationell plan lade vi 1,5 miljarder i riktade medel i så kallade trimningsåtgärder just för cykling. Så mycket resurser har aldrig getts nationellt till cykling. Inom ramen för storstadsförhandlingar har 440 miljoner beslutats i cykelobjekt i Malmö, Helsingborg, Lund, Stockholm och Göteborg. Vi har stadsmiljöavtalet, där väldigt mycket cykelinsatser görs. I den senaste budgetpropositionen var det väl 650 miljoner kronor till olika cykelprojekt.</p><p></p><p>Det är vårt sätt att inte bara stödja kommuner och regioner som tar ansvar utan också tydligt peka på dem som inte tar ansvar: Ni måste utveckla er cykling. Cyklingen har inte bara kommit för att stanna - den ska utvecklas för att öka mobiliteten, och därför gör vi större ekonomiska insatser än någonsin.</p><p>Vi följer upp med regeländringar som förenklar, förbättrar och förtydligar vad som gäller, inte minst nu senast när det gäller cykelgata, som kommuner som vill kan pröva. Där har cykeln företräde framför till exempel bilarna, och det är bilarna som har att anpassa sin hastighet. Det är ett smart sätt att i trånga stadsmiljöer hitta en lösning som bidrar till ökat samspel men också ökade förutsättningar för cykling.</p><p>Jag tror att det är så vi måste arbeta framåt. Som Jimmy Ståhl påpekar kan vi inte bygga om städer, men vi kan underlätta för kommunpolitiker, stadsplanerare och andra att bidra till ökad cykling. Vi gör det med nationella medel och nationellt stöd numera.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810377",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:08"
  }
}