{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:563 om friår",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "404564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Apropå den våldsamma mediekritik som arbetsmarknadsministern nu gav sken av är det alltså så att jag har citerat Dagens Nyheters artikel från den 28 februari, där parterna intervjuas, med exakt de frågor som jag ställde till ministern.</p><p>Rubriken är alltså \"Plugga vad som helst med 80 procent av lönen\". Dagens Nyheter frågar: Ska ett vårdbiträde få läsa filosofi, en bilmekaniker lära sig batik eller en fritidspedagog plugga <em>Game of Thrones</em> med 80 procent av lönen? Jag tycker att det är fullt rimliga frågor som Dagens Nyheter har ställt.</p><p>Det intressanta är att läsa vad parterna svarar på de konkreta frågor jag ställt om det här friåret. Det framgår av artikeln i Dagens Nyheter den 28 februari att även journalisten - och DN - tycker att detta är väldigt friårsliknande.</p><p>På frågan om människor ska få plugga <em>Game of Thrones</em> säger Kommunal: Ja, det ska man få plugga. Svenskt Näringsliv svar är att de inte kan svara. Uppenbarligen finns det olika tolkningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det intressanta är att parterna har tecknat någon form av överenskommelse som skattebetalarna ska betala, och det är naturligtvis detta som Transport kritiserar. De anser, vilket är fullt rimligt, att varje skattekrona som regeringen kan skaka fram ska gå till att stärka långtidsarbetslösa. Vi kan inte ha ett utanförskapssamhälle, fru talman, där 700 000 människor är långtidsarbetslösa.</p><p>Ministern må kalla det oseriöst, eller vad ministern sa, men jag tycker att Dagens Nyheter hade en väldigt klargörande artikel. Det är också den artikeln jag har ställt denna interpellation om.</p><p>Jag kan konstatera att ministern inte vill svara på vad det kan kosta och att hon inte vill svara på de konkreta frågorna om vilka kurser hon kan tänka sig. Det är i och för sig också klargörande.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810563",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:50"
  }
}