{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:21 om Tullverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "538b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är positivt att Tullverket analyserar situationen för att så som det är nu kan vi inte ha det. Man kan tänka sig en situation där polisen behöver hjälp med att genomsöka en bil med narkotikahund - ja, man kan rada upp en massa situationer där en samverkan hindras effektivt av rättsavdelningens bestämmelser.</p><p>Vid flera tillfällen har regeringsmedlemmar talat sig varma för Operation Rimfrost, om den lyckade samverkan mellan olika myndigheter, om alla beslag som har gjorts och om alla kriminella som har lagförts. Det råder ingen som helst tvekan om att samarbete mellan polisen, Tullverket, Migrationsverket med flera myndigheter är den rätta vägen att gå om vi ska få bukt med den omfattande brottslighet som plågar vårt land.</p><p>Därför är det kontraproduktivt och direkt förödande när de egna myndigheterna gör tolkningar som går stick i stäv med lagstiftarens intentioner. Exemplet om Tullverket rättsavdelning är inte det enda; jag har ett annat exempel om Skatteverkets bedömning, men det tar jag vid ett annat tillfälle.</p><p>Min poäng är att Tullverkets analys måste göras skyndsamt om det skulle visa sig att lagstiftningen inte är tillräcklig. I sitt svar till Justitieombudsmannen skriver Tullverket att de tolkar polislagens 6 §, där man säger att myndigheterna ska bistå polisen med hjälp, som en sorts allmän rekommendation. Det kan jag inte tro att det är. I den allvarliga situation som vårt land befinner sig måste verkligen de brottsbekämpande myndigheterna samarbeta.</p><p>Tullen är en nyckelaktör i det hela. Vi har stora problem med inflödet av knark över våra gränser. Alla dessa gängskjutningar och mord handlar om att markera revir för knarkförsäljning, och en massa ungdomar blir involverade som knarkkurirer. Vi måste sätta stopp för detta så snabbt som möjligt. Knarkhandelns pris är högt för samhället, både i form av mänskligt lidande och i reda pengar. Det handlar om alla de skjutnas sjukvårdskostnader och alla förstörda liv.</p><p>Det finns ett stort samhällsintresse av att tullen ska kunna utöva sina befogenheter även i gränslandet mellan polisens befogenheter och tullens. När man tar en brottsling är det svårt att avgöra vem som ska starta förundersökningen. Att titta i lagen och höra av sig till rättsavdelningen fungerar inte i verkligheten. Det handlar om ett sekundsnabbt agerande. Myndigheterna ska aldrig tveka om vad som gäller.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H80321",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:37"
  }
}