{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:125 om hastighetssänkning på E14",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "226efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag noterar till min besvikelse att statsrådet gärna blickar bakåt, inte framåt, och att han pratar om historien. Jag pratar om var vi står här och nu. Den regering som Tomas Eneroth tillhör är inne på sitt sjunde år. Jag pratar gärna framtid - jag tycker att det är viktigt.</p><p>Jag tycker inte riktigt om att man när man pratar om hastighetssänkningar drar upp att sänka bara lite grann. Det påverkar människors vardag mycket. Det är bara några minuter, men dessa minuter tickar på för varje mil längre bort en person kommer från sin pendlingsort. Om man ska prata om minuter kan man också diskutera höghastighetståg, där minuter sparas på korta sträckor, till ofantliga penningsummor.</p><p>Med detta sagt, fru talman, är det som jag efterfrågar från statsrådet något slags åsikt. Vad tycker han om dessa saker? Tycker han att det är bra? Tycker han att det är dåligt? Av svaret kunde jag utläsa att statsrådet nog inte kunde gå in på det därför att det är Trafikverket som är ansvarigt. Men man kan till exempel tänka sig att statsrådet genom ett regeringsbeslut tydliggör för Trafikverket det övergripande transportpolitiska mål som vi har.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har två delar: Det är funktionsmålet, som ska medverka till att ge alla en grundläggande tillgänglighet, med god kvalitet och användbarhet, samt bidra till utvecklingskraft i hela landet, och så är det hänsynsmålet, som handlar om hur vi ska få ned antalet skadade och döda i trafiken, kopplat också till miljömålen.</p><p>Det står att dessa mål ska vara jämställda. Men senare i texterna kan vi läsa något som ruckar balansen. Det står nämligen att för att det övergripande transportpolitiska målet ska kunna nås behöver funktionsmålet i huvudsak utvecklas inom ramen för hänsynsmålet. Så mycket för att målen ska vara jämställda - det är de alltså inte. Det där med utvecklingskraft i hela landet är underordnat. Detta har regeringen själv skrivit, och jag kan inte se att det har något med Trafikverket att göra.</p><p>Jag menar att det ligger i statsrådets makt att göra något åt detta. Det hoppas jag verkligen att han gör, för jag tror att vi i grund och botten är överens om att hela Sverige ska kunna leva.</p><p>Statsrådet tog upp antalet döda i trafiken. Jag läste en rapport från april från myndigheten Trafikanalys. Där slår man helt sonika fast att när det gäller de transportpolitiska målen och deras utveckling minskar dödligheten och att målet om antalet döda i trafiken bedöms kunna nås i tid. Det är ju alldeles utmärkt. Då finns det ju ännu mindre anledning att skynda på med dessa saker.</p><p>Det måste vara bättre att satsa på säkra vägar med till exempel mittseparering. Att mittseparera E14 skulle vara betydligt billigare. Måhända tjänar man minuter åt människor, men det kostar betydligt mer med höghastighetståg.</p><p>Jag hoppas att statsrådet kan visa att det faktiskt går att göra dessa förändringar och upprätthålla att funktionsmålet och hänsynsmålet ska vara jämställda. Om inte har han svarat på min tredje fråga. Han anser alltså att en hastighetssänkning försvårar möjligheterna att bo och verka på landsbygden men är inte beredd att göra något åt det. Statsrådet får gärna visa att jag har fel.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H810125",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:09"
  }
}