{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:550 om regelförenklingar för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "570c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Först vill jag tacka statsrådet Ibrahim Baylan för svaret.</p><p>Vi är nog överens om att det här är en viktig fråga för svenskt näringsliv och därmed också en viktig välfärdsfråga, eftersom ett väl fungerande näringsliv är absolut nödvändigt för att det ska finnas några resurser till just välfärden.</p><p>Bakgrunden till att jag ville ställa min interpellation är att vi under lång tid har fått tydliga signaler från näringslivet om att det finns mycket i nuvarande regelverk som borde få en översyn utifrån ambitionen att det ska vara enkelt att starta men också driva företag i Sverige.</p><p>Med det uppdrag som statsrådet Baylan har som näringsminister förpliktar det att vara intresserad och stå på tå för att se vad som kan och bör göras för att förenkla och förbättra dagens snåriga och onödigt krångliga regelverk. Därför var vi många som med intresse noterade att näringsministern uppvisade en god vilja att lyssna och ta in berättelser och erfarenheter från Sveriges företagare när ministern proklamerade att det skulle göras en hel turné i detta syfte i samband med Förenklingsresan.</p><p>Den 6 september 2019, när första utspelet gjordes, fick vi veta att resans syfte var att det skulle bli fler företag i Sverige och att det skulle finnas växande företag i Sverige. Gott så. Sedan kunde vi följa statsrådet via diverse pressmeddelanden från departementet fram till den 25 november 2019, då det förkunnades att resan var avslutad i och med besöket i Malmö. Av pressmeddelandet den dagen fick vi reda på att nu börjar arbetet. Det var ett så pass viktigt besked att det fick stå redan i rubriken, så att ingen skulle missa det. Vi andra ställde oss lite i vänteläge.</p><p>Det är nu snart två och ett halvt år sedan som vi fick reda på att arbetet skulle börja. Men vad har hänt sedan dess? Ja, vi kan väl konstatera att några månader in på det nya året, det vill säga 2020, fick vi anledning att kasta om mycket i vår planering. Pandemin kom som en objuden gäst för hela vårt samhälle och påverkade oss alla. Det är ett femsiffrigt antal svenska medborgare som har dött så här långt. Mångdubbelt fler har varit sjuka. De allra flesta får ett gott tillfrisknande, men många har långtidssymtom och lider fortfarande även om de inte behöver vara inlagda på sjukhus.</p><p>Detta måste förstås vara i huvudfokus. Men landet måste också fortsätta att styras, och arbetet måste fortgå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För vårt näringsliv har pandemin inneburit konkurser. Många har blivit permitterade, varslade eller uppsagda. För att mildra de ekonomiska och sociala effekterna har riksdagen beslutat om olika stödpaket. Mycket har vi varit överens om över partigränserna, medan en del hade kunnat göras annorlunda, om man frågar mig som kristdemokrat. Men utöver att ge stöd och i viss mån konstgjord andning är det än viktigare att anlägga moteld för att skapa så bra förutsättningar som möjligt för företagandet i vårt land. Mot den bakgrunden har statsrådet Baylans förenklingsresa blivit ännu mer angelägen än vad någon av oss förutsåg hösten 2019.</p><p>För att återvända till frågan om vad som egentligen har hänt sedan statsrådet packade upp sin resväska i november 2019 undrar jag: Vilka förslag har vi fått se? Vilka konkreta åtgärder har presenterats? Frågan är relevant och viktig, men den är obesvarad så här långt.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H810550",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:01"
  }
}