{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Godkännande av rådets beslut om systemet för EU:s egna medel för perioden 2021 och framåt ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jan Ericson nämner att priset är för högt. Han nämner också att det skulle bli kaos i EU. Men jag vill påminna om att Moderaterna lade ned sina röster även i EU-nämnden i somras. Om Moderaterna hade stått kvar vid sin kritik, den kritik som nu Jan Ericson säger att han delar, hade Stefan Löfven inte fått det mandat som han fick.</p><p>Det är lite grann att dölja saker för väljarna att nu komma och säga att man inte vill orsaka en kris när man i somras faktiskt hade kunnat se till att Stefan Löfven hade haft ett helt annat mandat än vad han i slutändan fick.</p><p>Jag konstaterar att Jan Ericson tar upp nettokostnaderna. Den som lyssnade på mitt anförande kanske hörde att jag inte nämnde nettokostnaderna. För Vänsterpartiet är det stora problemet med den här fonden och de övriga förslagen att detta ökar EU:s makt över medlemsländernas ekonomiska politik. Det är någonting som vi är starkt kritiska till. Jag säger det igen: Svenska folket sa nej till detta i en folkomröstning. Då kan vi inte införa en gemensam ekonomisk politik, en gemensam valutapolitik, bakvägen. Vi måste stå fast vid det som svenska folket har sagt.</p><p></p><p>Sedan vill jag återigen komma till - för jag tror att det är det som Jan Ericson syftar på - att jag säger att detta ska betalas till 2058, då jag för övrigt kommer att vara 96 år. Är det inte naivt att tro att det inte kommer att bli några fler kriser? Vad vill Moderaterna göra om vi får en kris om 10 år eller 20 år? Ska vi låna ännu mer, eller vill Moderaterna då ge EU möjligheten att införa olika beskattningsrättigheter? Vad är Moderaternas lösning för den långsiktiga återbetalningsplanen?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU35",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:18"
  }
}