{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:401 om det svenska arbetsmiljöarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Eva Nordmark för svaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är jättebra att regeringen precis som vi anser att det ska finnas skyddsombud på alla arbetsplatser inom ramen för den svenska modellen. Det är också bra att regeringen tycker att det är angeläget att skyddsombuden får rätt förutsättningar och den utbildning som krävs för att de ska kunna utföra sitt uppdrag.</p><p>Men Eva Nordmark svarar inte riktigt på frågan om vilka åtgärder ministern vill vidta för att vända den negativa utvecklingen med allt färre skyddsombud.</p><p>Företrädare från LO-förbunden lyfter fram trakasserier från arbetsgivare och fler otrygga anställningar som möjliga orsaker till utvecklingen. Andra förklaringar till att antalet skyddsombud minskar kan vara att antalet företag med få anställda ökar och att företagens verksamheter blir alltmer slimmade. En tredje orsak är att skyddsombuden upplever att de inte får tillräckligt stöd från Arbetsmiljöverket.</p><p>Skyddsombudens roll och uppgift är tänkt att gynna även företaget och arbetsköparen, men om arbetsköparen inte vet vad skyddsombud är eller vad de gör och saknar kunskap om arbetsmiljörätt finns ju inga förutsättningar för ett gott arbetsmiljöarbete.</p><p>Fru talman! I debatten läggs ofta fokus på arbetsplatsolyckor och dödsolyckor, och det är jätteviktigt. Men de långsiktiga effekterna av en dålig arbetsmiljö uppmärksammas inte lika ofta trots att dålig arbetsmiljö ofta leder till sämre hälsa och i förlängningen kortare liv.</p><p>Inom LO-kollektivet får kvinnor allt kortare livslängd. En undersköterska faller ju inte död ned från en byggställning, som en byggarbetare kan göra, men år av tunga lyft och dåliga arbetsvillkor ger sämre hälsa och kortare liv.</p><p>För att vända denna utveckling krävs politiska åtgärder. Det räcker inte med att förlita sig på att arbetsmarknadens parter ska lösa det.</p><p>Skyddsombudens ställning måste stärkas. Skyddsombudsutbildningens längd måste regleras i arbetsmiljölagen och uppgå till minst fem dagar. De måste också få lagstadgad rätt till vidareutbildning.</p><p>Anställningstryggheten måste stärkas så att skyddsombuden vågar stå upp för en god arbetsmiljö utan att behöva vara rädda att förlora jobbet.</p><p>Givetvis måste också anslagen till Arbetsmiljöverket höjas kraftigt så att myndigheten kan ge det stöd som skyddsombuden efterfrågar.</p><p>Att tillsätta en utredning för att utvärdera effekten av de regionala skyddsombudens verksamhet är knappast detsamma som att värna nuvarande system. Det riskerar snarare att öppna dörren för att avskaffa systemet och ersätta de regionala skyddsombuden med så kallade oberoende arbetsmiljörådgivare, som högern och Svenskt Näringsliv vill.</p><p>Fru talman! Under den här mandatperioden har den S-ledda regeringen vikit ned sig i ganska många viktiga frågor som Socialdemokraterna traditionellt tagit strid för, till exempel arbetsrätten och hyressättningssystemet.</p><p>Kommer regeringen att vika ned sig även när det gäller det nuvarande systemet med regionala skyddsombud? Eller kommer ni att vidta åtgärder för att värna och utveckla systemet?</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H810401",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:07"
  }
}