{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c44f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Världen förändras - i många avseenden långsamt, men ibland går det väldigt fort. Vi ser en utveckling både i Sverige och i världen som under de senaste åren många gånger har präglats av tvära kast, och året vi snart lämnar bakom oss är ett tydligt exempel på det. I pandemins spår är det mycket som har förändrats, och än är det en bit kvar innan vi står på andra sidan. </p><p>Det är dock inte bara pandemin som har överraskat oss. En alltmer nyckfull amerikansk president hotar själva fundamentet till demokratin, nämligen tilltron till fria och rättvisa val. Vi har även överraskats av utvecklingen i länder i vårt närområde där kampen för demokratiska och mänskliga rättigheter måste föras allt hårdare - nu senast med hot om indragna budgetstöd från EU. Vi vet också att hotet från klimatförändringarna är överhängande; bara de senaste dagarna har det kommit flera oroväckande rapporter. </p><p>Coronakrisen kom oväntat, men klimatkrisen gör det inte. När beredskap, krisinsikt och katastrofläge under 2020 har stått högt på den inrikespolitiska dagordningen är det varken vapen eller pansarvagnar som har efterfrågats, utan det blir allt tydligare att vårt samhälles sårbarhet handlar om någonting helt annat. Vårt sätt att se på säkerhet i ett bredare perspektiv måste följa med denna nya tid och de utmaningar vi ser, men vi måste även ta de militära hoten och maktambitionerna på allvar. Alla önskar vi väl oss en värld utan vapen och utan krig, där friheten är för alla och där kampen för demokrati och mänskliga rättigheter är vunnen överallt och för alltid. Men det är inte så världen ser ut i dag - snarare raka motsatsen.</p><p>I stället för en allt fredligare värld, som vi såg under många år, är nu antalet konflikter på uppgång. Instabiliteten har ökat runt om i världen, och även i vårt närområde.</p><p>Hotet från alltmer totalitära regimer i vår närhet, eller långt borta, är allvarligt och finns ständigt närvarande. Det måste vi agera på. Svaret på de militära hoten är upprustning av det nationella försvaret liksom fördjupade internationella samarbeten men också diplomati och konfliktförebyggande på alla plan.</p><p>Herr talman! Liksom vi står inför ökad militär upprusning påverkas också Sveriges säkerhet av hybridhot, cyberattacker och gränsöverskridande terrorism. Dessutom vet vi nu alltmer om klimatförändringarnas effekter på fred och säkerhet.</p><p>Klimatet är vår tids ödesfråga. Det är det både i sig självt och framför allt i hur ett förändrat klimat tätt hänger samman med allting annat. Krig och konflikter följer redan i dag i torkans spår, och väpnade konflikter förvärras av att naturresurser sinar och allt fler måste dela på allt mindre.</p><p>Dessutom är fördelningen av resurser djupt orättvis, både inom och mellan länder. Klimatfrågan är en säkerhetsfråga, och det är dags att den även i dessa sammanhang tas på större allvar. Om vi inte klarar att drastiskt minska utsläppen är det inte bara naturkatastrofer vi står inför, utan också effekterna av ett hårdare samhälle där man vill säkra den egna gruppens privilegier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Vi måste använda alla våra verktyg för att minska risken för vår egen säkerhet. Att stärka vår egen förmåga är ett sätt. Ett annat är att arbeta genom fördjupade samarbeten. Det internationella arbetet görs på många plan. Det görs genom försvarssamarbeten liksom genom internationella institutioner.</p><p>EU:s och FN:s roll är avgörande för internationell solidaritet både genom bistånd och genom alla de organisationer som stärker, stöttar och utvecklar arbetet för mer global jämlikhet. För att inte tala om deras ledande roller och den betydelse det hade när världen skulle anta, och nu måste klara, målen i Parisavtalet. Sverige har en lång tradition av stöd till FN. Vi måste fortsätta att vara aktiva inom FN:s samtliga områden, som fred, säkerhet, utvecklingssamarbete, mänskliga rättigheter och inte minst klimatarbetet.</p><p>Herr talman! Spridningen av massförstörelsevapen är ett av de största hoten mot internationell fred och säkerhet. För en förbättrad säkerhet är nedrustning helt nödvändig, inte minst av kärnvapen och andra massförstörelsevapen. Men inte heller här ser vi positiva tendenser. Utvecklingen på kärnvapenområdet har på senare år lett till allt större oro. Detta beror på både omfattande investeringar som kärnvapenstaterna gör för att utveckla och modernisera arsenalerna och att internationella avtal lämnas av parterna och då får allt mindre betydelse.</p><p>Sverige måste här fortsätta att vara en kraft för nedrustning och icke-spridning av kärnvapen. Målet måste vara effektiv och verifierbar nedrustning och att förhindra att nya länder skaffar massförstörelsevapen. Det gäller även autonoma vapen och användning av artificiell intelligens för militära ändamål. Sverige gör ett viktigt arbete här och måste ligga i framkant.</p><p>Men vi skulle också kunna göra mer. Jag och Miljöpartiet har länge varit tydliga: Vi vill att Sverige skriver på den internationella konventionen för förbud mot kärnvapen. När vi måste vända på varje steg för att i alla sammanhang bygga för en hållbar fred finns det inga verktyg att lämna därhän. Jag hoppas att alla andra i denna kammare också kommer att komma fram till samma slutsats så småningom.</p><p>Herr talman! Jämställdhet är ett viktigt mål i sig. Det handlar om att alla människor ska ha samma rättigheter, oberoende av vilket kön de har. Men det är också ett medel för att nå andra mål, såväl inom det traditionella försvarsarbetet som i det bredare perspektivet.</p><p>Fler kvinnor i fredsprocesser och vid fredsförhandlingar ger mer varaktiga resultat. Därför måste vi fortsätta att stärka FN:s resolution 1325 om kvinnor, fred och säkerhet. Att stärka kvinnors egenmakt generellt på alla plan ger också positiva resultat på staters styrka och demokratiska utveckling. För detta är den feministiska utrikes- och utvecklingspolitiken av yttersta vikt.</p><p>Den svenska säkerhetspolitiska linjen har länge varit stabil, långsiktig och förutsägbar. Grundläggande för goda utrikes relationer är just det: stabilitet och långsiktighet. Det borde även de borgerliga och högernationalistiska partierna både förstå och hålla med om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Men efter förra veckans häftiga svängningar i frågan om en Nato-option verkar det inte längre vara så. Oppositionen verkar å ena sidan ivrig att driva igenom ett ogenomtänkt och oförberett förslag, men å andra sidan själva inte vara överens om vad de önskar åstadkomma med detta, som ändå måste ses som ett slag i luften. Det spelet hade förvisso kunnat vara lite roande, om det inte var så att det var Sveriges säkerhet som sattes på spel.</p><p>Miljöpartiets och regeringens linje ligger fast och är tydlig. Sverige ska inte gå med i Nato, och det ändrar inte en Nato-option på, vad den än anses innebära.</p><p>Herr talman! Friheten är värd att försvara. Det är just det vi gör. Det är det som Sveriges försvar går ut på. Det handlar om att du och jag och alla andra ska kunna leva fria liv i en fri demokrati. Med det yrkar jag bifall till reservationen från MP, S och V och bifall till utskottets förslag i resten av betänkandet.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:39"
  }
}