{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Erik Ezelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Konstitutionsutskottet har granskat anmälningarna som omfattas av kapitel 2, där bland annat G9, G30 och G1 berörs, för att lyfta fram några. Dessa tre ärenden handlar om rapportering av klimatklivet, EU:s långtidsbudget och EU-direktivet för upphovsrätt, och jag kommer att uppehålla mig vid dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om regeringens förhållande till riksdagen (kapitel 2)</p><p>Jag börjar med G9 gällande Klimatklivet. Här tittade konstitutionsutskottet på hur själva rapporteringen av Klimatklivet hade gjorts till riksdagen. Utskottet kunde konstatera att miljö- och jordbruksutskottet behandlat regeringens skrivelse i 2019/20:MJU4 och föreslagit riksdagen att lägga rapporten till handlingarna, vilket också blev resultatet.</p><p>Konstitutionsutskottet har bakåt i tiden betonat vikten av korrekt rapportering till riksdagen, något som återupprepas i ett antal ställningstaganden även den här gången. Med den nya klimatlagen i bakhuvudet kan man i miljö-och jordbruksutskottets ställningstagande läsa ut att ett omfattande arbete pågick med att utveckla Klimatklivet. Det betonades också att det är av största vikt att rapporteringen till riksdagen är så korrekt som möjligt.</p><p>G30 handlar om EU:s långtidsbudget. Det är en fråga om unionens planering framåt och hur budgeten ska se ut framöver. Sveriges förhållningssätt är och har under lång tid varit ett sparsamt synsätt. Mandaten som gavs från EU-nämnden i frågan handlade om att hålla budgeten nere. Givet tidigare erfarenheter talade mycket för en sådan utgång. Men så blev det inte. Den föreslagna budgeten som skulle antas gick emot allt som Sverige hade anfört och innefattades inte i det förhandlingsmandat som EU-nämnden givit regeringen. Därför röstade Sverige emot det lagda förslaget.</p><p>Fru talman! Till sist ska jag beröra G1 om EU:s upphovsrättsdirektiv, en fråga som gick genom riksdagens korridorer under lång tid. Det går att läsa ut i handlingarna som konstitutionsutskottet tagit del av att frågan varit uppe ett antal gånger hos näringsutskottet men likaså i EU-nämnden. För att göra en lång och snårig historia kort: Det som förändrade förutsättningarna för denna fråga var att beslutet till slut togs i Coreper.</p><p>Vi behöver påminna oss om vilka de olika beslutsgångarna är och hur de kan påverkas. I detta fall förändrade det Sveriges förhandlingsutrymme. Beslutet fattades på ett sätt som gjorde att Sverige tappade inflytande i frågan. Är det olyckligt? Ja. Har fel begåtts? Nej.</p><p>Fru talman! Granskningarna i detta kapitel har en gemensam skärningspunkt, där relationen mellan riksdag och regering belyses. Vi påminner oss själva om hur viktig kommunikationen är mellan regeringen och riksdagen, men också om utskottens roll och ställning och möjligheten att lyfta vidare frågor till EU-nämnden när behov finns och det känns nödvändigt.</p>",
    "intressent_id": "0667220767927",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}