{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vet inte vad som hände. Det kom in en miljöpartist som debatterade med sitt språkrör. Man undrar om ni inte kan göra sådant internt. </p><p>Statsrådet konstaterade återigen i svaret att vi måste minska de ekonomiska klyftorna. Men det är ingenting konkret i detta. Visst behöver vi ställa om hela samhället. Det säger statsrådet här också. Men gör man det med sänkta skatter för de rikaste? Det är ju det som ni har gått fram med. Ni sänkte skatterna även under en global pandemi. </p><p>Miljö- och klimatskatter, som statsrådet också lyfter fram, växlar ni inte mot jämlikhet. Ni växlar dem mot sänkta skatter på jobb och företagande. Det är i sig ett problem att inte växla miljö- och klimatskatterna mot ökad jämlikhet. </p><p>Statsrådet nämner en ny skattereform i sitt svar. Det är absolut nödvändigt. Men syftet måste återigen vara att öka jämlikheten genom omfördelning och skapa förutsättningar för att lyckas med den gröna omställningen. Det är också så som vi mer kan lyfta det offentliga och göra rejäla satsningar på det offentliga. Där undrar jag återigen vad som är det konkreta från statsrådet.</p><p>Häromdagen var tvåprocentspartiet som ni samarbetar med ute och vurmade för ännu fler skattesänkningar, och vi är kvar i en global pandemi. Då handlar det såklart om skattesänkningar för dem som har mest i plånboken, för att rika ska kunna konsumera ännu mer. Delar statsrådet uppfattningen att ni behöver gå fram med ännu fler skattesänkningar? Det är ändå vad ni har gått med på hittills. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En viktig del av lösningen är faktiskt att de rikaste minskar sina utsläpp, inte att de överkonsumerar och smutsar ned. Ska vi lyckas med det är det dags att denna regering gör någonting åt den låga kapitalbeskattningen och faktiskt omfördelar för jämlikhet och ställer om. Är statsrådet beredd att kliva in i förhandlingar för att höja exempelvis skatten på kapital och stora förmögenheter som träffar de rika? Det vore i så fall ett sätt att vidta nya åtgärder för klimaträttvisa. Det var nämligen det som jag i grunden tog upp i min frågeställning, att de rika får betala mer och subventioneras mindre. Relationen mellan skatter och miljöpolitiken måste nämligen omprövas i grunden om samhället ska nå hela vägen till miljömålen eller ställa om, som statsrådet lyfter fram. </p><p>Klyftorna ser vi också i vår miljöpåverkan. Det är därför som omställningen måste ge störst konsekvenser för dem som i dag har störst miljöpåverkan och som tar mest resurser i anspråk. På så sätt kan vi dra in konsumtionsutrymmet för dem som konsumerar mest miljö- och klimatskadligt - framför allt den rikaste tiondelen av samhället. </p><p>Detta kan vi göra samtidigt som vi ser mer progressiva miljö- och klimatskatter. De är i sig många gånger är omfördelande, men de måste växlas för ökad jämlikhet och inte för sänkt skatt på jobb och företagande. Jens Holm nämnde en progressiv flygskatt som kan öka med antalet flygresor och där intäkterna går till exempelvis kollektivtrafik och minskade utsläpp. Sedan finns det också korta inrikesflyg, och det är i sig helt orimligt att de ens avgår. Det finns en gräns för vad klimatet klarar av, och den har vi redan överstigit i det akuta läge vi befinner oss i. </p><p>När det kommer till flyget, som ändå är en av de största utsläppssektorerna, finns det exempelvis ingen anledning att ha privata jetplan som lyfter och landar. Tycker statsrådet att vi ska ha det? Jag tycker nämligen att det sätter fingret på de rikas livsstil. Här pratar statsrådet om att minska konsumtionsutrymmet för alla, men så har vi rikisar som lyfter och landar med privata jetplan. Det är ju helt orättfärdigt. </p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}