{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2493c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "175",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Herr talman! Till Joar Forssells försvar anlände Joar Forssell till näringsutskottet efter allmänna motionstiden, varför han vid den tidpunkten inte arbetade med handelspolitik för Liberalerna. Det kan ursäkta att han i det här fallet å ena sidan instämmer i sak men å andra sidan inte har väckt motioner i frågan eller valt att följa upp de motioner som finns från Sverigedemokraterna och Moderaterna.</p><p>Samtidigt blir det så att en förespråkare för såväl snus som EU-federalism rimligen torde motsätta sig EU:s exportförbud av svenskt snus. Jag är glad över att Joar Forssell här i kammaren betonar att han gör det. Jag känner inte till i vilken utsträckning Liberalerna jobbar med frågan på EU-nivå, men jag för Sverigedemokraterna och de moderata utskottskollegorna arbetar i Sveriges riksdag med dessa frågor. Det är den riksdag som Joar Forssell är ledamot av och den riksdag där han har en god möjlighet att följa upp förslag om han finner dem kloka. Det tycks han göra givet det meningsutbyte vi har i kammaren.</p><p>Det här får bli ett medskick, herr talman, till Joar Forssell att inför nästa års handelspolitiska betänkande överväga att antingen väcka motioner i frågan i stället för att uteslutande referera till partikollegor i Bryssel, eller välja att följa upp de förslag som finns från Sverigedemokraterna och Moderaterna i de frågor han beskriver sig vara enig i med oss.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU13",
    "replik": "Y",
    "systemdatum": "2021-05-05 15:17:27"
  }
}