{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c86f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Johanna Jönsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den psykiska ohälsan i Sverige ökar i vissa grupper, framför allt bland kvinnor och unga. Antalet personer som är sjukskrivna eller söker vård för psykisk ohälsa har ökat rejält. Orsakerna är komplexa och bottnar i en rad faktorer. För unga är brister i den svenska skolan, mobbning, dålig självkänsla och problem inom familjen några tänkbara orsaker. Kvinnors psykiska ohälsa tros ha viss koppling till effekterna av att arbeta heltid och samtidigt ta ett stort ansvar för familjen. </p><p>Covid-19-pandemin och de påföljande smittskyddsåtgärderna innebär en ökad risk för psykisk ohälsa i befolkningen, inte minst bland dem som har drabbats hårdast av åtgärderna, som personer med minskad inkomst, arbetslöshet och tidigare psykisk ohälsa. </p><p>Januariavtalet har inneburit att många bra steg har tagits för att stärka den psykiska hälsan i befolkningen, men väldigt mycket mer behöver göras.</p><p></p><p>Den som lider av psykisk ohälsa måste få bättre tillgång till snabbt stöd. Det förutsätter ökad tillgänglighet i primärvården. I både England och Norge har man arbetat framgångsrikt med att öka tillgången till stöd vid vanliga psykiska tillstånd såsom ångest och depression. Människor med lättare psykiska besvär behöver inte alltid träffa en specialist. De kan bli hjälpta av enklare samtalsstöd eller hjälp till självhjälp. Den som däremot är i behov av hjälp ska snabbt få ett första samtal och bedömning av vilken typ av stöd man behöver få.</p><p>Ibland kan det vara bristen på sociala kontakter som är det största problemet, och där kan samverkan med civilsamhället och brukarorganisationer stärkas för att stötta upp.</p><p>För personer med lindriga symptom kan onlinesessioner och olika typer av självhjälpsmaterial vara tillräckligt, medan människor med större behov behöver slussas vidare till rätt vårdnivå och få rätt specialistvård.</p><p>Förebyggande arbete med tidiga insatser som är samordnade och koordinerade behöver prioriteras. Nyligen presenterades utredningsbetänkandet <em>God och nära vård</em> - <em>Rätt stöd till psykisk hälsa</em>, som pekar ut hur vi bör gå vidare för att förbättra primärvårdens arbete. Samverkan mellan olika aktörer måste stärkas.</p><p>Dessutom behöver det bli enklare för barn och vårdnadshavare att få hjälp genom elevhälsan vid psykisk ohälsa. Även där måste tillgängligheten öka både hos primärvården och hos barn- och ungdomspsykiatrin för de barn som behöver ett utökat stöd.</p><p>Sjukskrivningar på grund av stress- och utmattningssymtom har ökat stadigt sedan 2010. Huvuddelen av de sjukskrivna, nära 80 procent, är kvinnor, många med små barn. Här måste det till fler insatser, både förebyggande, behandlande och rehabiliterande. Dessutom behövs mer forskning. Några steg är tagna i forskningspropositionen, men det behöver verkligen ske förbättringar på detta område, även när det gäller kunskapsstödet till dem som ska behandla dessa personer. Här finns i dag stora brister.</p><p>Att vara ute i naturen ka ge positiva effekter för personer med stress, ångest, depression och utmattning. Forskning visar att personer med stressrelaterad psykisk ohälsa kan ha stor nytta av att genomgå grön rehabilitering och upplever att den stödjande miljön bidrar till minskade stressnivåer, återgång i arbete och struktur i vardagslivet.</p><p>Centerpartiet menar att grön rehabilitering är intressant och bör följas upp med vidare utredning och utvärdering. Vi vill se en evidensbaserad vidareutveckling av grön rehabilitering i hela landet.</p><p>Många pensionärer har en aktiv livsstil och ett bra liv. Men det finns också äldre som mår sämre, många i kroppen, andra psykiskt och vissa givetvis både och. Över hälften av de äldre som har hemtjänst säger att de besväras av ensamhet, och under coronapandemin är det givetvis betydligt fler.</p><p>Ensamhet ökar risken för psykisk ohälsa och depression. En känsla av att inte vara behövd i kombination med brist på vänner och sociala sammanhang skapar stort lidande för många människor. Änklingar är i dag den största riskgruppen för självmord i Sverige, och en av fem över pensionsåldern bedöms lida av någon form av psykisk ohälsa.</p><p>För dessa äldre behöver vården bli bättre på att fånga upp psykisk ohälsa och inte bara de rent fysiska åkommorna som ofta kommer med åldrande. Det behövs tillgängliga sociala mötesplatser och att daglig verksamhet för äldre fortsätter att utvecklas i hela landet. Det kan handla om att arbeta uppsökande för att involvera äldre i sociala aktiviteter och att öka samarbetet och stödet till föreningar och civilsamhälle. Man behöver också göra bättre medicinuppföljningar när det kommer till antidepressiv och annan medicin kopplad till psykisk ohälsa.</p><p></p><p>Centerpartiet vill mot denna bakgrund att regeringen ser över kommunernas och regionernas insatser för att förebygga, fånga upp och behandla äldres psykiska ohälsa. Det handlar om att se över vilka forskningsbehov som finns och hur evidensbaserad kunskap om välfungerande insatser kan spridas.</p><p>Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0495218011521",
    "rel_dok_id": "H801SoU13",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:32"
  }
}