{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1fb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Nyligen, för drygt en månad sedan, gick Vänsterpartiet ut och föreslog att regeringen skulle bjuda in samtliga partier för att diskutera hur vi ska ta ett gemensamt, långsiktigt ansvar för äldreomsorgen. Vi skulle förhandla oss fram till en bottenplatta, det vill säga en bottenplatta i form av pengar, för hur mycket vi tycker att äldreomsorgen ska ha under kommande mandatperiod. Vi tyckte att det var en bra idé, för vi menar att kommunerna behöver veta förutsättningarna för finansieringen av äldreomsorgen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Har regeringen gjort som vi föreslog? Nej. Åsa Westlund pratar här om att ta ansvar, men regeringspartierna verkar inte vilja ta ett långsiktigt ansvar för äldreomsorgen. Visst, vi kan ha olika åsikter om hur detta ska finansieras - det är ju det politik handlar om - men då kan vi gå till val på det. Vill man skära i biståndet eller i sjukförsäkringen? Vill man sänka skatter, eller vad vill man göra? Det är väl det vi får gå till val på. Men vi skulle, om vi hade en sådan här diskussion, komma överens om att så här mycket pengar ska äldreomsorgen ha den kommande mandatperioden. Sedan skulle partier självklart kunna bjuda över. Vi kanske inte skulle tycka att det räcker med de här pengarna utan i stället säga att vi tycker att det behövs mer, och så skulle vi få gå till val på det. Men kommunerna skulle veta att de här pengarna skulle komma. Men regeringspartierna valde att inte göra så.</p><p>Däremot väljer man att stå här i dag och klaga över, för det är indirekt det man gör, att det kommer pengar till äldreomsorgen. 4 miljarder kommer helt plötsligt att stjälpa allt i sunda statsfinanser. Trovärdigheten i det är minimal; låt mig säga det.</p><p>Herr talman! År 2019 beslöt riksdagen att ta bort det riktade statsbidraget till äldreomsorgen. Det var på 2 miljarder kronor. Vänsterpartiet hade förhandlat sig till det. Det hade gett ungefär 5 000 fler anställda i äldreomsorgen. Regeringspartierna valde sedan att inte återinföra det. Så pass viktig tyckte man att äldreomsorgen har varit.</p><p>Det här statsbidraget på 2 miljarder fick inte förlängas, men man sänkte skatter för 30 miljarder. Så viktig var världens bästa äldreomsorg då.</p><p>Och trots det som har skett under pandemin fortsätter nedskärningarna inom äldreomsorgen. Nyligen kunde vi läsa om ett boende i Göteborg där man hade 120 äldre på tolv avdelningar, varav elva demensavdelningar. Vet ni hur många som jobbade där nattetid? Åtta personer! Åtta personer skulle ta hand om 120 äldre. Det är långt därifrån till världens bästa äldreomsorg.</p><p>Herr talman! För knappt ett år sedan hade Vänsterpartiet en presskonferens då vi gick ut och krävde en snabb omläggning av arbetet inom äldreomsorgen. Vi pekade på det stora antalet anställda som besökte varje brukare i hemtjänsten och att det kunde handla om, som här i Stockholm, hela 25 personer inom en tvåveckorsperiod. Vi pekade på den enorma risk som det innebar för smittspridningen. Värst var det i det sönderprivatiserade Stockholm, för här får vinstintresset styra före de äldres behov av omsorg. Bristen på skyddsutrustning var omfattande.</p><p>Vi uppmanade då regeringen för ett år sedan att snabbt tillskjuta pengar för omläggning och för att möjliggöra överanställningar om det behövdes för att få en ökad kontinuitet inom äldreomsorgen, det vill säga minska antalet personer som kom till den gamla. Det hade varit bra mot smittspridningen och bra för den gamlas omsorg, hälsa och livskvalitet. Tyvärr lyssnade inte regeringen eller dess samarbetspartier. Det var ungefär som om de inte såg, inte visste, hur det faktiskt såg ut och fungerade i äldreomsorgen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Resultatet har vi alla kunnat ta del av, tyvärr. Coronakommissionens rapport om äldreomsorgen har varit mycket tydlig. Vi har också tagit del av anställdas och anhörigas vittnesmål. Vi har inte lyckats värna och skydda de gamla. Många äldre har avlidit. Många är de som har förlorat en make, en pappa, en mormor, en mamma, en vän eller en farmor. Priset som har betalats är högt.</p><p>För ett år sedan tog vi också upp hur privatiseringarna både har påverkat kontinuiteten och gjort den svårstyrd med alla dessa olika huvudmän. Intresset för hur en verksamhet bedrivs kan också sägas vara olika eftersom man styrs utifrån olika lagstiftning. Aktiebolagslagen säger till exempel någonting helt annat än socialtjänstlagen. Men det var som att tala för döva öron. Det är som att prata med en döv häst att prata med Centern och Liberalerna, som drivs av nyliberala värderingar.</p><p>Att äldreomsorgen var och är underfinansierad borde inte ha kommit som någon överraskning - inte heller att antalet visstidsanställda, timanställda, deltider och delade turer är omfattande och påverkar kvaliteten. Det har varit känt i decennier.</p><p>Nästan 30 procent av dem som är anställda inom äldreomsorgen är det på visstid. 22 procent har timanställningar. Det säger något om bristen på kontinuitet. Tänk er själva att vara gammal och beroende av att ha hjälp på toaletten, duscha, tvätta sig, få sin mat lagad, ta en promenad eller något annat och varenda dag behöva tala om för den person som kommer hur man vill ha det. Så här vill jag ha maten uppvärmd, så här vill jag göra på toaletten, så här vill jag ha det i duschen - och så kommer det nya personer hela tiden. Det ger ingen bra kvalitet. Men så har det sett ut.</p><p>Det som har varit prioriterat i svensk politik under lång tid har varit skattesänkningar. Därför har äldreomsorgen fått ett arbetsliv där det är brist på fortbildning, ofta dåliga arbetsvillkor och låga löner. Men de anställda i äldreomsorgen har försökt göra allt vad de kan och mer därtill för att täcka upp för de brister som har funnits från politikens sida när det gäller finansieringen.</p><p>De strukturella bristerna har varit så påtagliga att ingen under pandemin längre kunde förneka dem. Det här har också Coronakommissionen slagit fast mycket tydligt. Inte minst har de tagit upp hur det ser ut inom bemanningen med den bristande personalkontinuiteten, bristen på medicinsk kompetens och de undermåliga arbetsförhållandena.</p><p>Budgeten som vi nu debatterar försöker ta ett första steg för att ändra på detta. Drygt 4 miljarder tillförs just för att omvandla timanställningar till tillsvidareanställningar. Det är bra för den gamla och för kvaliteten, för just kontinuitet är helt avgörande för kvaliteten i äldreomsorgen. Då är det viktigt att känna personen och veta hur den vill ha det och vilka behoven är.</p><p>I det som vi nu ska ta ställning till säger vi att det ska vara ett mål om en halvering av antalet tidsbegränsade anställningar. Det ger också signaler om att arbetsvillkoren inom äldreomsorgen kommer att förbättras så att fler ska orka vara kvar och fler ska söka sig dit och vilja arbeta i detta oerhört viktiga yrke.</p><p>Den långsiktiga ambitionen som utskottet och nu riksdagen ställer sig bakom gäller att antalet timanställningar och tidsbegränsade anställningar ska halveras i huvudsak genom att omvandla dessa till tillsvidareanställningar. Det tillkommer också pengar för att öka den medicinska kompetensen. Det handlar om att utbilda undersköterskor till sjuksköterskor eller till specialistundersköterskor. Det handlar också om att anställa fler medicinskt ansvariga läkare eller medicinskt ansvariga sjuksköterskor så att den medicinska kompetensen blir bättre i framtiden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Förutom det jag redan nämnt kommer också pengar till fler äldrebostäder. Det är nödvändigt. Vi vet alla att det finns ett skriande behov, och det har varit så under lång tid. När man blir gammal och behöver hjälp ska det vara möjligt att välja ett boende där det finns tillgång till service och omsorg.</p><p>Nu står tydligen alla partier i riksdagen bakom den extra ändringsbudgeten. Centerpartiet hade ett särskilt yttrande där det stod att de ska avstå, men där har man tydligen ändrat sig. Socialdemokraterna och Miljöpartiet verkar mest gnälla över att pengarna kommer eftersom de själva inte har tagit initiativet. När kommissionens rapport kom gjorde man ingenting. Det var förödande kritik, men det hände ingenting hos regeringspartierna.</p><p>Vi i Vänsterpartiet är glada över att vi tillsammans med Moderaterna och Kristdemokraterna nu har kommit överens om att se till att äldreomsorgen börjar en resa mot bättre kvalitet, bättre kontinuitet och bättre arbetsvillkor. Det kommer att behövas mycket mer, men nu tar vi ett första steg. Tack för gott samarbete, Elisabeth Svantesson och Jakob Forssmed!</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU46",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:38"
  }
}