{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "889c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag avhåller mig från att kommentera ett så oseriöst påhopp som att Moderaterna inte skulle pröva frågan om slutförvaring seriöst. Jag hade högre tankar än så om Per Bolund, ska jag säga. Självklart skulle Moderaterna göra en opolitisk prövning, och just därför hoppades jag att vi på något vis skulle kunna komma överens. Vi vet att vi tycker olika om kärnkraften, men vi har ju ett avfall att ta hand om. </p><p>Fru talman! Jag har ytterligare en sak jag skulle vilja lyfta i debatten, och det är något som båda dessa kommuner har lyft upp på ett tydligt sätt när vi har träffat dem i olika sammanhang. Det gäller frågan om förtroende. </p><p>Den här frågan är som sagt inte ny utan har tröskats fram och tillbaka i många år, och i de aktuella kommunerna har det byggts upp stor kunskap i sakfrågan. I båda dessa kommuner är förtroendet för såväl mellanlagring som slutförvar stort, för att inte säga mycket stort. Men som kommunalrådet Spangenberg i Östhammar brukar säga är förtroende en färskvara. Slösa inte bort det förtroendet och den breda demokratiska process och förankring som finns i den här frågan! Det är ett råd jag skulle vilja ge. </p><p>I grund och botten hoppas jag som sagt att vi är överens om att vi ska ta ansvar för det kärnavfall som finns och som vår generation har producerat. Regeringen måste dock verkligen ta sin del av ansvaret och inte skjuta på detta för att den inte klarar av att ta ett beslut. I mitt första inlägg tog jag upp de olika steg som Per Bolund nu lyfter. Jag är inte på något sätt emot dem, utan jag tycker att de har varit bra. SKB har också gjort de kompletteringar som krävs. Men i den här typen av beslut kommer det alltid att finnas viss osäkerhet, och det går inte att utreda i oändlighet. Tiden är mogen för beslut. </p><p>Jag har frågat vilka ytterligare saker regeringen efterfrågar. Esbosamrådet kommer att vara färdigt i närtid, och regeringen borde kunna fatta ett beslut. Jag upprepar återigen min fråga vad det är man väntar på och när vi åtminstone kan få en tidsplan för beslutet.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}