{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tyvärr mäter inte vi i Sverige systematiskt kvalitet i skolor, i klassrum eller mellan skolor, till skillnad från många andra länder där detta görs. Vi moderater har flera gånger föreslagit att det ska göras, men tyvärr utan resultat. Därför får en undersökning som PISA stor betydelse - rätt eller fel.</p><p>PISA 2018 kommer många att komma ihåg. Självklart är resultatet intressant. Men framför allt gäller det vad debatten har kommit att visa, den debatt som vi har fått efter att resultatet offentliggjordes. Skolminister Anna Ekström twittrade att det var en glädjens dag. Det tyckte inte jag och vi moderater. Vi såg nämligen ganska tidigt, redan samma dag, att Sverige hade extremt stor frånvaro.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av Sveriges del i PISA 2018</p><p>Enligt PISA-regelverket, som någon tidigare talare har nämnt, kan elever som under mindre än ett år har fått svenskundervisning i Sverige exkluderas från att skriva provet. I Sverige exkluderades 11 procent. Det är absolut inte 11 procent av alla ungdomar som är 15 år i Sverige som har kommit till Sverige och bara läst svenska i ett år. Det var också en extremt stor andel som var frånvarande och som skulle ha skrivit provet. I Sverige var det 13,5 procent som inte dök upp den dagen. Någon förklaring till den höga frånvaron kan ingen ge.</p><p>Att 25 procent av 15-åringarna inte skrev PISA leder självklart till att jag undrar hur deras resultat skulle ha påverkat Sveriges slutresultat. Det skulle troligen ha blivit sämre, eftersom det i gruppen som exkluderades - de 11 procenten av vilka en så stor andel inte borde ha exkluderats - finns elever som inte talar särskilt bra svenska och vars resultat troligen hade blivit sämre.</p><p>Vi har stora problem i svensk skola, och vi måste våga tala om dem. Att dölja svaga elever eller elever med bristande språkkunskaper, trots flera års svenskstudier, hjälper ingen och det leder till att den nödvändiga diskussionen om vad skolan brister i uteblir.</p><p>Det är därför nödvändigt att lyfta upp haveriet med PISA så att det inte sker igen. Var har deltagandet brustit? Är det på skolnivå? Är det på lärarnivå? Beror det på Skolverket som för första gången var ansvarigt för PISA-undersökningens genomförande?</p><p>Det är OECD som genomför PISA. I år deltog 79 länder, däribland samtliga 37 OECD-länder. OECD har godkänt Sveriges deltagande. Man har rättat provet och publicerat Sveriges resultat. OECD:s tjänstemän i Sverige sitter på Regeringskansliet. Att OECD nu i efterhand skulle godkänna att man har gjort fel och gjort en exkludering som går emot det egna regelverket är nog inget som kommer att ske, eftersom då skulle OECD:s anseende bland alla de 79 länder som deltog riskeras och det skulle även äventyra kommande PISA-undersökningar.</p><p>En majoritet i utbildningsutskottet med Moderaterna, Liberalerna, Kristdemokraterna och Sverigedemokraterna har därför krävt en oberoende granskning av PISA, gärna utförd av Riksrevisionen. Detta yrkar jag bifall till i dag, fru talman. Även om vi blir nedröstande här i dag ser jag samtidigt glädjande nog att en oberoende granskning kommer att ske. Riksrevisionen har nämligen själv bestämt sig för att den vill granska Sveriges deltagande i PISA och den stora exkludering som Sverige har fått göra. Jag ser fram emot att läsa vad Riksrevisionen kommer fram till så att vi kan våga se de problem som Sverige har vad gäller skolan och så att vi kan fatta nödvändiga beslut.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU4",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}