{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:807 och 814 om återöppningen av kulturen och idrotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ec171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman!  har frågat mig om jag kommer att agera för att återöppningen av kulturen och idrotten inte ska försvåras mer än nödvändigt. Annicka Engblom har frågat mig om jag kommer att utarbeta en mer flexibel plan för återöppnande av arenasporter och större evenemang och, om så är fallet, när i tid en sådan skulle kunna förväntas presenteras. Jag har valt att besvara interpellationerna samlat.</p><p>Covid-19-pandemin har haft stora konsekvenser för kultur- och idrottsområdet. Ett levande kulturliv och en stark idrottsrörelse är oerhört viktiga för vår gemensamma välfärd och enskilda människors livssituation. Regeringen har därför vidtagit flera åtgärder för dessa sektorers överlevnad och möjlighet till återstart.</p><p>Regeringen har tidigare tillfört särskilda krisstöd till kultur- och idrottsområdet, utöver de generella stöden för jobb och företagande. Nyligen aviserade regeringen att ytterligare kris- och stimulansstöd kommer att tillföras kultur- och idrottsområdet. För att underlätta planeringen av evenemang kommer även ett särskilt evenemangsstöd att införas. Stödet är en av de åtgärder regeringen avser att vidta i enlighet med riksdagens tillkännagivande om att regeringen skyndsamt bör återkomma till riksdagen med förslag om ett garantistöd till kultur och idrott.</p><p>Den 27 maj presenterade regeringen sin plan i fem steg för anpassning och avveckling av de restriktioner som tagits fram med anledning av covid-19-pandemin. Den 1 juni genomfördes det första steget, då bland annat nya deltagartak för allmänna sammankomster och offentliga tillställningar trädde i kraft. Det andra steget, som beräknas träda i kraft omkring den 1 juli, innebär bland annat ytterligare höjda deltagartak för allmänna sammankomster och offentliga tillställningar samt höjda deltagartak för privata sammankomster. Steget innebär att upp till 3 000 deltagare tillåts vid utomhusarrangemang där deltagarna anvisats en sittplats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har även gett Folkhälsomyndigheten i uppdrag att bedöma bland annat om större evenemang kan genomföras på ett smittsäkert sätt med stöd av till exempel sektionering, testning eller vaccinationsbevis.</p><p>Regeringen avser att återkomma i mitten av juni med ett ställningstagande om det även ska införas en möjlighet att använda vaccinationsbevis eller liknande för vissa allmänna sammankomster och offentliga tillställningar under en begränsad period.</p><p>För att avgöra om det är möjligt att gå vidare till nästa steg och införa ytterligare lättnader kommer en samlad bedömning att göras utifrån indikatorer som Folkhälsomyndigheten tagit fram. Det handlar om smittspridning, belastning på sjukvården samt vaccinationsgrad i hela befolkningen.</p><p>Herr talman! Vi har under hela krisen varit tydliga med att grundlagsfästa fri- och rättigheter inte ska begränsas längre än nödvändigt och att åtgärder enligt pandemilagen ska vara proportionerliga och inte i onödan får begränsa verksamheter som kan genomföras på ett från smittskyddssynpunkt säkert sätt. Regeringen följer utvecklingen löpande och har också en tät dialog med berörda aktörer inom kultursektorn och idrottsrörelsen.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H8C120210611ip",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:54"
  }
}