{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:693 och 694 om Naturvårdsverkets implementering av vapendirektivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d71b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern, även om jag hör redan där att ministern backar lite grann och försöker skydda sig med att inga beslut är tagna ännu. Nej, men vi kan faktiskt förvänta oss att våra verk och myndigheter har fakta och uppgifter som stämmer med svensk lag innan saker och ting skickas ut på remiss.</p><p>Sverige är en demokrati, och makten utgår från folket. Här i riksdagen tar vi beslut, och här i riksdagen stiftar vi lagar - lagar och regler som gäller för både regering, myndigheter, statliga verk och landets invånare. Det är faktiskt Sveriges riksdag som är det högsta beslutande organet i Sverige, inte Naturvårdsverket. Jag utgår ifrån att svensk lag gäller, både inom regeringen och inom Naturvårdsverkets väggar.</p><p></p><p>När det skickas ut uppgifter och handlingar från våra myndigheter och verk måste vi självfallet vara säkra på att dessa handlingar är korrekta, följer svensk lag, inte spekulerar i vad som kan hända i EU nästa år och följer den debatt och de beslut som tas här i Sveriges riksdag. Hur ska jägare och skyttar kunna lita på statliga verk när uppgifter inte stämmer och myndigheter och verk sätter sig över landets lagar och fattade beslut? Då är vi verkligen illa ute och på ett sluttande plan.</p><p>Fru talman! Visst kan det bli fel. Uppgifter kan gå ut som är felaktiga, men då brukar man korrigera och rätta till dem så att det minimerar skadeverkan och återupprättar förtroendet för myndigheten eller verket.</p><p>Fru talman! Vi moderater vill införa ett tydligt tjänstemannaansvar som innebär att enskilda tjänstemän inte får agera hur som helst utan att riskera påföljder för detta. Men uppenbarligen försöker S-MP-regeringen förhala och fördröja även den lagändringen. Att regeringen inte tycker att det är allvarligt om någon tjänsteperson går utanför regelverket eller uppenbart gör fel i sin handläggning är anmärkningsvärt i sig.</p><p>Jag utgår ifrån att Sveriges befolkning och företag vill vara säkra på att information, förslag eller åtgärder som kommer från en myndighet faktiskt stämmer och följer svensk lagstiftning och ingenting annat.</p><p>Fru talman! När Naturvårdsverket skickar ut föreskrifter om vapen och vapentillbehör väljer man att tolka EU-direktivet som det var i det första läget, vilket riksdagen har sagt nej till tre eller fyra gånger och sagt att det är en överimplementering. EU har korrigerat direktivet, och Sveriges riksdag har sagt att vi ska implementera vapendirektivet på en miniminivå. Detta har inte varit förslaget från regeringen, vilket har avvisats tydligt av riksdagen vid tre till fyra tillfällen. Ändå skickar Naturvårdsverket ut uppgifter som hänför sig till det gamla.</p><p>Mina frågor till ministern är: Vilka åtgärder kommer ministern att vidta så att detta inte upprepas? Kommer ministern att ta några initiativ till att Naturvårdsverket ska gå ut och korrigera sina felaktiga uppgifter? Och hur har ministern tänkt återskapa förtroendet för Naturvårdsverket hos landets jägare och skyttar?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:49"
  }
}