{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1a09c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi tycker att det som regeringen har presenterat här är ett bra underlag. Det förtjänar också att nämnas att försvarsministerns roll i det här arbetet är bra. Du gör i många stycken ett bra jobb, Peter Hultqvist. Så är det.</p><p> Detta har jag sagt förut i kammaren. Vi har olika uppfattningar om en del saker, till exempel de ekonomiska tillskotten. Men det underlag som ni har presenterat är bra. Budgeten är en annan fråga, som vi får återkomma till sedan.</p><p>Däremot har Sverigedemokraterna varit det enda parti som tidigare har förespråkat ett försvarsförbund med Finland. Det gör vi fortfarande. </p><p>Sverige och Finland möter i mångt och mycket samma säkerhetspolitiska utmaningar. Vi kallar det för ett broderfolk, som någon sagt här. Vi har i mycket samma värderingar. Vi har en lång historia tillsammans, och vi vill fullfölja linjen med ett försvarsförbund med Finland. Detta anser vi är ett kliv i den riktningen i och med att vi går in på den operativa delen, alltså det operativa stödet. Det skiljer sig från de övningar som jag har varit med om, där vi övade plutoner och kompanier i olika situationer och olika strider. Nu höjer vi det till en helt annan nivå. Det är ett bra steg i riktning mot vad vi kommer att fortsätta föreslå, nämligen ett försvarsförbund.</p><p>Joar Forssell talade om att bygga samarbete med andra som har samma värderingar, och så nämnde han Nato. Joar Forssell anser alltså att Erdogans Turkiet har samma värderingar som vi. Den slutsatsen måste man ju dra. Jag betackar mig för samarbete med Erdogan! Nu är detta en annan fråga, men jag vill ändå kommentera det.</p><p>Sedan delar inte Finland alla värderingar som Sverige har. De har en helt annan syn på massinvandring och så vidare, så det är direkt fel att påstå att de har lika värderingar i alla stycken. Men den debatten hör inte heller hemma här.</p><p>Vad är då skillnaden mellan vår uppfattning och regeringens förslag? Det är några saker. Vi vill att man ska gå längre. Vi vill att riksdagen ska bemyndiga regeringen att, under förutsättning att det främjar Sveriges säkerhet och försvar, även fatta beslut om svenskt stöd med väpnade styrkor för att bistå Finland också för att möta ett väpnat angrepp. Vi går ett steg till där.</p><p>Man skriver att man naturligtvis vill undvika att gå i krig och så vidare, men jag tror att vi ser det lite annorlunda. Det skulle ju kunna öka vår säkerhet och förmåga att försvara oss om vi inte behövde vänta. Ska vi inte skicka styrkor om Finland är i krig? Ska Finland vara ensamt då? Om vi går in i Finland befinner vi oss också i krig, men är det inte så det ska gå till om vi går vidare med samarbetet och ett förbund?</p><p>Nu har vi en enhet. Vi slåss tillsammans, oavsett om det ena landet är i krig eller inte. Där skiljer sig vår syn från betänkandetexten, och det framgår av den motion vi skrev om detta.</p><p></p><p>Sedan säger utskottet att man ska ha godkännande av regeringen och att ärendet sedan ska till riksdagen. Men ingenstans i dokumenten nämner man krigsdelegationen. I något fall bör man i alla fall ha förberett att snabbt kalla in krigsdelegationen. Det kanske försvarsministern kan nämna något om sedan. Man pratar inte om detta här. </p><p>Krigsdelegationen består av talmannen och 50 ledamöter. Någonstans måste den ju komma in. I stället ska man gå via regeringen och sedan till riksdagen, och riksdagen ska samlas och fatta beslut om att vi ska sätta in trupp. Vart tog krigsdelegationen vägen?</p><p>Sedan har vi en motion där vi talar om undanförsel och förstöring av infrastruktur i Sverige. Där vill utskottet att beslut ska flyttas till en högre beslutsnivå. Men om vi har ett operativt samarbete och finländska trupper befinner sig på en plats utan samband med svenska styrkor måste de bemyndigas på samma sätt som man bemyndigar svensk militär, under förutsättning att man jobbar operativt tillsammans. Det kan gälla undanförsel och i vissa fall förstöring. Där har vi skillnader i synsätt.</p><p>Jag har talat om ett försvarsförbund med Finland. Vi säger absolut och tydligt nej till Nato. Det finns flera skäl till detta. Det är ingen Natodebatt vi ska ha här, men vi anser att det ökar spänningarna i vår del av Europa om man går med i Nato, med Erdogan och det gänget. Det är vår fasta övertygelse. Ett starkt svenskt försvar, betydligt starkare än vi har i dag och som vi är på väg att få, där man arbetar tillsammans med Finland utgör en stabiliserande faktor i vår del av Europa. Därför säger vi nej till Nato.</p><p>Jag kan också ge en liten kommentar eftersom det pratades lite budget här förut. Man kunde läsa i tidningen - det var väl i går eller i dag - att ÖB återigen begär långsiktighet i fråga om försvaret. Långsiktighet enligt vår uppfattning sträcker sig till minst 2030. Då bör man också ha en sådan inriktning. Han sa det inte där, men han anser att det skulle underlätta planeringen för honom om han skulle få ett tillskott efter 2025. Det skrev han i Svenska Dagbladet, tror jag. Detta är ytterligare en bekräftelse på den politik som vi länge har fört och som vi kommer att föra. Det handlar om långsiktigheten och om en budget som sträcker sig efter 2025. Jag tycker att det var bra att han var tydlig där.</p><p>Jag yrkar ingenting, utan jag kommer att stödja utskottets förslag och därmed regeringens förslag.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:51"
  }
}