{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "34a77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som vanligt är det många i den här salen som föredrar att säga att någon annan ska göra jobbet och som tycker att någon annan ska agera någon annanstans någon annan gång. Och det är förstås sant att alla världens länder måste göra mycket mer för att vi ska nå nollutsläpp i tid och förhindra en verklig klimatkatastrof.</p><p>Men det viktiga tycker jag är vad partierna inte säger. Moderaterna berättar inte om hur de kämpar för lägre klimatmål i EU och hur de vill sänka skatten på att släppa ut koldioxid för 7 miljarder. Centerpartiet berättar inte att de vill stoppa flygskatten, och de hotade till och med att avsätta mig för att flyget skulle slippa betala för sin klimatpåverkan. Kristdemokraterna berättar inte att de i ett slag halverade budgeten för miljö och klimat så fort de fick chansen 2018. Och Sverigedemokraterna berättar såklart inte hur de varje gång röstar ned alla förslag som gör det billigare att köpa en elbil och dyrare att förstöra klimatet. Det är tydligt att alltför många partier fortfarande är mer rädda för klimatpolitiken än för klimatkrisen.</p><p>Fru talman! Svaret på hur vi förhindrar klimatkrisen är egentligen ganska enkelt. Vi måste nu förbjuda de fossila bränslen som IPCC så tydligt säger står för majoriteten av all klimatpåverkan, och vi måste ersätta dem med förnybar energi och effektivisering. Vi måste bruka jorden och naturen på ett sätt som vårdar den, och inte missbruka den. Vi måste bygga ett samhälle och en ekonomi inom planetens gränser.</p><p>Men lika enkelt som svaret är, lika svårt verkar det vara för många partier att fatta de nödvändiga besluten. Miljöpartiet är ett parti som genomför förändring här och nu. Just nu förbereder vi ett förbud mot utvinning och exploatering av fossila bränslen i Sverige. Är ni andra partier beredda att ställa er bakom ett sådant förslag tillsammans med andra länder runt om i världen som är på väg att göra det?</p><p></p><p>Just nu produceras stål utan kol i Oxelösund. Just nu är mer än hälften av alla bilar som säljs laddbara, och snart öppnar batterifabriken i Skellefteå. De senaste åren har över 110 miljarder kronor investerats i vindkraft i Sverige, som ökar den förnybara elproduktionen till våra industrier och fordon.</p><p>Miljöpartiet vill att all industri i Sverige ska lämna den fossila eran bakom sig. Vi vill göra det enkelt för människor att resa med tåg både i Sverige och ut i Europa. Vi vill investera i utbildningar så att människor kan ta de tusentals nya gröna jobb som växer fram. Miljöpartiet vill se ett slutdatum för vårt fossilberoende år 2030. Vi har en plan för att ställa om Sverige. Frågan är: Hur ser er plan ut?</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:47"
  }
}