{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Grundläggande om utbildning (forts. UbU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "581e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Christian Carlsson, Kristdemokraternas företrädare, räknade upp alla möjligheter som finns i lärarkompetensen i dag och som vi kan tillgå för att stävja mobbning. Detta delar jag. Om lärare och rektorer sedan inte utnyttjar dessa verktyg är det naturligtvis ett problem. Då måste man stärka dem i deras yrkesroll, precis som jag var inne på tidigare.</p><p>Att till exempel avskaffa Barn- och elevombudet, som Haddad och Liberalerna säger, tycker jag är att gå väldigt hårt fram. Man brukar ju inte avskaffa en advokat för att de lyckas i sitt värv. Det gäller att se till att man har ett utrymme för båda sidor att göra sina åsikter hörda, och då tror jag att det är väldigt viktigt att vi har kvar Barn- och elevombudet. Men självklart ska vi ha en skola där lärarna i sitt yrke har en trygghet i att faktiskt kunna utöva den makt och befogenhet som finns i läroplanen. Annars har vi naturligtvis ett stort problem.</p><p>När det gäller Skolinspektionens roll i övrigt att se över att läroplaner och annat efterlevs när det gäller till exempel könsuppdelning kan man väl bara hoppas, oavsett vilket parti man tillhör, att myndigheterna har möjlighet att utöva sitt jobb. Vi kommer nog alltid att hamna i situationer där vi ser att någon inte följer riktlinjer som det var tänkt, och då måste vi naturligtvis ingripa och stänga ned de skolorna och se till att det inte fortsätter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Jag har därför inget problem med den frågeställningen, fru talman. Jag kan inte mer än dela Haddads åsikt i den frågan.</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:55"
  }
}