{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:531 om fler poliser och civilanställda i Västerbottens inland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fde072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag är helt enig med ministern om att vi kan göra mer, och vi kan hjälpas åt att göra mer. Jag delar många av ministerns ingångar här. Vi behöver fler poliser, och vi behöver fler civilanställda för att lyfta upp polisernas betydelse och arbete.</p><p>Men jag kan konstatera att 2020 fick polisområde Nord 77 civilanställda. Alla gick till kusten, till Umeå och Skellefteå. Ingen gick till södra Lappland. Och det är södra Lappland som min frågeställning gäller. Det är där vi ser behov av betydligt fler poliser, och vi skulle behöva fler civilanställda. Jag efterfrågar incitament så att fler civilanställda och fler poliser vill stanna. </p><p>Jag ser att vi är eniga om att vi måste förbättra incitamentet gällande distansutbildning, och vi måste hitta andra morötter så att vi får fler poliser att stanna på mindre orter och för att vi ska kunna öka tryggheten i hela vårt land.</p><p>Det finns landsbygd på många andra ställen än i Västerbottens inland. Bilden kan se exakt likadan ut på många andra ställen. Men det som är intressant är det som ministern påpekar: att polisbristen är störst i Stockholm. Det är väl inte det jag skulle kalla för landsbygd, direkt. Men jag ser att vi har utmaningar som vi måste hantera, och det är jätteviktigt att vi har åtgärder som gör att vi kan skapa en större trygghet i hela landet.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H810531",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:10"
  }
}