{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ledamoten Riedl fortsätter att säga att Moderaterna har lösningen. Hade vi sett att det Moderaterna föreslår var en lösning och ett svar på hur detta ska lösas hade vi faktiskt gått med på det och gått in i en förhandling, men vi ser att detta inte löser problemen. På punkt 2 kom man däremot faktiskt med en förändring, och därmed har vi också blivit överens där.</p><p></p><p>Det handlar ju rätt mycket om detta. Vår linje har varit att vi ser generella stöd som den väg som har fungerat tack vare att de är möjliga via EU:s ramverk. Vi har dessutom lyckats rikta de generella stöden så att de som har fått mest stöd i kronor per anställd är kultur- och nöjesbranschen, som har drabbats väldigt hårt. Näst mest stöd per anställd har hotell- och restaurangbranschen fått. Detta visar att det, med de reformer vi har lagt fram, går att rikta generella stöd så att de träffar bättre än vad ett rakt stöd hade gjort.</p><p>När vi fått dessa propåer har vi givetvis svarat hur många gånger som helst att det finns felaktigheter och att vi ska försöka att rätta till dem. Det har vi gjort löpande, och därmed har det också kommit ett stort antal extra ändringsbudgetar och extra ändringsförslag i samarbete med regeringen för att rätta till alltihop. Om det som ledamoten beskriver är en detalj som det går att hitta en teknisk lösning på - om det finns en lösning inom räckhåll - kommer vi givetvis att åtgärda detta i ett senare läge.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H801FiU38",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:46:57"
  }
}