{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Nationell strategi för hållbar regional utveckling i hela landet 2021-2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Denna debatt handlar om skrivelsen <em>Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</em>. </p><p>Man kan fråga sig om detta med hållbar regional utveckling är en ny tanke. Sverige var kring förra sekelskiftet, alltså runt år 1900, ett samhälle i snabb omvandling med snabbt växande industri och urbanisering. Motsättningarna var stora mellan det gamla och det nya, mellan kapital och arbete. Jordbrukarna hade hamnat i kläm i utvecklingen, och de kände att det saknades talesmän som kunde företräda dem. Ur detta föddes Centerpartiet. De frågor som Carl Berglund kämpade för, och som senare drevs av Gunnar Hedlund och Thorbjörn Fälldin, är fortfarande inte lösta. Jag har läst några av Thorbjörn Fälldins motioner om regionalpolitik från 1970-talet, och de problem som han beskrev där är lika aktuella i dag.</p><p>I skrivelsen som vi debatterar anges att målet för den regionala utvecklingspolitiken är utvecklingskraft med stärkt lokal och regional konkurrenskraft för en hållbar utveckling i alla delar av landet. Jag har svårt att se att något parti i riksdagen är emot detta. </p><p>Om man gör en historisk betraktelse på den regionala befolkningsjusterade bnp:n i Sverige från 1860 och fram till i dag kan man se att det inte har funnits några självklara samband mellan jämlikhet i bnp per capita och befolkningskoncentration. Den första industrialiseringsvågen mellan 1860 och 1910 innebar minskade klyftor i både inkomst- och befolkningstermer. Det var också en liberal period, då till exempel passtvånget för inrikes resor avskaffades. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Under efterkrigstiden bidrog en aktiv regionalpolitik till att skapa historiskt små skillnader i bnp per capita men till priset av en ökad avfolkning i vissa landsdelar. Den flyttpolitik som rådde då möttes av skarp kritik från många. Många av oss kommer ihåg uttrycket \"Vi flytt' int'\", och Ams fick en ny innebörd med orden \"Alla måste söderut\". </p><p>En solidarisk lönepolitik och en aktiv industripolitik skyndade på denna strukturomvandling. Därför kunde vi se att de regionala skillnaderna i bnp per capita var väldigt små i början av 1980-talet. </p><p>Herr talman! Sedan 1980-talet har utvecklingen inneburit ökande klyftor i både befolkningstäthet och bnp per capita, en kombination av trender som är historiskt unik, åtminstone för Sverige. Vi ser ett nytt slags regionalt utanförskap som riskerar att hota sammanhållningen i samhället. </p><p>Avfolkningen i svenska kommuner är nämligen ett reellt problem. Under de senaste 40 åren har befolkningen sjunkit i nästan hälften av landets kommuner. Låga befolkningstal försvårar upprätthållandet av samhällsfunktioner som skola, sjukvård och polis. Dessutom kan mindre kommuner få svårt att rekrytera och behålla nödvändig specialistkompetens. Detta gäller både inom det privata näringslivet och inom offentlig sektor.</p><p>Eftersom storstädernas roll som tillväxtmotor ökar kan det te sig naturligt att infrastruktursatsningar riktas mot dessa områden. Särskilt framträdande blir det i de fall då kommuner uppmanas att själva medfinansiera en del av de statliga satsningarna. Idén om storstaden som en nationell tillväxtmotor kan då stå i motsättning till principen om att gagna de minst gynnade områdena. Men om statliga resurser läggs på att förbättra städernas roll som tillväxtmotor kan man tycka att det är rimligt att en del av tillväxten går tillbaka till hela riket. </p><p>Dagens historiska utmaning med ökande skillnader i både bnp per capita och befolkningstäthet kräver ett politiskt agerande om vi menar allvar med att hela landet ska leva. Den tudelning som vi ser i Sverige ser vi även i andra länder. Globaliseringen har fört mycket gott med sig. Men det finns också människor som inte kan eller får ta del av globaliseringen. Att kunna ge människor en framtidstro är kanske det viktigaste regionalpolitiska beslut som vi kan fatta i denna kammare. </p><p>De utgångspunkter som finns i skrivelsen anger förändringarna i Sverige och i omvärlden. Man räknar upp fem områden. Det är demografi, globalisering, miljö och klimat, socioekonomi och sammanhållning samt teknisk utveckling. Det är säkert korrekt. </p><p>Skrivelsen anger också att samhällsförändringarna inte verkar var för sig utan påverkar varandra i komplexa samband. Dessa samhällsförändringar för med sig stora samhällsutmaningar, och regeringen skriver att det är viktigt att finna lösningar för att möta dessa, inte minst för att lindra de negativa effekter som uppstår. </p><p>Herr talman! Att vilja lindra de negativa effekter som uppstår låter lite uppgivet i mina öron. Borde inte målet vara att skapa likvärdiga villkor i hela landet och ta landet i bruk, som man säger i Norge? Jag tycker mig dagligen möta politiker som vill lägga en våt filt över landsbygden och skapa ett Jätteskansen som man kan besöka på semestern. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>En minskning av de regionala klyftorna på ett långsiktigt hållbart sätt kan inte ske genom bidragsberoende eller genom att vi skapar jobb som inte är efterfrågestyrda. Grunden till att få en positiv utveckling i hela landet är goda villkor för små och medelstora företag, för det är de som skapar jobben. Höjda skatter på jobb och företagande gynnar inte tillväxt och företagande, och det gäller för hela landet. </p><p>Den regionala tillväxtpolitiken är inte bara en fråga som kan och ska diskuteras inom näringsutskottets områden, utan den regionala tillväxten måste också finnas för ögonen när riksdagen och regeringen behandlar frågor som infrastruktur, kommunikationer, jobb, utbildning och näringspolitik i stort. En välfungerande infrastruktur och fler bostäder behövs i såväl mindre och större städer som i orter och byar.</p><p>Herr talman! Både regeringen och riksdagen har tydligt sagt att man vill att myndigheternas verksamhet ska decentraliseras, men det går för trögt. Jag och Centerpartiet anser att myndigheternas uppgifter måste decentraliseras i mycket större utsträckning - och då inte till regionstäder och universitetsstäder runt omkring i landet utan till de orter som har tappat statliga jobb. </p><p>Tillgången till kommersiell service är en nödvändig förutsättning för att samhällen ska kunna leva. Just nu vet vi att 500 mackar på landsbygden är på väg att läggas ned före juli nästa år, på grund av nya föreskrifter från MSB. Macken och lanthandeln är beroende av varandra, och dessa servicepunkter är extremt viktiga för många landsbygder. Menar vi allvar med hållbar regional utveckling i hela landet kan vi inte stå och se på när detta händer.</p><p>Herr talman! Jag och Centerpartiet menar att skattepolitiken ska användas som ett redskap för att skapa tillväxt i hela landet. Detta kan göras genom att man regionaliserar flera delar av den statliga fastighetsskatten i syfte att stärka den regionala beslutsnivån och ge regionerna möjligheter att föra en tillväxtfrämjande politik utifrån sina egna förutsättningar. </p><p>För mig och Centerpartiet är det självklart att människor i större utsträckning ska få behålla frukten av sitt eget arbete. Lika självklart är det att regioner som bidrar med värdefull produktion ska få behålla stora delar av detta värde. Det måste löna sig för kommuner och regioner att förbättra sitt företagsklimat, göra produktiva investeringar och upplåta mark åt infrastruktur och produktion. Centerpartiet anser att intäkterna från fastighetsskatten för industrifastigheter och elproducerande fastigheter kan regionaliseras.</p><p>Herr talman! Avslutningsvis: Regeringen konstaterar i skrivelsen att man avser att ta fram en handlingsplan för genomförandet av strategin. Är det något vi har lärt oss sedan början av 1900-talet är det att det inte räcker med storslagna strategier utan att det måste till politisk handlingskraft för att skapa regional utveckling på riktigt. </p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H801NU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:03"
  }
}