{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "732b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för delar av svaret. Det är många saker som man skulle kunna ta tag i här. Det allmänna uppdraget, eller jakt- och viltvårdsuppdraget som det egentligen heter numera, har uppdaterats efter 1938. Det är ingen lag som ligger kvar sedan dess. Mig veterligen har det i alla fall uppdaterats två gånger och då med riksdagsbeslut. Det har även ställts en del frågor om hur regeringen nu kan gå in och göra ändringar när det tidigare har krävts riksdagsbeslut. </p><p>Statsrådet påtalar att det har kommit rättslig kritik från flera aktörer. Jag har bara noterat en aktör när jag har letat, och det är den ena regeringspartnern - alltså Miljöpartiet. </p><p>EU lägger ned ett pilotärende när man är klar med det. Här säger Sverige: Vi ska se över detta. Sedan har EU inte en aning om vad denna översyn kommer att leda till. Innebär det att Sverige anser att det är bra som det är och inte gör någonting eller gå all in? Det vet inte EU-kommissionen när regeringen säger att detta ska ses över. Det är väldigt märkligt att EU helt plötsligt i detta fall skulle nöja sig med det. </p><p>Vi kan fundera på vad det är som gör att jakt- och viltvårdsuppdraget nu skulle bli bättre. Stora delar av uppdraget rycks bort. Man får mindre pengar, och då blir det helt plötsligt bättre. </p><p>Vi i Kristdemokraterna har i flera år motionerat om att uppdraget ska ges just i flera år för att det ska vara mer lätthanterligt och lättare att planera och att man ska få besked tidigare än sent på hösten inför det nya året. </p><p>Nu har regeringen lovat att det ska ges över längre tid. Men samtidigt drar man bort mycket av grunden. Vad är det som blir bättre av det?</p><p>Flera av kollegorna har varit inne på, inte minst Alexandra Anstrell, att det var nionde minut sker en viltolycka i Sverige. Vem är det som drar ut i alla väder under dygnets alla timmar för att förkorta djurets lidande? Jo, det är en eftersöksjägare. Det är en jägare som har mycket god kompetens på området och som dessutom lägger ned ofantligt många timmar och mycket pengar på att ha en bra eftersökshund. De gör samhället en tjänst 365 dagar om året. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På vilket sätt anser statsrådet att hon och regeringen nu har motiverat dessa vardagshjältar till att fortsätta med detta uppdrag som ska upphandlas av en myndighet som dessutom har ett oerhört lågt förtroende hos jägarkåren, inte minst på grund av den havererade rovdjurspolitiken? </p><p>Därefter ska jag gå över till det som kanske har retat upp folkrörelsen allra mest. Regeringen har alltså beslutat att delar av Svenska Jägareförbundets allmänna uppdrag ska upphandlas. Här är det då fråga om föreningar som är rakt kontraproduktiva mot det som jägarna står för. Men det är jägarna som betalar in pengarna till Viltvårdsfonden. Det är till exempel Naturskyddsföreningen som söker pengar för bevarandet av vitryggig hackspett, vilket man har gjort i flera år och fått tidigare. Det kan ifrågasättas. Jag har ingenting emot hackspett. Men varför i hela friden är det jägarna som ska betala för det? </p><p>Jaktkritikerna söker 4,7 miljoner kronor för att man ska argumentera mot löshundsjakt, ge ut en medlemstidning, få bort jakt med hagelvapen, snaror och fällor, besiktiga och godkänna jaktpass, granska och överklaga skyddsjakter, föra sälarnas talan - apropå tidigare debatt - och skydda bävrarnas habitat, granska myndigheter och vara med vid eftersök. Detta är helt barockt. </p><p>Kan ministern garantera att dessa föreningar inte får pengar ur Viltvårdsfonden?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}