{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Jörgen Hellman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall till utskottets förslag till beslut.</p><p>Vi debatterar utgiftsområde 3. Totalt föreslår vi i betänkandet 12,4 miljarder till de tre myndigheterna Skatteverket, Tullverket och Kronofogdemyndigheten. Det är viktiga verksamheter på många sätt. Det är fråga om förutsättningen för statens inkomster, om tull och stoppande av illegal införsel samt om indrivning av skulder.</p><p>När man läser budgetpropositionen och partimotionerna ser man att Socialdemokraterna, Centerpartiet, Miljöpartiet, Liberalerna och Vänsterpartiet i år igen gör samma bedömning gällande budgetramen. Jag upplever att det finns en bred samsyn i denna kammare på detta utgiftsområde.</p><p>Herr talman! Coronapandemin har medfört mycket för de personer som har slitit hårt i vården i hela vårt land. Men personalen på Skatteverket har också påverkats av våra beslut här i kammaren beroende på pandemin. Det har varit en stor arbetsbelastning för Skatteverkets personal med arbete kring stödåtgärder, ansökningar, kontrollprogram och beslut om tilldelning av omställningsstöd och anstånd, så Skatteverkets personal har också fått slita hårt i denna pandemi.</p><p>Skatteverkets uppdrag är att säkerställa finansieringen av den offentliga sektorn, alltså finansieringen av vår välfärd och våra viktiga samhällsinvesteringar. Man ska bidra till ett väl fungerande samhälle och motverka brottslighet.</p><p></p><p>Man har många verktyg för det, men det mest kända är väl deklarationen. Det är verkligen välkänt av allmänhet och företag. För varje år som går digitaliseras deklarationen mer och mer. Privatpersoner kan i dag deklarera i telefonen; det är mycket enkelt. För företagare är det mycket besvärligare, men jag upplever att Skatteverket försöker digitalisera mer och mer för att hjälpa företagarna. En fördel med digitaliseringen är att den motverkar fel och fusk och gör det enklare, enhetligare och mer rättssäkert att deklarera.</p><p>Enligt våra handlingar bedömer Skatteverket att skattefelet för företag har varit oförändrat mellan 2017 och 2019.</p><p>Som flera tidigare talare tagit upp har folkbokföringen varit under debatt. Det är också en viktig kontrollverksamhet för staten och för Skatteverket. Man har debatterat behovet av en folk- och bostadsräkning.</p><p>Jag upplever att det görs mycket nu. Den 1 juni trädde nya regler i kraft som ger större möjligheter till utbyte av information inom Skatteverket. Det är ett bra verktyg. I dag ska vi besluta om 43 miljoner i ökat anslag för att förstärka och effektivisera folkbokföringsverksamheten. Skatteverket kommer nu att ha metodutveckling i tre kommuner för att se om man kan minska folkbokföringsfelet.</p><p>Något som också påverkar Skatteverkets arbete är det gamla skattesystemet. I januariavtalet står det att vi ska se över skattesystemet, men denna översyn har naturligtvis försenats av pandemin. Ett moderniserat skattesystem kommer att förenkla för Skatteverket framöver.</p><p>Herr talman! Det görs mycket för att beivra skattefusk. Vi har här i kammaren beslutat om mängder av åtgärder för att minska möjligheterna till skattefusk. Det har stor betydelse för statens inkomster men också för konkurrensneutraliteten företagen emellan, och det ger jämbördiga villkor för de anställda i företagen.</p><p>Vi socialdemokrater välkomnar OECD:s och EU:s initiativ för att motarbeta skatteundandragande i fråga efter fråga.</p><p>Herr talman! Sverige är ett öppet land och ska så vara. Men det krävs ordning och reda vid våra gränser. EU står för kontrollen av våra yttre gränser, men vi måste också ha kontroller mellan EU-länderna för att motverka illegal handel med sprit, narkotika och vapen som göder den organiserade brottsligheten.</p><p>Det står i våra handlingar att budgetramen för tullen utökas och kommer att fortsätta utökas. Men våra satsningar måste ses som en helhet. Även polisen har fått mer resurser. Hela den rättsvårdande kedjan har fått mer resurser. Vi ser på hela flödet och sätter in åtgärder för att försöka stoppa olaglig införsel.</p><p>Liksom några av de tidigare talarna ser vi med spänning fram emot regeringens förslag på hur vi ska kunna stoppa stöldligorna vid gränsen så att deras rov inte kan lämna Sverige.</p><p>Vi måste också förbättra samarbetet inom EU. Jag upplever att utskottet verkligen följer EU:s handlingsplan för att ta tullunionen till nästa nivå.</p><p>Herr talman! Kronofogden har ett viktigt uppdrag: Man hjälper dem som inte fått betalt och ger stöd till dem som ska betala. Det är viktigt att betalningarna sker på ett rättssäkert sätt, och vi kan se i myndighetens verksamhetsplan att man nu gör som Skatteverket och försöker utveckla it-stödet. Kronofogdemyndigheten samarbetar också med de andra myndigheterna för att bekämpa välfärdsbrott och annan ekonomisk brottslighet.</p><p></p><p>Avslutningsvis, herr talman, kan vi konstatera att Kronofogden till följd av pandemin kommer att få mer att göra framöver. I budgetförslaget finns det mer pengar för att stärka en snabb och korrekt handläggning under 2021.</p>",
    "intressent_id": "0781520322912",
    "rel_dok_id": "H801SkU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:05"
  }
}