{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:217 om samspelet mellan försvar och byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag har för avsikt att föreslå några lagändringar som gör det möjligt att kombinera ett växande Sverige med äganderätt och ett återuppbyggt försvar samt hur jag och regeringen avser att verka för ett stabilt bostadsbyggande. Hon har även frågat mig hur jag avser att hantera frågan, som ytterst handlar om äganderätten, om att enskilda markägare i närheten av försvarsverksamhet har svårt att bygga eller utveckla sin verksamhet. </p><p>I mitt svar på en liknande fråga från Alexandra Anstrell nyligen har jag redogjort för de regelverk som finns för att hantera avvägningen mellan försvarsintresset och andra motstående intressen som kan finnas vid planläggning och lokalisering av bebyggelse. I svaret har jag också angett att några förslag på lagändringar med anledning av den fråga som Alexandra Anstrell tagit upp inte är aktuella för närvarande.</p><p>Vid en prövning av om ny bebyggelse kan tillåtas enligt plan- och bygglagen ska det alltid ske en avvägning mellan det enskilda intresset av att vidta den önskade åtgärden och allmänna intressen som kan tala mot att tillåta åtgärden, däribland försvarsintresset. Någon obegränsad rätt för en fastighetsägare att bebygga sin fastighet finns inte enligt gällande lagstiftning, oavsett var fastigheten är belägen. Försvarsintresset är ett starkt allmänt intresse. Det kommer bland annat till uttryck i miljöbalken, där riksintresset för totalförsvaret getts företräde i förhållande till andra konkurrerande riksintressen.</p><p>Som jag angett i mitt tidigare svar till Alexandra Anstrell är tillstånd till ytterligare bostäder intill ett skjutfält av riksintresse exempel på åtgärder som kan göra det svårare att förnya eller ompröva de tillstånd som krävs för att bedriva verksamheten vid Försvarsmaktens anläggningar. För att Försvarsmakten ska kunna utbilda och öva sina förband är det nödvändigt att myndigheten har tillgång till ändamålsenliga övningsområden och övningsanordningar.</p><p>Bebyggelsen ska också enligt plan- och bygglagen lokaliseras till mark som är lämpad för ändamålet med hänsyn till människors hälsa och möjligheterna att förebygga bullerstörningar. Det finns inget generellt förbud mot bebyggelse i närheten av Försvarsmaktens anläggningar. Vid en prövning, enligt plan- och bygglagen, av vilka åtgärder som kan tillåtas måste det ske en sammanvägd bedömning i varje enskilt fall, utifrån förutsättningarna i det aktuella området.</p><p>När Försvarsmaktens verksamhet nu förstärks och utökas kan givetvis intressekonflikter mellan försvarsintresset och andra motstående intressen komma att öka. Jag följer utvecklingen, men några förslag på lagändringar med anledning av de frågor som Alexandra Anstrell tar upp är för närvarande inte aktuella. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810217",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:27"
  }
}