{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:549 om situationen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5dfde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror precis som de föregående att vi alla i denna kammare är röda och vita i dessa frågor. Jag kan inte hitta någon i Sveriges riksdag som inte tar parti för den belarusiska motståndsrörelsens frihetskämpar.</p><p>Fru talman! Jag tycker att det är glädjande att det Socialdemokraterna närstående Palmecentret och den Moderaterna närstående Jarl Hjalmarson-stiftelsen har arbetat nära under många år och uppmärksammat olika former av samvetsfångar och politiskt förföljda. Därför är det rätt av utrikesministern att citera ur en fångad persons beskrivning av sin tillvaro. Och, fru talman, den som kan sin historia känner igen det. Så har mördarregimer och diktaturer uppträtt i decennier, oavsett om det varit fascistkuppjuntaledare eller kommunistiskt förtryck.</p><p>Det är det här som gör att det är oerhört väsentligt att vi står sida vid sida och att EU förmår att driva på för att inte knäcka den utsträckta rödvita ros som kommer från Belarus. Jag vill upprepa mina frågor, nämligen: Kan vi förmå detta och hoppas att det går att organisera riktiga och rättvisa val som bekräftar att det är demokratianhängarna som i grunden har det belarusiska folkets förtroende och inte Lukasjenko? Och: Kan vi göra mer för att stärka och uppmärksamma frihetskämparnas ställning utanför Belarus, till exempel de som befinner sig i Litauen och Polen, genom att förstärka deras diplomatiska status?</p><p>Jag delar Kerstin Lundgrens bedömning att det är de baltiska länderna, särskilt Litauen, som har varit pådrivande här. Jag är glad över att min partivän Gabrielius Landsbergis kan jobba med Sveriges utrikesminister i dessa frågor.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810549",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:58"
  }
}