{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:403 om organiserad brottslighet hos Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c59c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar arbetsmarknadsministern för svaret.</p><p>I september 2020 kunde vi ta del av en rapport från en enhetschef på Arbetsförmedlingen, där det tydligt flaggades för att myndigheten utnyttjades cyniskt av organiserad brottslighet på flera sätt. Det handlade bland annat om felaktiga lönebidrag, upphandlade förmedlingstjänster, stöd och matchning och - värst av allt - utnyttjande av personer med nedsatt arbetsförmåga.</p><p>Fru talman! Enligt myndigheten själv har man vid flera tillfällen identifierat anställda inom Arbetsförmedlingen som fungerat som infiltratörer åt kriminella nätverk. Omfattningen verkar man inte ha koll på, men det man har noterat är att fusket är väldigt öppet och att man endast har sett toppen på isberget.</p><p>Fru talman! När man läser arbetsmarknadsministerns svar kan man konstatera att hon anser att ansvaret vilar helt på myndighetens chef samt att problemen ska hanteras i samband med reformeringen. Men regeringen kan inte blunda för sitt ansvar i denna fråga, då regeringen har det högsta ansvaret för sina myndigheter.</p><p>Den myndighetsgemensamma satsningen mot organiserad brottslighet inleddes 2009 i samverkan mellan polisen och flera myndigheter, bland annat Arbetsförmedlingen. Man flaggade tidigt för dessa brott och utvecklingen av dem. Denna välfärdsbrottslighet kan alltså inte ha kommit som en överraskning. Frågan är, fru talman, om regeringen varit naiv och godtrogen likt tidigare regeringar i denna fråga, då detta inte är något nytt fenomen som har uppkommit under denna mandatperiod utan har funnits i många år. Är det då generösa tolkningar av lagar som har öppnat för denna kriminalitet? Jag skulle gärna vilja höra vad arbetsmarknadsministern har att säga om det.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H810403",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:08"
  }
}