{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:180 om överförskrivning och missbruk av narkotikaklassade läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ad9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack igen, Johan Hultberg, för frågan och för att vi talar om mycket av det som händer i skuggan av pandemin! För så är det ju. Problem som vi redan har riskerar att växa oavsett vilka de är. Det kan också innebära att lösningar dröjer när fokus ska läggas på att bekämpa covid-19-pandemin.</p><p>När det gäller själva läkemedelslistan är det exempel på någonting som har kommit att dra ut lite mer på tiden av just det skälet. Det finns förstås många delar, och jag ser fram emot återrapporteringarna från myndigheterna, men det är klart att en fast läkarkontakt och själva läkemedelslistan är väldigt centrala delar för att man ska kunna ha ett samlat grepp om vad faktiskt skrivs ut.</p><p>Som enskild läkare kan man ju tycka att man fattar ett välgrundat beslut om att skriva ut till och med ett narkotikaklassat läkemedel. Även om man ska vara väldigt restriktiv med det kan det ju vara så att en person verkligen under en längre tid kan lyckas hoppa runt mellan läkare. Det är det systemet vi tyvärr ser i dag.</p><p>Har man en nationell läkemedelslista där det blir möjligt för läkarna att se vilka läkemedel som patienten redan har fått utskrivna underlättar det förstås i bedömningen av vilken behandling personen behöver. Men det gör också att ingen kan fråntas ansvaret när det gäller att förväntas veta vad patienten redan har fått förskrivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att vår diskussion inte bara ska handla om att det är vården som överförskriver narkotikaklassade läkemedel vill jag säga att den kartläggning som Socialstyrelsen tidigare har gjort visar att en mycket stor del av de läkemedel som missbrukas har forslats in illegalt till Sverige. Vi har alltså förstås ett arbete att bedriva när det gäller tull och polis och allt annat som behövs för att stoppa de illegala narkotikapreparat som kommer in i Sverige på det sättet.</p><p>Ett av de första mötena jag hade när jag blev socialminister i februari 2019 var med Sannes mamma och många andra anhöriga till barn och syskon som just led av en samsjuklighet. Vad som är det ena och vad som är det andra, vad som är ett missbruk av narkotika och vad som är en psykisk sjukdom och att man försöker lindra den egna ångesten - vad kommer först? Detta med samsjuklighet har jag verkligen tagit till mig. Jag tycker att det är förfärligt att se att vi har kunskapen men inte alltid förmågan att se de olika tillstånden parallellt, utan man får på något sätt välja vilken av diagnoserna eller tillstånden som ska behandlas.</p><p>Jag är glad att vi har en sådan samsyn i frågan. När Anders Printz kommer tillbaka med sin utredning hoppas jag alltså förstås att han har kunnat hitta förslag som vi kan gå vidare med och att vi kommer att kunna göra det ganska skyndsamt. Det här är grupper som inte kan vänta, oaktat en pandemi.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810180",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}