{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:383 om fastspänning som tvångsåtgärd inom psykiatrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, socialministern, för svaret på min interpellation! Den tar upp fastspänning som tvångsåtgärd, en fråga som jag anser måste lyftas fram i ljuset och diskuteras mer.</p><p>För att kortfattat beskriva vad fastspänning är: Det är alltså en tvångsåtgärd som används inom psykiatrin och som även kallas bältning eller bältesläggning. Åtgärden innebär att patienten blir fastspänd mot sin vilja. Det sker oftast i samband med tvångsmedicinering, där preparat som är lugnande, ångestdämpande eller antipsykotiska sätts in.</p><p>Lagen om psykiatrisk tvångsvård fastslår att tvångsvård ska vara en sista åtgärd när alla andra alternativ har uttömts. Enligt Socialstyrelsens patientregister användes fastspänning som tvångsåtgärd inom svensk psykiatri vid 3 820 tillfällen under 2019, och det var 1 348 patienter som blev utsatta för denna tvångsåtgärd.</p><p>Under förra året valde regeringen att genomföra vissa ändringar i lagen om psykiatrisk tvångsvård och lagen om rättspsykiatrisk vård. Vad gällde specifikt bältesläggning som åtgärd vid tvångsvård av barn och unga innebar regeringens förslag och ändring en särreglering av tvångsåtgärden för personer under 18 år. Det blev alltså gällande att fastspänning med bälte bara ska få ske i undantagsfall och i högst en timme i stället för fyra timmar, som varit aktuellt tidigare. Utöver det ska IVO underrättas när en patient under 18 år har blivit utsatt för tvångsåtgärder vid fler än tre tillfällen under vårdperioden.</p><p></p><p>Dessa förändringar går i rätt riktning, men de är långt ifrån tillräckliga. Ett utsatt barn som är svårt sjukt kan fortsatt spännas fast mot sin vilja i en timme. Under rädsla, oro, panik och dödsångest är en minut att betrakta som en evighet. Barn ska inte behandlas på det sättet. Barn har rätt till vårdinsatser som behandlar och gör skillnad.</p><p>Om denna tvångsåtgärd kan kortas ned till en timme kan den också tas bort helt och hållet. Det var också Sverigedemokraternas bestämda uppfattning när frågan hanterades av riksdagen.</p><p>I sitt svar hänvisar socialministern till utredningens bedömning att det kan finnas extrema situationer där fastspänning behöver tillgripas för att till exempel rädda liv.</p><p>Jag har själv tagit del av fall där man har avslutat användandet av bältning och ersatt det med bland annat samtal och terapi, fall där svårt sjuka patienter tack vare detta sakta men säkert har fått sina liv tillbaka för att vården har valt att i stället arbeta med förebyggande åtgärder. Att sluta med bältesläggning och i stället börja med seriöst anpassad behandling har alltså varit avgörande i dessa fall.</p><p>Jag delar därför inte uppfattningen att fastspänning är den enda möjliga lösningen för att rädda liv - inte heller i extrema situationer.</p><p>Eftersom jag fått ett tydligt svar på frågan som jag ställde i min interpellation har jag i stället en följdfråga till ministern. Om det inte är aktuellt att påbörja en utfasning av fastspänning som tvångsåtgärd i nuläget, vilket är det som framkommer i svaret på interpellationen, skulle jag i stället vilja få svar på om ministern ser behovet av en utfasning på lång sikt. Är det något som kan bli aktuellt i framtiden?</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H810383",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:55"
  }
}