{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d7b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Pandemin har inte släppt sitt grepp om världen. Enorma insatser görs för att vaccinera, för att hålla nere smittspridningen och för att vårda dem som drabbas. Vi håller i och håller ut. Samtidigt blickar vi framåt och lägger fram reformer för hållbarhet och framtidshopp. Vi fortsätter att säkra finansieringen av hela samhällets hantering av pandemin med allt från vaccin till merkostnader i skolan.</p><p>Vi ger nu ett tydligt besked om de stöd som är riktade till enskilda, exempelvis karensavdraget, som förlängs och kopplas till vaccinationsmålet. Ingen ska behöva vara orolig över att man inte har råd att stanna hemma om man är sjuk under pandemin. Vi hanterar krisen gemensamt. Vi har hög motståndskraft i svensk ekonomi och därmed ett handlingsutrymme framåt. Vi har råd att ta hand om dem som drabbas värst och att göra en kraftfull grön återstart.</p><p>I varje kris är det de som hade en svag ställning sedan tidigare som drabbas värst, och pandemin är inget undantag. Våld i nära relationer ökar. Barn i familjer som har drabbats av arbetslöshet kan få det väldigt tufft. Därför ökar vi nu stödet till de föreningar som söker upp och stöttar de allra mest utsatta. I Sverige lämnar vi inte fattiga familjer i sticket. De organisationer som jobbar med sociala och humanitära insatser berättar om en ökad efterfrågan från nya grupper som drabbas av psykisk ohälsa, arbetslöshet och bostadslöshet under pandemin. Vi har många fantastiska organisationer som söker upp dem som samhället inte når genom andra insatser, och de får nu mer pengar. För att stötta barnfamiljer som har hamnat i en tuff ekonomisk situation under pandemin förstärks bostadsbidraget med ett tillfälligt tillägg.</p><p>Fru talman! Vi är många som är ute i naturen nu. Jag tror att det har varit ett viktigt sätt att hantera krisen, för naturen ger oss återhämtning. Det har satt sina spår i den budget som vi diskuterar här i dag, för en sak som tyvärr händer när vi är många som är ute är att det blir mer skräp i naturen. Därför ökar vi insatserna mot nedskräpning.</p><p>Många ungdomar kommer att ha svårare att få sommarjobb denna sommar än en vanlig sommar. Därför stärker vi de insatser som kommunerna gör för att skapa sommarjobb, men vi gör också en satsning på naturnära jobb. Detta ser jag som en fantastisk möjlighet där man får vara ute och bidra konkret till naturvården i Sverige i sommar.</p><p>I budgeten stärker vi också länsstyrelsernas samordnande insatser i klimatarbetet och arbetet med att samla in kunskap om klimatanpassning. Vi genomför nu också ett av Miljöpartiets vallöften när vi tar konkreta steg för att införa ett nationellt biljettsystem för kollektivtrafiken samtidigt som vi förstärker krisstödet till kollektivtrafiken. De har det kämpigt nu. Men en dag ska vi resa igen, och då ska det vara enkelt att köpa biljett på ett kort oavsett vilken stad i Sverige som man besöker. </p><p>Det pågår en omfattande omställning av svensk ekonomi. Det fossila och linjära fasas ut, och det förnybara och cirkulära fasas in. </p><p></p><p>Genom det kraftfulla och strukturella arbete som regeringen har sjösatt rustar vi Sverige för att hantera pandemin, som är en akut kris, men också den kris som råder för klimatet och naturen. Vi tar oss an detta genom en grön nystart. </p><p>Fru talman! Vi ska upp på banan. Vi ska ställa om, transformera och investera i Sverige för att ta oss igenom detta gemensamt och komma ur det starkare. </p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 14:00:26"
  }
}