{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e35ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag noterar att det i så fall finns en otydlighet i Moderaternas reservation. Jag tolkade det nämligen som att den åsyftade en utredning för att hitta ett sätt att särskilja yrkesfisket och sportfisket och reglera sport- och fritidsfisket. Sett till den reservation som finns tolkade jag det som en begränsning av fritidsfisket.</p><p>Jag noterar att Miljömålsberedningen i den del som finns omnämnd i betänkandet ändå är väldigt positiv till effekterna av fritidsfisket av det skälet att fritidsfisket bidrar både till miljöhänsyn och en ökad kunskap om hur fisket egentligen mår liksom kunskap om effekter på ekosystemet. Många som idkar fritidsfiske är varma miljövänner och känner ett stort ansvar. Man vidtar åtgärder för att meandra bäckar och för att ta bort vandringshinder.</p><p>Jag menar att den sidan av sport- och fritidsfiskets positiva fördelar lyser med sin frånvaro i Moderaternas reservation, och därför tycker jag att det är intressant att höra från Betty Malmberg vad som åsyftas.</p><p>För Liberalerna är fritidsfisket otroligt viktigt. Det är en del av friluftslivet och en del av fritiden för väldigt många som vistas vid vattenmiljöer. Vi ser ett stort värde i det, och även samhällsekonomiskt har det goda effekter.</p><p>Vad gäller trålgränserna tycker vi att man ska göra mer. Jag tycker att vi alla ska bidra mer. Därför välkomnar vi också att betänkandet har blivit så pass positivt vad gäller att se över möjligheten att flytta trålgränserna.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H801MJU8",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:18"
  }
}