{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Ministern berättar att man har fört en dialog med myndigheterna om ett VMA. Det är ju intressant i sig. Men jag vill ändå uppehålla mig lite vid den frågan. I ett TT-telegram publicerat på kvällen den 7 december dementerar nämligen MSB att Sverige planerar några massutskick av sms. Det var med anledning av att Sverige hade hört av sig till Finland, som nyligen hade skickat ut information via sms - ett sms som för övrigt var skrivet på svenska, finska och engelska. </p><p>Då blir jag lite fundersam. Om regeringen planerade ett massutskick tidigare än tre dagar före presskonferensen, varför berättade MSB inte om det? Eller hade regeringen inte berättat för MSB att man planerade ett sådant utskick?</p><p>Jag tycker också att man kan fundera lite kring statistiken om hur många som besökte Krisinformation.se när sms:et gick ut. Precis som statsrådet säger ökade trafiken till 3 ½ miljon besökare. Hade det varit en vanlig marknadsföringsinsats hade det varit ett helt fantastiskt resultat. Men man ska komma ihåg att Sverige befann sig i ett katastrofalt läge där smittspridningen skenade och intensivvården häll på att slå i kapacitetstaket. Är då en tredjedel av den målgrupp man vill nå ett tillräckligt bra resultat? Jag vet inte. Jag tycker att det är värt att fundera på.</p><p>Jag har ingenting emot att regeringen fattade beslut om ett massutskick. Kanske borde det, som Lars Beckman var inne på, ha gått ut mycket tidigare. Vårt grannland Danmark skickade ett sms till befolkningen redan i mars. Det innehöll för övrigt förutom konkret information också fyra länkar.</p><p>Jag kan köpa att det var befogat att skicka ett sms i december. Coronastrategin hade ju då mer eller mindre rämnat, smittspridningen ökade kraftigt och sjukvården riskerade att stå inför en bokstavlig systemkollaps. </p><p>Det som egentligen är myndigheternas invändning när det gäller VMA eller massutskick är ju att man i ett nationellt krisläge väl inte bara ska skjuta iväg ett sms utan att ha någon dialog med myndigheterna om vilken information det ska vara. Det här sms:et innehöll ju varken konkret information om vad råden innebar eller något om hur befolkningen skulle förhålla sig. Det innehöll inte någon länk där sådan information fanns att nå, och det innehöll inte heller någon information på engelska - detta trots att syftet enligt statsrådet var att nå ut brett med relevant information.</p><p>Min frågeställning är ganska enkel: Vad var det egentligen som låg bakom sms-utskicket? Var det en väl övervägd del i en genomarbetad strategi för att tydliggöra och informera om de nya råden till grupper som tidigare inte hade nåtts av budskapet, eller var det ett hastigt påkommet infall i en situation där regeringen upplevde att man behövde visa handlingskraft?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}