{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tycker att det finns två rena falsarier i Socialdemokraternas resonemang, och jag tycker att det finns en principiell fråga som man inte lyckas besvara. </p><p>Den principiella frågan, fru talman, är om det är rätt att vanligt folk som betalar för sin el ska betala kanske 663 miljoner spänn för produktion som Energimyndigheten säger inte behöver subventioner. Är det rätt att göra den omfördelningen? För mig är det en principiell fråga, och jag tycker att det är fel. Det hade varit nödvändigt i början, när vi behövde få igång systemet. Nu är det ju på plats, och subventionerna behövs inte. Det är en principiell fråga, och jag tycker att det är tragiskt att Socialdemokraterna duckar för det. Man kan inte låta elkunderna betala så här mycket pengar till produktion som ändå är lönsam. </p><p>Sedan finns det alltså två falsarier. Det ena är att Socialdemokraterna i sitt anförande tidigare återkom till det här med Norgefrågan - att detta är nödvändigt för att avveckla systemet, därför att vi har ett avtal med Norge. Det här handlar ju om att vi har omförhandlat ett avtal med Norge. Norrmännen är med på att omförhandla saker. Det är klart att även de norska elanvändarna, som också kommer att få betala mer till lönsam produktion, vill se att man inte komprimerar kvotkurvan. Varför skulle det vara omöjligt att förhandla med Norge? Det framstår som helt befängt. </p><p>Fru talman! Den sista saken jag vill ta upp, det vill säga det andra falsariet, är idén att det ingick i företagens affärsmodell och att vi inte i efterhand kan komma och ändra det. De visste, och vi sa från början, att systemet kommer att fasas ut. Det kommer att gå mot noll, och man kan inte räkna med att få subventioner av systemet - därför att det kommer att fungera. Sedan gjorde de felaktiga kalkyler av hur snabbt teknikutvecklingen skulle gå och av hur många andra som skulle vilja investera pengar. Men vi politiker kan ju inte ta ansvar för att marknadsaktörer gör dåliga affärsbedömningar! Vi kan ta ansvar för att hålla vårt ord, nämligen att systemet ska fasas ut.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU6",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:40"
  }
}