{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:527 om utredningsförslag om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3046481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ida Gabrielsson, för denna viktiga interpellation! Det är en fråga som berör en av de mest centrala delarna i den svenska samhällsmodellen som under många år ändå har inneburit en grund för gemenskap och solidaritet svenska medborgare emellan.</p><p>Det är uppenbart, fru talman, att vi har allvarliga brister i den sjukförsäkring som här diskuteras. De rapporter som vi får om kommande utförsäkringar av personer som bland annat har drabbats av långtidscovid efter att de passerar bedömningen vid dag 365 är en tillräckligt allvarlig signal som jag hoppas att alla riksdagens partier tar till sig. Det åvilar ett stort ansvar på samtliga riksdagspartier och regeringen. Vi har en skyldighet att säkerställa att våra medborgare får den ekonomiska trygghet som de förtjänar vid sjukdom. Så är inte fallet i dag.</p><p>Reglerna för tidsgränsen inom sjukförsäkringen vid dag 365 är mycket restriktiva. Dessa regler kommer, om de inte ändras, att innebära att vi framför oss och under de kommande veckorna och månaderna får massutförsäkringar av människor. Denna situation kan inte försvaras av någon som ser som sin uppgift att verka för ekonomisk trygghet vid sjukdom för våra medborgare.</p><p>Regeringen har i nära samverkan med flera av riksdagens partier och inte minst de samarbetspartier som ingår i budgetsamarbetet drivit igenom ändringar av regelverket för dag 180. Det är väldigt bra. Vi har nu ett starkare skydd för de sjuka vid prövningen dag 180, vilket innebär att många kommer att kunna behålla sin sjukpenning i väntan på att de får möjlighet att slutföra sin rehabilitering.</p><p>Så länge man är sjuk och är beroende av att rehabiliteringen slutförs ska man ha en ekonomisk trygghet. Det är en rimlig utgångspunkt i sjukförsäkringen. Men den tryggheten finns inte efter dag 365 för många. Det vet experter, forskare och de som följt debatten om sjukförsäkringen och följt de granskningar som gjorts av sjukförsäkringen de senaste åren.</p><p>Det står på regeringens agenda att driva igenom de regeländringar som föreslås i den utredning som berörs av denna interpellation, även vad gäller dag 365. Vi gör bedömningen att det är en akut fråga. Det pågår samtal mellan regeringen och dess samarbetspartier om detta ämne. Jag kan konstatera att det hittills inte har funnits förutsättningar för att inom ramen för det samarbete vi har lägga fram de förslagen på riksdagens bord. Men min förhoppning är att alla partier, oberoende av ideologisk utgångspunkt, ser det allvarliga läge som vi har framför oss, med risk för massutförsäkringar under våren av inte minst långtidscovidpatienter, lägger undan ideologiska låsningar och samverkar för att lösa denna högst akuta fråga.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810527",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:31"
  }
}