{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "98b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det har gått över ett år sedan pandemin fick fäste i Sverige. Sedan dess är ingenting sig likt. I sjukvården och äldreomsorgen har undersköterskor och läkare, vårdbiträden och sjuksköterskor genomgått sin kanske hårdaste prövning någonsin.</p><p>Debatt med anledning av vårpropositionens avlämnande</p><p>Svenska folket har också slutit upp för att bidra till kampen mot smittspridningen, men för många har det varit tungt. Runt om i landet har 70plussare och andra i riskgrupp fått avstå umgänge med nära och kära. Barnbarnen har inte kunnat komma på besök. Våra högtider, de stunder i livet där vi kan glädjas med släkt och vänner, har fått ställas in eller firas med de allra närmaste.</p><p>Många arbetar eller pluggar fortfarande på distans, inte minst för att skydda och hjälpa alla dem som inte kan jobba hemifrån, och det är många. Jag tänker också särskilt på den generation av ungdomar som nu står på tröskeln in till vuxenlivet. Det är studenter som får tillbringa flera terminer med distansundervisning och elever som har fått stanna hemma nästan halva sin gymnasietid.</p><p>Det har varit inställda fritidsaktiviteter, svårt att träffa kompisar och att ägna sig åt allt annat som hör ungdomen till. Pandemin har påverkat oss alla på något sätt, och för många har det varit en väldigt tung tid. Men det har också varit nödvändigt.</p><p>Det vet alla som fortfarande väntar på vård eller rehabilitering som får skjutas upp när personalen i sjukvården måste ta hand om covid-patienter. Det vet inte minst alla som har förlorat en nära anhörig, ibland utan att ens kunna ses och säga adjö.</p><p>Men pandemins konsekvenser sträcker sig långt vidare än till de rent humanitära. Världsekonomin har drabbats av en av de mest dramatiska nedgångarna i modern tid. För ett land som Sverige som bygger sitt välstånd på handel med andra var det oundvikligt att även vår ekonomi skulle dras med i fallet.</p><p>Till det kommer förstås följden av smittspridningen i Sverige och de åtgärder som krävs för att hejda den. Den har slagit stenhårt mot många företagare och löntagare, inte minst i branscher som kultur, idrott, hotell och restaurang.</p><p>Det har blivit särskilt tydligt när smittspridningen började öka igen i slutet på förra året. Då kunde stora delar av vår industri jobba på tack vare att de globala varuflödena hölls öppna. Men för många företagare i tjänstesektorn blev läget nattsvart.</p><p>Regeringen har sedan i höstas förstärkt eller förlängt i princip alla tillgängliga krisstöd. Det är åtgärder som ger många drabbade det andrum som behövs i väntan på att läget vänder. Nu syns tecken på en ljusning.</p><p>Fru talman! Även om olika former av restriktioner och rekommendationer kommer att ligga fast ännu en tid kan vi nu se horisonten bortom corona. Vi har inte nått dit än. Men det börjar komma inom räckhåll, framför allt tack vare vaccinet.</p><p></p><p>Mindre än ett år efter att viruset först observerades i Wuhan i Kina blev 91-åriga Gun-Britt Johnsson i Mjölby först i Sverige med att få det efterlängtade sticket i armen. Det är en fantastisk bedrift av forskare över hela världen. Det vittnar också om vad mänskligheten är kapabel till när vi samlas för ett gemensamt mål. Jag hoppas att världens folk och ledare kan dra lärdom av det arbetet när vi ska möta andra globala problem som till exempel klimatkrisen.</p><p>Nu arbetar sjukvårdens medarbetare i Sverige under högtryck för att vaccinera så många som möjligt så snabbt som möjligt allteftersom nya doser vaccin levereras. Regeringen skjuter nu till nästan 2 miljarder för att kunna understödja vaccineringen. Det är mycket pengar, men sannolikt den bästa investeringen i vår livstid.</p><p>Varje spruta som sätts i armen är helt avgörande för att rädda liv och hälsa men också för att rädda människors jobb och försörjning. Det gäller för övrigt inte bara här i Sverige utan också i vår omvärld. Så länge viruset sprids någonstans i världen förblir risken hög för nya mutationer.</p><p>Så länge nya utbrott riskerar att drabba våra handelspartner hotas också svenska jobb. Därför tar Sverige sin del av ansvaret för global vaccinering och bidrar efter förmåga till internationella samarbeten som Covax. Vi gör det både av solidaritet och av egenintresse. En sak vet vi, ingen av oss går säker från viruset förrän alla gör det.</p><p>Fru talman! Bara genom korttidspermitteringen har hundratusentals svenska löntagare räddats från risken att bli av med jobbet. Redan när krisen bröt ut var vi tydliga med att inget land, hur starka statsfinanser det än har, trots detta kan rädda alla jobb och alla företag.</p><p>Även om läget på arbetsmarknaden förbättrades något i slutet av förra året är det fortfarande allvarligt, inte minst för utsatta grupper. Arbetslösheten är högre och sysselsättningsgraden är lägre jämfört med före pandemin. Men här finns också skäl att vara optimistisk.</p><p>Enligt senast tillgängliga data har Sverige högst andel av den vuxna befolkningen i arbete men också i ännu större utsträckning det högsta deltagandet i arbetskraften. Eftersom jag säkert kommer att få frågor i replikskiften om varför andra EU-länder har lägre arbetslöshet tänkte jag svara på det redan nu.</p><p>Att andra länder har lägre arbetslöshet beror i många fall på att människor helt enkelt har slutat att söka jobb, och alltför ofta kvinnor. Söker man inte jobb räknas man inte som arbetslös i statistiken. Vill några av mina meddebattörer förespråka den lösningen på arbetslösheten kan de såklart göra det. Själv tror jag att det är bättre att se till att alla de som i Sverige nu söker jobb också får möjlighet att komma i arbete.</p><p>Det gäller inte minst Sveriges unga som i stor utsträckning arbetar i de branscher som drabbats särskilt hårt under pandemin. Men jag tänker också på dem som redan innan hade svårt att ta sig in på arbetsmarknaden, som utrikes födda och långtidsarbetslösa. Vi ska inte få ned arbetslösheten genom att gömma dem i statistiken, utan vi ska få människor in i arbete. Det är precis vad regeringen gör.</p><p></p><p>Vi lade grunden redan i höstas med en kraftfull grön återstart av svensk ekonomi i budgetpropositionen. Med en tydlig och konsekvent jobbpolitik ska vi rusta människor att ta de jobb som växer fram. Signalen är tydlig. Du behöver göra vad du kan för att hitta nästa jobb, men du kommer också att få stöd och hjälp.</p><p>Tack vare höjd a-kassa slipper du oroa dig för att behöva gå från hus och hem, så länge du står till arbetsmarknadens förfogande och tar de lediga jobb som finns. Saknar du den kompetens som efterfrågas får du skaffa dig de kunskaper som behövs. Det kan du göra genom att regeringen har förstärkt utbyggnaden av Kunskapslyftet med ytterligare tiotusentals utbildningsplatser.</p><p>Nu tar vi ytterligare ett steg med ett jobbpaket med tyngdpunkten riktad mot ungdomar och dem som har det lite svårare att hitta rätt på arbetsmarknaden. Det är så det fungerar i Sverige: Blir du av med jobbet ska du möta en utsträckt hand, med ett fast grepp att hålla i när det blåser, som leder dig rätt på vägen fram till nästa jobb.</p><p>Fru talman! Varje gång en människa går från arbetslöshet till arbete är det inte bara en framgång för den enskilde utan en vinst för oss alla, eftersom jobben är själva grunden till alla andra samhällsproblem som vi vill lösa. Det ska ju sägas: Sverige var inte ett perfekt land före pandemin.</p><p>Ett samhällsproblem som fått mycket uppmärksamhet under pandemin är arbetsvillkoren i välfärden. Det är inte mer än rätt. Rimliga löner, trygga anställningar och en hållbar arbetsmiljö är en rättvisefråga för vårdbiträden, undersköterskor och alla andra som vårdar sjuka och ger trygghet åt Sveriges äldre. Det är också en fråga om patientsäkerhet. Men inte minst är bättre arbetsvillkor helt avgörande för att tillräckligt många unga ska söka sig till välfärdsyrken och vara med och bygga ut välfärden när vi blir fler äldre.</p><p>Nu pågår en förstärkning av äldreomsorgen i hela landet i form av Äldreomsorgslyftet. För att stötta sjukvårdens medarbetare höjer vi också stödet för att beta av uppskjuten vård och coronarelaterade merkostnader från 4 miljarder till 6 miljarder kronor.</p><p>Även om det är pandemi kommer regeringen aldrig att släppa fokus på att fortsätta bekämpa brotten och brottens orsaker. Vi är nu mer än halvvägs mot regeringens mål om 10 000 fler polisanställda. Det arbetet ger också resultat. Därför behöver vi förstärka rättsväsendet med nya tillskott till Åklagarmyndigheten, Ekobrottsmyndigheten, Domstolsverket, Rättsmedicinalverket, Kriminalvården och Tullverket.</p><p>I Malmö har projektet Sluta skjut visat sig väldigt framgångsrikt. Därför utökar vi det till fler orter för att fler kriminella ska kunna välja en annan bana. Samtidigt skjuter vi till mer resurser för att motverka våld i nära relationer och stötta människor som utsätts för hedersrelaterat våld och förtryck. För det råder inget tvivel om saken: Vi ska bedriva en kompromisslös kamp mot gängen. Vi ska sätta hårt mot de svarta pengarna. Och inte minst ska vi sätta stopp för den kriminella rekryteringen av våra unga.</p><p>Fru talman! Den här vårbudgeten är en budget för jobben. Vi räddar svenska jobb och livskraftiga företag. Det blir mer pengar till alla som sliter i sjukvården, och vi rustar arbetslösa så att alla kan vara med och jobba Sverige ur krisen. Här finns en enorm potential i svensk ekonomi.</p><p></p><p>Tack vare en ansvarsfull och välavvägd politik kunde Sverige gå in i pandemin med 350 000 fler i arbete, 100 000 fler medarbetare i välfärden och den lägsta statsskulden sedan 1977. Blickar vi framåt ser jag en stor potential. Vi har ett innovativt och diversifierat näringsliv som ligger långt framme i klimatomställningen, där vi vet att framtidens jobb finns. Vi har en välutbildad arbetskraft som är mer aktiv i sitt jobbsökande än i något annat EU-land. Vi har också, trots alla krispaket, fortfarande starka statsfinanser.</p><p>Tillsammans kan vi bygga Sverige starkare efter krisen. Nu håller vi ut ytterligare ett tag, och sedan, så fort det bara går, ska vi jobba Sverige ur krisen tillsammans och bygga ett samhälle som är starkare och mer hållbart än det var före pandemin.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-07-09 14:00:24"
  }
}