{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:476 om tillgången till lärlingsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är bra att Lars Beckman visar engagemang i villkoren för korttidsarbete. Dessvärre sparkar han in en öppen dörr. Det här problemet är redan åtgärdat. Jag vill läsa högt från det förtydligande som publicerades på Tillväxtverkets hemsida den 9 februari:</p><p>\"Förtydligande gällande lärlingar och praktikanter under korttidsstödet 1 december 2020-30 juni 2021. Under perioden . kan det vara möjligt att ha anställda praktikanter och lärlingar och samtidigt ha stöd för korttidsarbete.</p><p>Enligt lagen om korttidsarbete ska en arbetsgivare ha använt sig av tillgängliga åtgärder för att minska kostnaden för arbetskraft för att få stöd för korttidsarbete. Vilka åtgärderna bör vara ska bedömas i varje enskilt fall utifrån förhållandena hos respektive arbetsgivare. Avgörande är den anställdes roll och funktion i arbetsgivarens verksamhet, inte anställningsformen.</p><p>Tillväxtverkets ställningstagande är att det under perioden 1 december 2020-30 juni 2021 kan vara förenligt med 5a § p. 4 lagen om stöd vid korttidsarbete att ha anställda praktikanter och lärlingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om exempelvis en lärling genom sin roll och funktion i verksamheten kan anses verksamhetskritisk, så kan alltså stöd för korttidsarbete beviljas samtidigt som lärlingen är fortsatt anställd och lärlingen kan också delta i korttidsarbetet. Varje enskild arbetsgivare som tar emot stöd vid korttidsarbete är skyldig att visa att rätt till stöd föreligger och att tillgängliga åtgärder för att minska kostnaden för arbetskraft har använts.\"</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810476",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:17"
  }
}