{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:580 om rasism och diskriminering inom offentlig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka ministern för svaret. I den här debatten kan det framstå som att vi är förbannade, att vi är trötta och att vi är frustrerade. Och det är precis det som är meningen, för vi är förbannade, vi är trötta på det här och vi är väldigt frustrerade.</p><p>Oftast när vi pratar om rasismen i Sverige tenderar diskussionen att hamna i Sverigedemokraterna. Det är en kamp som vi fyra som är med i debatten i dag, och jag vet även Märta Stenevi, är med i. Vi tar tydlig ställning mot det rasistiska parti som vi har i Sveriges riksdag. Men problematiken med rasism är betydligt större än så. Den har funnits betydligt längre än så, och den kommer tyvärr - om vi inte gör någonting politiskt - att finnas under mycket lång tid framöver.</p><p>När vi pratar om historien glömmer vi ibland Sveriges del i den transatlantiska slavhandeln. Vi glömmer hur Sverige har behandlat, och faktiskt än i dag behandlar, den samiska urbefolkningen. Rasismen och föraktet mot samer har förekommit i Sverige under väldigt lång tid. Senast i december fick Sverige kritik för att man helt enkelt inte respekterar urbefolkningens rättigheter i vårt land. FN:s rasdiskrimineringskommitté har gång på gång riktat skarp kritik som handlar om att Sverige på olika sätt bryter mot urfolkens rättigheter.</p><p>Hatet mot samerna ökar, och diskrimineringen av dem ökar. De får sämre villkor för sin rennäring och fiskenäring. De får sämre skolgång. Det här är frågor som vi har tagit upp gång på gång, men ingenting händer.</p><p>När jag ändå är inne på frågan om skolgång vill jag prata om skolan i ett större perspektiv. När stiftelsen Friends släppte sin senaste rapport konstaterade man att den vanligaste förekomsten av trakasserier i skolan var av rasistisk karaktär. Det handlade om etnicitet, och det handlade om hudfärg.</p><p>Än i dag har regeringen ingen arbetsplan för hur vi ska tackla den strukturella rasism som förekommer i vår skola. Föräldrar till afrosvenska barn har genom föreningen Forum för föräldrar till afrosvenska barn tagit initiativ till att samla in tiotusentals namn landet över för att visa på att nog är nog. Man sa: Det räcker nu, våra barn ska inte ska bli behandlade rasistiskt i skolan! Regeringen valde att göra exakt ingenting.</p><p>Vi ser också hur marknadslogiken och hela affärssystemet kring svensk skola leder till fruktansvärda uppdelningar bland elever. Vi ser till och med hur detta har lett till en uppdelning där föräldrar går ut och samlar namnunderskrifter för att deras barn inte ska gå i samma skola som barn med utländsk bakgrund. Vad är detta om inte rasifiering? Och vad är detta om inte en katastrof för en demokrati som Sverige?</p><p></p><p>När vi pratar om detta kan man ju tänka att Sveriges regering har tagit ställning mot rasism och att Sveriges regering uttalar att den står emot ett fascistiskt parti i Sveriges riksdag, men vad händer med den strukturella rasismen inom alla dessa områden?</p><p>Det finns fler områden. Vi kan ta polisen, eller rättsväsendet, som ett exempel. När ungdomar i förorten blir tvångsvisiterade och utkörda till skogen flera mil hemifrån och tvingas att promenera tillbaka, vem ställer vi till svars då? Ingen - hittills är det inte en enda polis som har behövt åka dit för de här sakerna.</p><p>Regeringen har ett ansvar, och det är ett ansvar som ni inte har tagit ännu. Vi kräver helt enkelt en politisk förändring i dessa frågor.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H810580",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:06"
  }
}