{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om det var fler än jag som såg TV4-nyheterna i går och det förfärliga inslaget om en 13-årig pojke som har utnyttjats för knarkhandel. I stället för att vara i skolan har han tvingats sälja narkotika i Lund under dagtid. Det är en tragedi. När man intervjuade en polis och frågade hur vi kan förebygga att fler barn och unga utnyttjas på detta sätt svarade polisen, som så många andra poliser: Se till att barnen går ut skolan och får en utbildning.</p><p>Jag står rätt ofta här i talarstolen och talar om de 600 skolklasser som varje år lämnar grundskolan utan grundskoleexamen och gymnasiebehörighet. Det är en tragedi.</p><p>Vad jag inte talar så ofta om är utvecklingen i svensk skola. Anna Ekström som så ofta har pressträffar om allt och inget hade det inte när Skolverket presenterade betygsresultaten för årskurs 6 i höstas. De uppgifterna smögs i stället upp på Skolverkets hemsida och fick tyvärr ingen medial uppmärksamhet alls. De uppgifterna och den statistiken är väldigt oroande. Mer än var fjärde elev i årskurs 6 har icke godkänt i något eller några ämnen.</p><p>Med tanke på det polisen sa och det vi alla vet om hur arbetsmarknaden ser ut är det en tragedi om vi inte vänder utvecklingen och ser till att alla barn går ut skolan med fullständig grundskolekompetens.</p><p>Fru talman! Vi står här i dag med 190 kloka yrkanden som alla skulle göra skolan lite bättre, men alla avslås. Ingen diskussion förs över partigränserna om hur vi ska hjälpas åt för att komma till rätta med dagens problem.</p><p>Vi moderater föreslår tidigare start med lovskola och läxhjälp eftersom rektorer, lärare med flera vittnar om att dagens insatser sätts in för sent. Vi har också förslag när det gäller digitaliseringen eftersom det är uppenbart att alla barn inte har tillgång till tekniken och att lärarna inte har fått den kompetenshjälp de behöver. Men alla våra förslag avslås med hänvisning till att allt är under utredning.</p><p>Socialdemokraterna väljer i stället att lägga all energi dessa dagar på att skriva debattartiklar om skolmarknaden och friskolereformen - precis som om det vore friskolorna som är dagens problem för skolan. Men de verkliga problemen, alltså de barn som går ut skolan utan examen och lämnas till en mörk framtid, vill Socialdemokraterna inte tala om.</p><p>Fru talman! Att bara tillsätta långa utredningar kommer inte att vända trenden och utvecklingen i svensk skola.</p><p>Jag yrkar bifall till Moderaternas reservationer nummer 1 och 15.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU10",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:56"
  }
}