{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:444 om Sveriges ställningstagande kring orsaken till Dag Hammarskjölds död",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka utrikesministern för svaret. Men frågan kvarstår: Finns det någon namngiven kontaktperson på UD som håller i kontakterna med Othman nu när Mossbergs uppdrag är avslutat? Det vore intressant att få veta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig få ta upp en annan tråd, den om en oberoende utredning av de svenska regeringarnas hantering av frågan. Vilka diplomatiska och eller kommersiella hänsyn låg bakom den svenska svängningen om orsaken till flygkraschen?</p><p>Detta är en gåta efter den öppet kritiska inställningen till det sätt som rhodesierna bedrev utredningarna på och som föranledde statsminister Tage Erlander att i riksdagen deklarera att den Rudholmska arbetsgruppen skulle kritiskt granska alla uppgifter som kom fram. Som Mathias Mossberg sedan uttrycker det: När arbetsgruppen i maj 1962 levererade sin rapport hade den omformulerat och begränsat sitt mandat. Det var inte längre fråga om att granska och utvärdera, än mindre att kritiskt granska den.</p><p>Den Rudholmska arbetsgruppen lade i stället sin slutsats nära den nordrhodesiska om pilotfel. De kritiska rapporterna från Luftfartsverket och Rikskriminalen, som kunde motsäga detta, hemligstämplades. Varför?</p><p>Utrikesministern avvisar behovet av att utreda detta med argumentet att det \"står sannolikt inte ytterligare information eller spår att finna i de svenska arkiven\". Men bland de uppgifter som finns kan mycket väl finnas tillräckligt många pusselbitar för att bilden ska klarna. Mathias Mossberg konstaterar dock att det i den utredning som han gjorde då inte var hans uppdrag att undersöka detta. Han skriver: Ovan har vissa aspekter av svenska myndigheters handhavande av frågan belysts. Därvid har frågor uppkommit om bakgrunden till de svenska ställningstagandena genom åren. Dessa frågor förtjänar att ytterligare diskuteras. Men uppdraget här är inte att göra en fullständig utvärdering av den svenska hanteringen av frågan utan enbart att belysa viktigare aspekter härav. Det har inom denna utrednings ram inte varit möjligt att närmare bestämma vari dessa oklarheter och diskrepanser har sin grund. Avslutningsvis kan det vara motiverat att erinra om FN:s uppmaning till medlemsstaterna att göra all relevant dokumentation i ärendet tillgänglig och upphäva eventuell sekretess. Det är inte mycket i svenska arkiv som fortfarande är hemligstämplat i denna fråga. Med tanke på den tid som förflutit sedan händelserna i Ndola 1961 finns inte längre rimliga motiv för att behålla sekretess för material som är relevant för frågan.</p><p>Det finns alltså fortfarande hemligstämplat material 59 år efter händelsen. Varför fick inte Mossberg tillgång till detta? Är utrikesministern beredd att nu släppa sekretessen för att ge ytterligare pusselbitar om vilka hänsyn Sveriges dåvarande regering uppenbarligen såg sig nödsakad att ta när man slutade att kritiskt granska och i stället anpassade sig efter den nordrhodesiska kolonialmaktens intressen? Eller var det andra intressen som vägde tyngre än den sanning som en lång rad ögonvittnen berättade om med förföljande flygplan och kraftiga ljussken i planets färdriktning?</p><p>Detta är Sveriges egen angelägenhet; det är svensk historia. Det kan vi väl inte begära att FN:s utredare ska ta tag i. Hans uppdrag är att utreda omständigheter och orsak till den ödesdigra kraschen.</p><p>Frågan är om utrikesministern vill medverka och driva på för att sanningen ska bli känd om vilka drivkrafter som påverkade Sveriges agerande för snart 60 år sedan och i början på 1990-talet.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:11"
  }
}