{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "151",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har i dagarna läst ut Stig Hadenius bok <em>Kampen om monopolet</em>, som handlar om Sveriges radio och tv och under 1900-talet. Det är en samhällsskildrande bok som beskriver hur radiotekniken och sedermera tv-apparaten möjliggör information till den breda allmänheten och kanske främst hur den så kallade medieideologin växer fram, det vill säga principer för hur Sveriges radio och tv ska hantera kommersiella, ekonomiska och politiska särintressen. </p><p>En händelse som utspelar sig under den här tiden exemplifierar hur relationen till regeringen, riksdagens partier och myndigheterna blir allt känsligare i takt med ökade granskningar och nya program. På ett möte som ägde rum i december 1967 mellan Sveriges Radios ledning och företrädare för den dåvarande regeringen uppstår ett längre samtal. Först handlar det om teknikens utveckling och om distributionsmöjligheter, men ganska snart övergår samtalet till klagomål över programmens innehåll. </p><p>Kulmen på mötet nåddes då dåvarande finansministern Gunnar Sträng karakteriserade en populär underhållningsserie som \"trams och tjafs\". Men den dåvarande finansministern fick svar på tal av radiochefen Olof Rydbeck. Det sägs att Sträng hade blivit alldeles förbluffad och, för ovanlighetens skull, tystad av motrepliken att det var för det svenska folket, och inte för Sträng, som programmen gjordes. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Den så kallade medieideologin som här växer fram handlar om vad Sveriges radio och tv ska syssla med och vilka principer de ska förhålla sig till. Detta formuleras för första gången på 1960-talet, då man anger att verksamheterna ska stå till samhällets tjänst och i samhällets intresse hålla medborgarna väl informerade utan att för den skull vara en del av statsförvaltningen, regeringen eller oppositionen.</p><p>Fru talman! Det har gått 54 år sedan samtalet mellan Gunnar Sträng och radiochefen Olof Rydbeck. Sedan dess har också public service-bolagens uppdrag förtydligats. Bolagen ska erbjuda ett programutbud som är tillgängligt för alla, som speglar hela landet och som kännetecknas av god kvalitet, allsidighet och relevans oavsett genre.</p><p>En grundläggande förutsättning för att kunna upprätthålla integritet och redaktionellt oberoende är att verksamheten bedrivs självständigt i förhållande till kommersiella, ekonomiska och politiska intressen. Vikten av oberoendet finns med i samtliga utredningar och propositioner, hela vägen tillbaka till 1960 års radioutredning. 2018 års parlamentariska public service-kommitté landade i exakt samma slutsats.</p><p>Det finns förstås länder som finansierar public service på andra sätt och har andra typer av innehållsuppdrag än just sändningstillstånd, men få kan mäta sig med den renhet som råder i vårt svenska system, där medlen går direkt från allmänheten till public service-bolagen. Detta, om något, talar för såväl oberoende som självständighet i uppdraget.</p><p>Fru talman! Riksdagen har fattat en hel del beslut under den här mandatperioden mot bakgrund av de slutsatser som 2018 års public service-kommitté landade i. Systemet med tv-licenser har avvecklats till förmån för en public service-avgift, och sändningstillståndsperioden för 2020-2025 innebär en hel del nya uppdrag.</p><p>Bolagen har nu skyldighet att stärka den journalistiska bevakningen i svagt bevakade områden. De ska ta hänsyn till kommersiella nyhetsmediers konkurrensförutsättningar. De ska utöka förstasändningarna på de nationella minoritetsspråken, utvidga kärnverksamheten till de egna plattformarna på nätet och utgöra en del av totalförsvaret och därmed utveckla ett beredskapsuppdrag.</p><p>Fru talman! Ett år in i det nya sändningstillståndet kan jag konstatera att den parlamentariska utredningen landade ganska rätt. Antalet personer som tittar på traditionell tv har minskat kraftigt, vilket hade urholkat det tidigare tv-licenssystemet. Att bolagen numera kan tillgodoräkna sig programverksamhet på internet får nog anses vara det enda rimliga. Bara under detta pandemiår har nyhetsprogrammen i SVT Play ökat med 100 procent.</p><p>Som ett resultat av de ambitioner vi hade med det nya sändningstillståndet öppnas nu också nya lokala redaktioner. SVT berättade i januari månad att man startar redaktioner i Fagersta, Flemingsberg, Sveg och Lund. Ytterligare sex orter får fast SVT-bevakning inom tre år.</p><p>Sveriges Radio har under det här året anställt omkring 20 nya medarbetare vid lokala P4-kanaler och förstärkt bevakningen i Västernorrland, i Ånge. Och man har startat tillfälliga redaktioner i Vilhelmina, Arvidsjaur och Strömsund. Samtidigt har Sameradion öppnat i Jokkmokk. I Skåne har man förstärkt bevakningen i Höör. Nu görs också satsningar i södra Kronoberg och norra Blekinge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Utbildningsradions insats har varit ovärderlig under detta pandemiår. Att man snabbt insåg sin roll och ställde om verksamheten för att hjälpa lärare och pedagoger att möta distansundervisningen har haft en oerhörd betydelse. Enligt en Novusundersökning från oktober 2020 svarade 72 procent av lärarna ja på frågan om UR:s uppdrag bör inbegripa att vara ett stöd till den svenska skolan i händelse av en samhällskris.</p><p>Fru talman! Modellen för reglering och styrning av public service har under decennier fungerat väl, men utvecklingen på flera håll i Europa visar hur pass skyddslös public service-verksamheten kan vara. I flera länder utgör den i dag en propagandamaskin för sittande regering. De närmaste exemplen vi har är regeringarnas inflytande över public service i Ungern och Polen.</p><p>I Sverige behövs enbart en tillfällig majoritet i riksdagen för att snabbt genomdriva genomgripande förändringar. Skyddet för Sveriges Televisions, Sveriges Radios och Utbildningsradions oberoende bygger inte alltid på regleringar utan på en praxis som riksdagens partier har kommit överens om. När en sådan praxis inte längre gäller finns det inget skydd mot genomgripande förändringar av uppdragets oberoende och breda karaktär.</p><p>Riksdagen kan egentligen när som helst ändra innehåll i uppdraget. Riksdagen kan också ingripa i den budget bolagen har att röra sig med för att strypa verksamhet och minska innehåll. Det finns alltså goda förutsättningar för det parti som vill utöva påtryckningar och snabbt förändra programbolagens möjligheter att agera som oberoende och granskande mediebolag.</p><p>Detta, fru talman, är orsaken till att vi socialdemokrater har ställt oss bakom ett grundlagsskydd. Vi menar att det är viktigt att genomföra ett sådant. Vi kan också konstatera att det inte har genomförts, på grund av de reservationer som Moderaterna, Kristdemokraterna och Sverigedemokraterna talade för under utredningens gång.</p><p>Under den här tiden har det kommit en del förslag som stärker min övertygelse om behovet av ett grundlagsskydd. Exempelvis vill Moderaterna frångå det kommersiella och ekonomiska oberoendet och införa reklamfinansiering. Hur lämpligt det skulle vara om UR plötsligt skulle börja sända reklam i program som <em>Livet i Mattelandet</em> när det visas för Sveriges elever i klassrummen kan bara Moderaterna själva svara på. Och ju mer Moderaterna tycker att de kan samarbeta med Sverigedemokraterna, desto mer behöver de fundera på hur de ska kompromissa med deras mediepolitiska förslag.</p><p>Det är inte M:s förslag som jag ska ställa frågor om, för dem känner jag ännu inte till. Men jag har en del frågor till Sverigedemokraterna.</p><p>I detta betänkande behandlas en kommittémotion från Sverigedemokraterna, där man föreslår att det ska tillsättas en större utredning om en modernisering av public service. Bland annat vill Sverigedemokraterna införa ett vetenskapsråd som ska kontrollera saklighet och informationens korrekthet och som ska gå igenom inslag och journalisters arbete. Det är ett förslag som har mötts av skarp kritik från Svenska Journalistförbundet.</p><p>Det nämndes tidigare här ett exempel om Linus Bylund, som för mindre än ett år sedan sa att han vill se mer av personaliserad repressaliemöjlighet för granskningsnämnden. Hur ser man på det uttalandet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Ett annat förslag som Sverigedemokraterna har och som finns med i detta betänkande handlar om att införa ett program som visar rättelser, där ansvarig redaktör ska ställas till svars och redogöra för vad som gått fel i sändningarna, en form av offentlig skampåle. Sverigedemokraterna får gärna svara på vad förslag som detta gör med den granskning av makt som public service ändå ska ägna sig åt.</p><p>Fru talman! Vill vi inför framtiden främja public service ska vi absolut kunna debattera public services framtida uppdrag, hur de svenska medieaktörerna ska stå starka i den globala konkurrensen, hur de ska klara digitaliseringen och vilka nya utmaningar teknikutvecklingen medför.</p><p>Men jag vill avsluta detta anförande där jag började. Public services främsta uppgift är att stå till samhällets tjänst och att i samhällets intresse hålla medborgarna väl informerade utan att för den delen vara en del av statsförvaltningen, regeringen eller oppositionen. Detta är för oss socialdemokrater en självklarhet. Även Gunnar Sträng ändrade sedermera sin uppfattning kring just det.</p><p>Men i dag befinner vi oss i en situation där Sveriges alla politiska partier behöver ta sig en funderare på hur man ska främja just detta.</p><p>Med detta sagt ställer jag mig bakom utskottets förslag i betänkandet.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H801KrU3",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:22"
  }
}