{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ec9937a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill inledningsvis tacka Liberalerna för initiativet till denna debatt, som ju är smärtsamt angelägen. Ingen kan längre påstå att de skjutningar och sprängningar som sätter stad efter stad i skräck är enskilda händelser, utan de är alla del av en synnerligen allvarlig våldsupptrappning.</p><p></p><p>Det finns inga exempel från jämförbara länder i EU. I Norge och Danmark kallar man det vi är med om i vårt land för \"det svenska tillståndet\", som ett varnande exempel.</p><p>Här krävs åtgärder. Det krävs ett batteri av åtgärder, och det krävs mycket mer än vad regeringen åstadkommer. För det första behöver vi få bort kriminella från gator och torg, och för det andra behöver vi samtidigt bryta nyrekryteringen och stoppa att barn växer in i kriminalitet. Vad tänker regeringen göra?</p><p>Vi har hört det från Damberg i dag, och vi har hört det i regeringsförklaringen från Stefan Löfven. Vi har hört det ända sedan 2014. Vi har hört ordet \"oacceptabelt\" alldeles för många gånger, herr talman. Men orden, presskonferenserna och de förutsättningslösa utredningarna kommer inte att knäcka gängen.</p><p>Regeringen avstår från att gå fram med de åtgärder som på riktigt kan bryta utvecklingen. Redan när 34-punktsprogrammet lades fram för ett år sedan var det otillräckligt. Hittills har man bara kommit i mål med två av punkterna, och de övriga bitarna jobbar man med att \"beta av\". Samtidigt som utvecklingen bara har förvärrats är man fullt upptagen med att \"beta av\" ett program som var otillräckligt redan när det lades fram.</p><p>Regeringen måste ta in verkligheten, ta in vad som fungerar i länder som Danmark och Tyskland och ta in polisens rop på hjälp. Vi har de senaste veckorna hört från den högsta polisledningen att man vill se en utredning av att kriminalisera gängmedlemskap, att införa visitationszoner och att öka möjligheterna till avlyssning utan misstanke för att kunna punktbevaka de gängkriminella på ett helt annat sätt än vad som är möjligt i dag.</p><p>Det behövs också en riktad lönesatsning för poliser i yttre tjänst och utredare. Det finns inga genvägar - vi behöver fler poliser längst ut i yttre tjänst, där vi ser att det faktiskt har gått bakåt under regeringens tid.</p><p>Det behövs även riktade och tillräckliga medel till Åklagarmyndigheten. Det räcker inte med att satsa på polisen. Vi behöver också ha fler åklagare, inte färre, vilket är risken med regeringens politik.</p><p>Varför är det då så svårt för Socialdemokraterna att genomföra vad som krävs? Jo, därför att ledarskapet brister. Januaripartierna är splittrade, rådvilla och sönderförhandlade. Det finns låsningar mellan Socialdemokraterna och Miljöpartiet, och det finns låsningar i de olika falangbråken. Bara en ny regering, herr talman, kan ge Sverige ett nytt ledarskap.</p><p>(Applåder)</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:08"
  }
}