{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:350 om säkerhetsbrister vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill först tacka statsrådet för svaret.</p><p>Den här interpellationen föranleddes av ytterligare en rymning från den slutna ungdomsvården. Denna gång var det i mitt hemlän Västmanland. Tisdagen den 12 januari rymde en ung man från Sundbo ungdomshem utanför Fagersta. Enligt uppgifter i medierna är den aktuella personen dömd till sluten ungdomsvård för två fall av mordförsök, och detta ska dessutom ha varit den tredje gången personen rymde.</p><p>Det här exemplet kan möjligtvis avvisas med att det är anekdotiskt. Politiska beslut bör rimligtvis inte grundas på anekdoter. Men dessvärre sätter detta exempel tydligt fingret på den problematik som Statens institutionsstyrelse och den slutna ungdomsvården står inför.</p><p>Det man ska ha klart för sig när man talar om den slutna ungdomsvården är att det handlar om personer som har blivit dömda för mycket allvarliga brott. Det handlar om rån, grov misshandel och våldtäkter. I vissa fall är det mord eller mordförsök. De som avtjänar påföljden sluten ungdomsvård var förvisso minderåriga när brottet begicks, men bland dem som i dag är placerade av Statens institutionsstyrelse för att avtjäna denna påföljd har två tredjedelar hunnit fylla 18 och är myndiga.</p><p>Att bli dömd till sluten ungdomsvård är naturligtvis ett straff för den enskilde. Men det är också en möjlighet. Det är en möjlighet att klippa banden till kriminaliteten på hemmaplan, att slutföra sin skolgång och att bli fri från droger. </p><p>En förutsättning för att man ska kunna bedriva en välfungerande vård för de unga som har blivit dömda till sluten ungdomsvård är naturligtvis att de finns på plats där vården ska bedrivas. Det är då bekymrande att det bara under förra året rymde 26 personer från den slutna ungdomsvården, varav några fall var regelrätta fritagningar. </p><p>Vi ser en samhällsutveckling där brottsligheten kryper allt längre ned i åldrarna. Allt yngre barn rekryteras av kriminella gäng, där minderåriga ibland också står för mycket allvarlig brottslighet. </p><p>När gängkriminaliteten tar sig in på ungdomshemmen behövs ett helt annat fokus på säkerhet än vad som hittills har varit fallet. Moderaterna har därför föreslagit att Kriminalvården ska ta över ansvaret för den slutna ungdomsvården och att verksamheten ska bedrivas vid en särskild enhet inom Kriminalvården. </p><p>Vi har valt att kalla det särskilda ungdomsfängelser. Det kan möjligtvis låta provocerande för en del, men det sätter fingret på vad det handlar om: säkra anstalter, anpassade för unga, ibland minderåriga, där det finns förutsättningar för att bedriva den vård, behandling och utbildning som krävs för att dessa ungdomar, som blivit dömda för allvarliga brott, också ska kunna återanpassas till samhället.</p><p></p><p>Regeringen aviserade för några veckor sedan att en ny utredning om den slutna ungdomsvården ska tillsättas. Jag vill därför fråga socialministern om hon är beredd att verka för att utredningen även ska titta på frågan om den slutna ungdomsvårdens organisatoriska hemvist.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H810350",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:54"
  }
}