{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "335e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Konsumentpolitiken är ett område som ligger oss alla nära. Alla är vi konsumenter. Under ett år gör vi mängder av val när vi handlar varor och tjänster. Det är svårt att komma runt att göra inköp. Men det blir allt svårare och mer komplicerat att vara konsument. Mer tekniskt avancerade produkter, fler komplicerade finansiella tjänster och en global marknad innebär ökade möjligheter men ställer också konsumenterna inför stora utmaningar.</p><p>Trots att det finns ett omfattande konsumentskydd är konsumenterna oftast i underläge både vad gäller val av produkter och vid tvister. Avancerade metoder används för att få oss människor att konsumera mer och så mycket som möjligt. Dagligen översköljs vi av reklam där vi uppmanas att konsumera mer av varor och tjänster. Marknadsföringen är ofta mycket aggressiv och vänder sig inte sällan till grupper av konsumenter som redan är ekonomiskt utsatta.</p><p>Fru talman! Det behövs därför en bra konsumentpolitik för alla. I Vänsterpartiets budgetmotion presenteras omfattande satsningar på välfärden och ett reformerat skattesystem. Detta gör vi i syfte att öka jämlikheten genom omfördelning och skapa förutsättningar att lyckas med en grön omställning. Där ingår även satsningar på konsumentområdet. Jag hade önskat att i debatten ha fått höra om fler satsningar från andra partier.</p><p>Fru talman! Vi vill satsa på att utöka konsumentvägledningen i hela Sverige. Vi vill att en lokal konsumentvägledning ska finnas i varje kommun. Eftersom det inte är obligatoriskt för kommunerna att ha konsumentvägledning vill vi satsa 75 miljoner för att göra denna hjälp tillgänglig i hela landet.</p><p>Konsumentverket har under många år kartlagt kommunernas konsumentvägledning. Under flera år har kommunerna stegvis skurit ned på sin vägledning, och det är en trend som vi måste bryta. Flera kommuner erbjuder någon form av konsumentvägledning, men tyvärr är denna många gånger alltför bristfällig. Enligt Sveriges Konsumenter har 87 av landets kommuner över huvud taget ingen konsumentvägledning. Det innebär att över 1 miljon människor - 1 miljon konsumenter - har mycket svårt att få hjälp och stöd när det behövs. Och hjälp behövs.</p><p></p><p>Ärendena hos Allmänna reklamationsnämnden blir fler och fler. Ökningen har stadigt gått uppåt och har fortsatt även under 2020. Därför vill vi även ge extra resurser till ARN, närmare bestämt 3 miljoner extra, för att ärenden inte ska hamna i kö.</p><p>Fru talman! Vi spenderar mycket pengar på varor och tjänster. Bland annat lägger vi mångmiljonbelopp på hantverkstjänster. Det händer att det blir fel, att man inte är överens eller att man blir lurad. Den lokala konsumentvägledaren kan ge hjälp och stöd när något inte blir som man tänkt. De har möjlighet att följa upp ärenden med de konsumenter som behöver hjälp. En del ärenden kräver många återkopplingar. Då är det bra att kunna få möta en och samma konsumentvägledare. </p><p>De kan även ge stöd i ärenden som ska till Allmänna reklamationsnämnden. En del ärenden behöver inte ens hamna där om konsumentvägledarna får möjlighet att hjälpa till att medla i förväg. Man sparar dessutom resurser hos ARN om ärendena är ordentligt förberedda när de kommer dit. Detta kan den lokala konsumentvägledningen hjälpa till med.</p><p>Vi ska inte glömma bort det förebyggande arbetet. Den lokala vägledningen kan nå ut på bred front, jobba med lokal anknytning och samarbeta med skolorna. Konsumenter kan informeras och göras uppmärksamma på de fallgropar och problem som finns på konsumentområdet. Med goda kunskaper om vad som gäller och vart man ska vända sig för att få stöd och hjälp kan vi stärka konsumenternas makt och inflytande i samhället.</p><p>Fru talman! Vi vill också att stödet till civilsamhällets organisationer ska återställas. De har en viktig funktion när det gäller att nå så många som möjligt av Sveriges konsumenter. De ideella organisationerna kan främja trygg och hållbar konsumtion genom sin kunskap och sina nätverk och med konsumenter i alla grupper. De kan stötta konsumenterna och förebygga problemen. </p><p>Ideella organisationer kan till skillnad från myndigheterna agera snabbt, utmana, trycka på och vara lite djärva. Ideella organisationer har stor möjlighet att vara en motkraft och skapa motbilder mot reklam och konsumtionsmönster som motverkar en hållbar utveckling. Civilsamhället har otaliga gånger visat att man med små medel kan nå mycket stora resultat.</p><p>Det gäller ingen gigantisk summa: 4 miljoner. Men den är nog så viktig. I dessa spenderbudgetar borde en sådan post inte vara särskilt svår att klämma in. Vi i Vänsterpartiet tycker att det är viktigt att de kan fortsätta med sin verksamhet, och vi har därför lagt in dessa pengar i vår budget, och det med glädje.</p><p>Fru talman! Konsumenter finns överallt i Sverige. Alla ska kunna få samma hjälp var de än bor. Jämlik service och kunniga konsumenter är vad vi i Vänsterpartiet vill satsa på.</p><p>(Applåder)</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:12"
  }
}