{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:135 och 138 om vargstammens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "379c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan inleda med att säga att jag är dalkulla och har ganska mycket kontakt med människor som bor i områden där det finns vargrevir. Jag känner alltså till att de här problemen finns.</p><p>Men om vi tittar på statistiken - och det ska vi väl ändå göra - ser vi att antalet vargattacker har gått ned väldigt kraftigt sedan 2019. Sten Bergheden säger att det beror på att människor slutar med djur på grund av vargar. Det stämmer inte heller, ser man när man tittar på statistiken. Antalet baggar och tackor ligger relativt stabilt sedan 2010, och även lammen. </p><p>Vi måste hitta sätt att förvalta tamboskapen och rovdjuren tillsammans. Jag tycker att siffrorna tyder på att det faktiskt går åt rätt håll.</p><p>Livskraftig population är icke samma sak som gynnsam bevarandestatus, Marléne Lund Kopparklint. Man måste hålla isär dessa begrepp. Vi kan säga att 4, 50 eller 100 vargar är en livskraftig population som kanske inte utrotas. Men nu handlar det om gynnsam bevarandestatus, och då vägs de genetiska aspekterna in.</p><p>Riksdagen har inte fattat ett beslut om att det finns ett tak. Sverige är med i Europeiska unionen, och det hoppas jag att Moderaterna fortfarande står upp för. Då har vi gemensamma åtaganden enligt art- och habitatdirektivet. Vi får inte sätta ett tak för rovdjuren. Alliansregeringen försökte men tog bort taket. Det går inte. Därför måste vi förvalta.</p><p>Vi har också licensjakt som ska ske och som det fattas beslut om ute i länsstyrelserna. När det gäller vad länsstyrelserna gör har jag fullt förtroende för deras arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210122ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:25"
  }
}