{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:225 om barns rätt till tanke, samvets- och religionsfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0daafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tycker att det är ett absurt påstående att vi försvarar förtryck och våld. Det har varit glasklart från dag ett för regeringen att vi inte accepterar hedersrelaterat våld och förtryck. Vi kommer att fortsätta att leverera reformer för att ta steg för att bekämpa förtrycket. Vi kommer inte att avstanna i detta arbete, och vi har gjort en rad olika insatser för att stärka det och har också varit oerhört tydliga med att vi inte accepterar våldet. Jag kommer att fortsätta att driva detta arbete tillsammans med regeringen och tillsammans med Centerpartiet och Liberalerna, som också har ett stort engagemang i dessa frågor.</p><p>Som jag har sagt tidigare i talarstolen är det många partier som har ett stort engagemang för att bekämpa det hedersrelaterade våldet och förtrycket. Jag känner att detta är något som ger trygghet, och jag är glad över att vi har en uppslutning kring att vi inte accepterar våldet. Det vi då behöver göra är att få åtgärder på plats när det gäller vad vi ska göra för att bekämpa hedersrelaterat våld och förtryck. Detta har jag och riksdagsledamoten stått och talat om tidigare. Jag välkomnar alla förslag som handlar om att bekämpa förtryck.</p><p>Det är viktigt att ha med sig i arbetet att det finns kvinnor i Sverige i dag som är rädda för att gå ut i slöja. Det är också oerhört viktigt att alla kvinnor i Sverige ska kunna känna trygghet på bussen, i affären och i det offentliga rummet. Det tycker jag också är viktigt att nämna i detta sammanhang.</p><p>Jag vill återigen avsluta med att tvång inte är okej. Flickor ska själva bestämma över hur de vill leva sina liv och hur de ska klä sig. Så ser det inte ut i Sverige i dag, och det är vi alla medvetna om. Det som vi behöver diskutera är vad vi gör åt det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810225",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:50"
  }
}