{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Migration och asylpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc1d9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Detta blir en lite begränsad och kanske konstig debatt om migrationen. Det beror på att alla de delar som kommer att återfinnas i den migrationspolitiska proposition som riksdagen fortfarande väntar på kommer att debatteras när propositionen väl är här och vi ska debattera det innehållet. Den migrationspolitiska debatten har alltid varit lite begränsad, menar jag, här i kammaren i och med att vi inte samtidigt debatterar integrationen. När integrationspolitiken inte fungerar undergräver ju det migrationspolitikens legitimitet. Då duger inte aldrig så vackra ord.</p><p>Jag står bakom alla de reservationer som vi kristdemokrater har på området, men för att vinna tid yrkar jag bifall till endast reservation 25 om vissa skyddsgrunder och som rör processen för att avgöra ärenden om exempelvis konvertiter.</p><p>Fru talman! Jag vill ändå redogöra för några av de reservationer som vi har på området. En sådan handlar om asylansökningsområden. Det är ett gammalt krav som vi kristdemokrater lade fram 2015. Vi menar att asylansökningsområden ska upprättas i närheten av våra stora gränsövergångar. När vi presenterade förslaget möttes det av hård kritik, inte minst från migrationsminister Morgan Johansson. Men den kritiken har sedan dess tystnat alltmer, inte minst efter att en statlig utredning 2018 föreslog något som de kallade ankomstcenter, som har stora likheter med Kristdemokraternas förslag.</p><p>Anledningen till att vi kristdemokrater vill se asylansökningsområden var och är att vi menar att det är viktigt att hålla ihop det hela, att få till ett samlat mottagande och en samlad beslutsprocess som kan vara både effektiv och rättssäker. Den ska dessutom försvåra för människor att avvika och på så vis hamna i en utsatt situation.</p><p>Vi kristdemokrater återkommer ofta till detta med rättssäkerhet. Man ska kunna lita på processen, vila i att ett ja eller ett nej är riktiga beslut. Här har vi lyft fram funderingar kring hur processen kan förbättras exempelvis när det gäller att bedöma huruvida en konversion har ägt rum eller inte.</p><p>En konvertit är en person som har lämnat en religion för en annan. Här i Sverige är det vanligt att muslimer kommer till tro på Jesus Kristus som frälsare, och då kallas man konvertit. En sådan konversion kan i vårt sekulariserade Sverige tyckas som en mindre sak, men för vissa kan en utvisning efter att en konversion ägt rum vara lika med dödsstraff i ursprungslandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik</p><p>Problemet med att avgöra huruvida en konversion har ägt rum eller inte är att den tro som den enskilde ger uttryck för är relationell, och därför har jag under flera år riktat kritik mot att Migrationsverket i väldigt hög grad använt sig av kunskapsfrågor för att försöka nå fram till ett beslut. Vi har i detta ärende därför en reservation i vilken vi begär en översyn av prövningen av konvertit, ateist- och apostatärenden för att se om inte detta kan göras bättre och på så vis nå en ännu högre grad av rättssäkerhet.</p><p>Någon kanske protesterar och säger så här: \"Jamen, ni protesterade ju och fick regeringen att ändra i Migrationsverkets regleringsbrev 2019. Då borde saken vara löst.\" Det är sant att regeringen gjorde en justering i regleringsbrevet 2019. Det gjorde man delvis efter den kritiken, men framför allt berodde det, tror jag, på en konvertitrapport som kyrkorna hade sammanställt 2019. </p><p>För bara några dagar sedan kom det en uppdaterad konvertitrapport. Tyvärr visar den att problemet inte är löst. Det saknas fortfarande kunskap hos Migrationsverket och migrationsdomstolarna, och brist på kunskap skapar alltid ett utrymme för godtyckliga bedömningar. </p><p>Konvertitfrågan pekar på något som vi kristdemokrater jobbar mycket aktivt för, nämligen att vi ska få till en inspektion för migrationsfrågor. Det skulle vara en inspektion som verkar för rättssäkerhet och effektivitet genom hela migrationsprocessen. Målet med en sådan inspektion är att upptäcka systembrister och på så vis säkerställa rättssäkerheten för den enskilde och ett fungerande samarbete mellan myndigheter på detta område. </p><p>Som ledamot i socialförsäkringsutskottet fick jag så sent som i tisdags lyssna till en rad lysande föredrag av Inspektionen för socialförsäkringen, ISF. ISF är extremt värdefullt för oss riksdagsledamöter när vi försöker hitta vägar till beslut som kan göra att socialförsäkringen fungerar så bra som möjligt. Enligt mig behöver vi ett ISF även för migrationsområdet.</p><p>Fru talman! Kristdemokraterna har en rad andra angelägna reservationer om exempelvis människosmuggling. Vi tycker att straffen måste höjas för det. Vi har också en reservation i vilken vi tar upp att utvisning måste bli en mycket vanligare påföljd när människor begår brott här i Sverige när de söker asyl eller har fått uppehållstillstånd. Om man begår brott måste avvisning och utvisning bli en mycket vanligare påföljd än i dag.</p><p>Fru talman! I vår 36-sidiga motion på området ges en tydlig bild av vad Kristdemokraterna vill. Vi vill att Sverige ska vara en samhällsgemenskap som omfattar alla, inte bara vissa. Det är ett avgörande skäl till att vi kristdemokrater förordar och kommer att förorda en mycket stram migrationspolitik under en lång rad år framöver.</p><p>Det stora mottagande som Sverige har haft under en lång följd av år har lett till allvarliga integrationsproblem. Människor som kommit hit till Sverige med drömmar och förhoppningar om att få ett bättre liv har i stället fastnat i arbetslöshet, utanförskap och passivitet. Skuggsamhällen, gängkriminalitet och hederskultur har kunnat frodas, och samhällsgemenskapen har på vissa platser vittrat sönder till oigenkännlighet.</p><p>Undersökningar visar dessutom att en majoritet av svenskarna vill ta emot färre flyktingar. Jag tror inte att detta har med främlingsfientlighet eller brist på generositet att göra. Jag tror i stället att det bygger på slutsatsen att om vi inte kan ta ansvar för dem som redan är här kan vi kanske inte ta samma stora ansvar för människor som vill komma hit. Enkelt uttryckt: Det finns ett samhällskontrakt mellan dem som redan bor här i Sverige och betalar skatt. De vill ha ett Sverige som de kan lita på när också de är i behov av hjälp och stöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration och asylpolitik</p><p>Det krävs ett inte så litet mått av faktaresistens för att inte se att Sverige har misslyckats med att integrera människor som kommit hit till vårt land. För mig som kristdemokrat duger inte orden välkommen hit. Till alla dem som får möjlighet att stanna i Sverige vill jag kunna säga välkommen hem - på riktigt.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU20",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:41"
  }
}