{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:545 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "674564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den princip som regeringen har sagt att man ska arbeta efter vad gäller mänskliga rättigheter och rättsstatens principer är: \"Som utgångspunkt ska stödet till staten minska vid en negativ utveckling vad gäller mänskliga rättigheter och demokrati.\" Min fråga är som sagt om statsrådet kan tänka sig att arbeta efter samma princip vad gäller graden av korruption.</p><p>Statsrådet sa att det är väldigt lite statligt samarbete. Det är en sanning med modifikation. Ett exempel är Tanzania. Om jag minns den rapport jag läste rätt skickades 2019 nästan 40 procent av biståndet till landet i samarbete med statliga aktörer.</p><p>Sverige har biståndssamarbete med ett flertal länder där korruptionen är utbredd. Exempelvis skriver Sida själva så här om Kenya på sin hemsida: \"Korruptionen är genomgripande, systematisk och strukturell. Den gynnar mäktiga grupper och skadar särskilt de människor som lever i fattigdom. Enligt Transparency Internationals granskning av länders korruption ligger Kenya på plats 124 av 180 länder.\" Kenya är ett av de länder där regeringen har fattat beslut om en ny strategi för biståndet. Den nya strategin gäller från 2021 till 2025 och omfattar 1,75 miljarder. Det är otroligt mycket pengar.</p><p>Att arbeta efter principen om \"mer för mer\" och \"mindre för mindre\" inom biståndet vad gäller graden av korruption hade varit viktigt, både för att säkerställa att inga skattebetalares pengar ska riskera att försvinna i korruption och för att visa att regeringen tar den negativa inverkan korruptionen har på utveckling på allvar. Att ta den negativa inverkan korruptionen har på utveckling och människors välstånd på allvar är någonting jag tror att de flesta förväntar sig att ministern för internationellt utvecklingssamarbete ska göra.</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H810545",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}