{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:112 om exporten av elbilar till Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat finansministern vad ministern menar med ställningstagandet att elbilsexporten till Norge bör minska, och vilken nivå på elbilsexporten från Sverige till Norge ministern kommer att betrakta som rimlig innan reglerna för fordonsbeskattningen görs om.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Antalet elbilar och laddhybrider som säljs i Sverige och som sedan exporteras till utlandet har ökat under de senaste åren, även om de allra flesta bilar som säljs i Sverige fortfarande stannar i landet. Statistik från myndigheten Trafikanalys visar att ungefär var fjärde elbil eller laddhybrid som säljs i Sverige exporteras inom fem år. En majoritet av de exporterade laddhybriderna och hälften av de exporterade elbilarna hamnar i Norge.</p><p>Export från Sverige av dessa begagnade bilar innebär att omställningen i Sverige till en fordonsflotta som inte är beroende av fossila drivmedel fördröjs genom att utbudet av begagnade elbilar minskar på den svenska marknaden. Det innebär också att svenska skattemedel går åt till att finansiera andra länders omställning till en mer miljövänlig fordonsflotta.</p><p>Det bör dock i detta sammanhang framhållas att Sverige är en del av EU:s gemensamma inre marknad, och begagnade bilar är en handelsvara som alla andra. Den europeiska marknaden är betydligt större än den svenska varför det är naturligt att en del av de miljöbilar som byter ägare säljs till utlandet. Från Sverige exporterades det dock tio gånger fler begagnade bensin- och dieselbilar än begagnade miljöbilar under 2019.</p><p>I syfte att motverka export från Sverige av subventionerade miljöbilar har Miljödepartementet skickat ut ett förslag på remiss om att mottagare av bidrag vid köp av miljöbil, i form av klimatbonus, ska bli återbetalningsskyldig av bidraget om bilen exporteras inom fem år. Remisstiden löpte ut den 23 november i år. Departementet kommer nu som vanligt att analysera inkomna synpunkter.</p><p>Min ambition är att en sådan återbetalningsskyldighet av klimatbonusen ska införas under 2021. Det är dock viktigt att utformningen av återbetalningsskyldigheten inte strider mot EU:s regler för den inre marknaden. </p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810112",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:28"
  }
}