{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Man säger ofta att köp av en bostad är livets största affär. Det är inte så konstigt. Oftast är det den dyraste investeringen man gör, och oftast görs bostadsköpet inför en stor förändring i ens liv. Man kanske flyttar hemifrån, flyttar ihop med någon, bildar familj eller utökar den med fler barn eller flyttar till mindre efter en separation.</p><p>I Sverige har vi en relativt unik bostadsform, bostadsrätten. Till skillnad från när du till exempel köper en nyproducerad villa saknar den som köper en nyproducerad bostadsrätt skydd i konsumentskyddslagstiftningen.</p><p>Att köpa en nyproducerad bostadsrätt skiljer sig dessutom en hel del från vår vanliga konsumtion. Ofta går det ganska lång tid från det att du tecknar ett förhandsavtal till att du verkligen flyttar in. Ska du dessutom sälja en bostad för att finansiera din nya bostad kan detta leda till problem. Den förväntade inkomsten vid försäljningen av din nuvarande bostad kan påverkas negativt av en vikande marknad. Uppskjuten inflytt i ditt nya boende kan leda till att du står utan bostad om du sålt din befintliga bostad och avtalat med den nya som flyttar in om inflytt utifrån ordinarie tidsplan.</p><p>Riksrevisionens rapport om konsument-skydd vid köp av nyproducerade bostadsrätter</p><p>I normalfallet uppstår inte dessa problem. Seriösa och långsiktiga bostadsaktörer är måna om att slutkunden har god insyn och information inför sitt köp och under hela byggprocessen. Branschen har till och med tagit fram en egen kvalitetsmärkning, Trygg BRF, för att stärka konsumentskyddet. Vi i Liberalerna tycker att det är bra när marknaden själv tar ansvar och tydliggör skillnaden mellan seriösa och mindre seriösa aktörer, men vi tycker att det finns ett behov av att stärka konsumentskyddslagstiftningen på området i alla fall.</p><p>Fru talman! Vi har kunnat följa ett antal uppmärksammande enskilda fall i medierna de senaste åren. Det är därför viktigt att regeringen nu utifrån Riksrevisionens rapport återkommer med förslag som stärker konsumentskyddet vid försenade bostadsrättsentreprenader, som säkerställer att konsumenter får tillräcklig och anpassad information om riskerna inför ett köp och som ser till att fastighetsmäklares och bostadsutvecklares roller och informationsansvar är tydliggjorda. Därför yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Slutligen: När regeringen ser över denna lagstiftning är det samtidigt väldigt viktigt att den nya lagstiftning som kommer på plats inte minskar bostadsrättsaktörernas möjlighet till finansiering. Fler måste kunna få efterfråga en bostad, och detta är en väldigt viktig bostadsform på dagens bostadsmarknad. Fler måste kunna få uppleva att sätta nyckeln i sin nya bostad och känna att livets största affär blev en bra affär.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p><p>Ett ändamålsenligt minoritetsskydd i aktiebolag och eko-nomiska föreningar</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801CU2",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:57"
  }
}