{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:166 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9f947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu är vi inne på att diskutera vilka bilar som drabbas av malus där det finns ett begränsat antal bilar och man behöver nyttja lastkapaciteten inom totalvikten 3 ½ ton. Man är alltså beroende av att fylla bilarna med innehåll och ändå få köra dem med ett vanligt bilkörkort, så kallad B-behörighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kollegan Lars Beckman har ställt en fråga till socialminister Hallengren om förändringar i bilstödet med anledning av bonus-malus. Det är bra att talmannen nu har utrett frågan och sagt att vi får ställa liknande frågor till olika ministrar.</p><p>I Sverige finns det ett stöd för personer som behöver bil på grund av en funktionsvariation. Bilstöd kan den få som har en varaktig funktionsnedsättning och stora svårigheter att förflytta sig eller att åka kollektivt. Stöden är av engångskaraktär vid bilköp.</p><p>Bonus-malus kommer att slå hårt mot denna grupp. När man har köpt en bil är det de tre första åren som man straffbeskattas med dessa höga nivåer, kanske runt 30 000 kronor per år i tre år. Det blir närmare 100 000 kronor.</p><p>Den fråga kollegan Beckman ställde var vilka åtgärder ministern avsåg att vidta för att säkerställa att människor med bilstöd kompenseras för ökade kostnader med anledning av höjda fordonsskatter. Svaret ministern gav var att mindre bilar i de flesta fall inte bara är billigare utan även mer bränslesnåla.</p><p>För en familj som anser sig behöva köpa ett fordon som drabbas av malus är det inget alternativ att köpa till exempel en elbil. Alternativet är att skaffa sig en mindre bil.</p><p>Nu vill jag passa på att fråga minister Andersson samma sak och fylla på med att det gäller en familj med två barn som sitter i var sin permobil. Permobiler, har jag lärt mig, är ganska tunga enheter. Hur ska denna familjs kommande år se ut för att de ska kunna leva ett aktivt, självständigt och oberoende liv? De anser sig behöva en större bil med en lastkapacitet som inte försvinner i ett batteripaket. Familjeekonomin rymmer inte en straffskatt på 35 000 kronor per år i tre år.</p><p>Vi hörde tidigare ministern säga, fru talman, att bonusen är förstärkt med 10 000 kronor. Men vi ser också att malusen är stor redan nu och förväntas förstärkas ytterligare. Vi har alltså olika modeller som ska belastas med kanske upp till 1 000 procent.</p><p>Jag vill också, fru talman, informera om att det finns fordon som drar hästtransporter med hästar i. Sedan finns det också mindre hästlastbilar som man med vanlig B-behörighet kan köra med häst i. Det här är helt beroende på att man får lasta en häst. Det går inte ens att lasta två stora hästar i en sådan bil, för då riskerar man att åka på överlast. Den totala vikten blir helt enkelt över 3 ½ ton.</p><p>Jag vill fråga minister Andersson vad hon tänker om detta med familjen som har två barn som sitter i var sin permobil och som behöver ha ett fordon som belastas med malus.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810166",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:38"
  }
}