{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:123 om fortsatt stöd till bussbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Så är det nog för alla företag: Om man har en situation där man inte kan bedriva verksamhet och därmed inte har några intäkter blir det oerhört svårt i längden. Det vet vi alla. Det är just mot den bakgrunden som vi har infört ett stort antal stödåtgärder, och vi fortsätter med dem och förlänger dem för att kunna möta effekterna av pandemin.</p><p>Thomas Morell säger nu att det är krångligt. Vi hade precis nyss en diskussion om vikten av att hålla kriminella element borta. När vi använder flera hundra miljarder av skattebetalarnas pengar för att stötta det svenska näringslivet kan man inte bortse från att det också drar till sig lycksökare och kriminella element. Då gäller det att hitta en balans, så att de skattepengar vi använder för att stötta det svenska näringslivet just går till sunda och ärliga företag och inte hamnar i händerna på ligor och organiserad brottslighet. Då måste man ha ett regelverk som säkerställer detta så långt det är möjligt.</p><p>Sedan får det inte slå över, så att det blir så krångligt att det inte går att använda. Det är denna balansakt som vi försöker göra.</p><p>Jag ska vara ödmjuk och säga att det är klart att det alltid är lite svårare när man gör något nytt för första gången än när man har en viss erfarenhet av det. Vi har undan för undan skruvat i regelverken, så att de ska fungera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi är i ett besvärligt läge. Vi kommer att fortsätta vara i ett besvärligt läge tills vi har ett vaccin som går att distribuera bland befolkningen, så att vi kan slå ut pandemin. Under tiden kommer vi att fortsätta att hjälpas åt. Men jag vore oärlig om jag stod här som näringsminister och sa att vi kommer att kunna möta varje negativ konsekvens som pandemin har på näringsliv och jobb. Det kommer vi tyvärr inte att kunna. Det kommer inget land att kunna. Men vi ska göra vårt yttersta för att mildra effekterna, så att vi kan komma starkare ur det elände som vi är i just nu.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810123",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:56"
  }
}