{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Magdalena Schröder (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Magnus Ek, för frågan! Jag uppskattar den. Det är viktigt att man börjar att tala om innehållet, vad vi vill göra, och inte fastnar i diskussionen om hur mycket pengar vi ska göra av med och sedan börjar diskutera hur vi ska spendera dem. Det uppskattar jag.</p><p>Som jag nämnde i mitt inlägg vill vi ha ett mer fokuserat bistånd. Tematiska områden som vi ser som särskilt viktiga är en betydligt större andel till humanitärt bistånd och katastrofbistånd. När det flesta människor tänker på bistånd så tänker de att det är den typen av bistånd de är med och finansierar. Det är kanske inte andra projekt som genderbudgetering som har resulterat i feministisk snöröjning. Den typen av projekt har nog inte lika stort stöd som katastrofbiståndet. Därför vill vi att den andelen ska öka.</p><p>Annars är tematiska områden som jämställdhet, miljö och klimat samt global hälsa - till exempel vaccinationer - oerhört viktiga, och det är effektivt bistånd. Man skulle kunna säga att vaccinationer är ett alldeles för \"enkelt\" bistånd, men det är ju ett oerhört effektivt bistånd som räddar liv. Det var alltså några av sakerna. Vi har exempelvis institutionsbyggande, eftersom fungerande institutioner är så oerhört viktiga för att kunna skapa ekonomisk tillväxt och rättssäkra institutioner. Detta är några av områdena. Vi behöver dock ett mycket mer fokuserat bistånd, exempelvis när det kommer till det multilaterala. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt utvecklingssamarbete</p><p>Jag skulle vilja fråga Magnus Ek vad han tycker om rimligheten i att svenska skattebetalare är den femte största bidragsgivaren till 17 FN-organisationer. Är det ett rimligt antal? Vad tycker Magnus Ek om att Sverige under åren 2015-2017 i absoluta tal var den femte största bidragsgivaren till FN?</p>",
    "intressent_id": "041911485722",
    "rel_dok_id": "H801UU2",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:50"
  }
}