{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2fbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för återrapporten, statsministern!</p><p>En av Centerpartiets enskilt viktigaste prioriteringar vad gäller EU är att varje medlemsland ska följa ett antal grundläggande demokratiska principer. Har man förmånen att vara med i den gemenskap som EU innebär ska man också respektera rättsstatens okränkbara betydelse, domstolarnas oberoende och vikten av fria medier. Om man inte respekterar dessa principer menar vi att man heller inte ska ha full tillgång till EU-finansiering. Detta har vi lyft fram upprepade gånger under det gångna året, och det förblir ett av våra mest prioriterade ställningstaganden.</p><p>Därför välkomnar vi den förordning som knutits till långtidsbudgeten som ställer tydliga krav på konditionalitet. Att Ungern och Polen släppte sina hot om veto mot förordningen är bra, men till dess att de fullt ut respekterar rättsstatens principer på hemmaplan måste övriga EU agera kraftfullt och unisont.</p><p>Ungern går till val 2022, och det finns risk att Orbán stärker sitt grepp om makten samtidigt som han försvagar oppositionen och medierna för sin egen vinning. Polen har sitt parlamentsval 2023.</p><p>Det är därför olyckligt att rådsslutsatserna som antogs i förra veckan var något svaga och otydliga. Till exempel ska delar av förordningen prövas i EU-domstolen, vilket kan innebära väldigt utdragna rättsprocesser på uppemot ett år eller mer.</p><p>Jag vill därför fråga statsministern hur han ser på den här frågan och hur diskussionerna gick i Europeiska rådet. Hur lång tid bedömer regeringen att det tar innan en mekanism kan vara på plats som utgör ett kraftfullt verktyg för att skydda rättsstatens principer inom EU?</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:50"
  }
}