{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:71 om Transportstyrelsens hantering av trafiktillstånd ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fd070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell är naturligtvis välkommen med både interpellationer och goda råd. Samtidigt är det viktigt att Thomas Morell och Sverigedemokraterna bär med sig att det nu görs stora ansträngningar i svensk statsförvaltning för att underlätta för transportnäringen, inte minst från Transportstyrelsens sida.</p><p>Det är därför jag tycker att det är viktigt att man har det i beaktande när man uttalar sig med självsäkerhet om hur myndigheterna borde göra eller inte gör. Världen är oftast lite mer komplicerad. Men självklart kommer säkert både Transportstyrelsen och alla engagerade att se till att vi ska hitta bra lösningar under pandemin och göra sitt yttersta för att se till att vi klarar oss genom den här krisen.</p><p>Det är ett ansvar vi har allihop. Det gäller att lyhört lyssna in, strategiskt fundera över vilka utmaningar som finns, och steg för steg lösa de vardagsproblem som det innebär för människor, företag och många andra när vi har en sådan stor smittspridning som vi har.</p><p>På transportsidan har vi ändå löst väldigt många av de utmaningarna på ett mycket bra sätt. Vi har ett väl fungerande godstransportsystem. Vi har aktörer som klarar de utmaningarna på ett bra sätt med de stöd och de insatser som vi har gjort från regeringens sida med stöd av riksdagen. Det gäller naturligtvis inte minst regelförändringar som har underlättat för företagande. Det är så vi klarar den här krisen tillsammans med gemensamma insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81071",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:17"
  }
}