{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0850430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har i dag drabbats lite av något som har att göra med det jag hade tänkt prata om, nämligen informationssäkerhet. Jag hade nämligen skrivit mitt anförande till den här debatten i ett Google Docs-dokument, som för ett tag sedan helt raderades medan de hade problem. När jag fick tillbaka min uppkoppling och kom åt systemet visade det sig att nästan allt var raderat. Jag hade skrivit ett ganska långt anförande, men nu får jag kommentera lite kortare i stället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>De förstärkningar som görs i propositionen behövs, speciellt på det civila försvaret. I den förra debatten om säkerhetspolitiken pratade jag ganska mycket om en breddad hotbild, och den vill jag understryka även nu. Jag kommer inte att gå in lika mycket på det jag såg som de stora fördelarna i det vi nu gör i det militära försvaret, och jag kommer inte heller att gå in så mycket i detalj på det civila försvaret. Jag tänker dock säga några ord om några punkter som jag vill understryka, som vi tycker är extra viktiga och som annars kanske riskerar att gå något under radarn.</p><p>Det är flera som har pratat om cybersäkerhetscentret här. Jag vill understryka att vi också tycker att det är otroligt viktigt att vi nu har ett sådant arbete på gång och att det finns en stor kraft bakom det. På detta område ser vi att mycket av framtidens hot kan komma att utvecklas, och då måste vi också ha ett rimligt försvar att möta det med.</p><p>En annan del är det psykologiska försvaret, med allt vad det innebär, mot fake news, påverkan på valsystem och andra delar som gör att vi inte kan nå den robusthet som vi annars skulle kunna få. Den satsning som här finns på det psykologiska försvaret är mycket bra.</p><p>En annan sak som vi behöver understryka är förbättringen av beredskapslager och den inhemska produktionen. Det gäller livsmedel, material, bränsle och energi. Pandemin har visat hur sårbara vi är för olika sorters störningar. Vi har förlitat oss på att vi kan få hjälp av andra när kris kommer. Om andra också drabbas av samma kris, som nu med coronan, ser vi att det blir en väldig kamp om resurser. Då måste vi helt enkelt se till att kunna klara mer själva.</p><p>Ett av målen för det militära försvaret är nu också att kunna bistå samhället med resurser och arbete vid andra typer av kriser. Det är otroligt viktigt, vilket jag också tog upp i den förra debatten, att vi nu använder de resurser som vi satsar på rätt sätt. Därför säger vi från Miljöpartiet att det är viktigt att vi försöker ha en flexibilitet och att man kan stärka upp där det behövs - inte bara att det är det civila försvaret som måste stärka det militära utan också tvärtom.</p><p>Här finns det ett arbete som är påbörjat. Både när det gäller bränderna och när det gäller pandemibekämpningen har försvaret gått in och hjälpt till - med brandbekämpning, fältsjukhus och så vidare. Detta är en väldigt bra sak att fortsätta utveckla.</p><p>Vi ser också hur de kraftiga förstärkningarna av det civila försvaret måste fortsätta. Bland annat gör situationen i sjukvården just i dessa dagar det väldigt tydligt att vi behöver ha en organisation som faktiskt klarar de utmaningar som vi kan ställas inför.</p><p>Den breddade hotbilden innebär också mer utsatthet för klimatförändringarna. Jag var inne lite grann på bränderna och hjälpen med dem. Här måste vi också se i det större säkerhetspolitiska perspektivet hur viktigt det är att vi hjälps åt och ser att det behövs betydligt mer för att möta det hotet.</p><p>I det ingår också att även Försvarsmakten måste bidra till Sveriges mål att bli ett fossilfritt välfärdsland. Vi ser utvecklingen av inhemsk energiproduktion som ett viktigt steg för att Försvarsmakten ska kunna komma fram där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Slutligen vill jag bara säga att det är bra att den här propositionen nu läggs på riksdagens bord så att vi kan börja arbetet med ett nytt och starkare totalförsvar. Framtidens hot måste mötas, och det gör vi med bättre beredskap och internationella samarbeten för mer frihet, demokrati och mänskliga rättigheter.</p><p>Därmed yrkar jag bifall till utskottets förslag i betänkandet men också till vår reservation 10 under punkt 6.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}