{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:553 om kurderna och den svenska säkerhetspolisens praktik och inriktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Mikael Damberg för svaret. Dessvärre ser inte verkligheten ut så som ministern beskriver: att flyktingar och asylsökande ska kunna få rätt att på ett säkert sätt söka asyl eller vistas i det här landet. Tyvärr drabbar de här nya lagarna alltmer människor som är oskyldiga.</p><p>Unga Zozan Büyük har varit ett fall i medierna som hos väldigt många journalister och riksdagspolitiker har väckt oro och rädsla för vad det egentligen är man håller på med. Säkerhetslagar används mot den oskyldiga tvåbarnsmamman Zozan, som är född i Belgien och är medborgare där och har gift sig med en svensk kurd här. Jag blir väldigt skräckslagen när jag läser förhörsprotokollet, som jag sedan vill lämna till ministern. Jag trodde på allvar att åsiktsregistrens tid passerat. Jag trodde på allvar att man i Sverige kunde delta på ideella föreningsmöten. Jag ska citera en del av protokollet från förhöret med henne. Det är också sekretessbelagt.</p><p></p><p>- Jag har tittat på din Facebookprofil. Du, Zozan Büyük, gillar HDP.</p><p>- Ja.</p><p>- Är du intresserad av politik?</p><p>- Faktiskt inte, men jag gillar människor som kämpar för kurdernas frihet.</p><p>- Men du står ändå HDP nära?</p><p>Jag kan inflika att över 10 miljoner turkar och kurder har röstat på partiet HDP. De har över 10 procent.</p><p>Jag fortsätter citera ur förhörsprotokollet:</p><p>- Du är sympatisör med HDP?</p><p>- Nej, jag har bara gillat dem.</p><p>- Men du har också gillat - jag utelämnar här namnet på en man - som också är medlem i BDP.</p><p>- Ja, men han är faktiskt min pappas vän, och han kämpar också för kurderna.</p><p>- Men du har ju lajkat hans Facebook?</p><p>- Ja, därför att HDP var en del av BDP.</p><p>Turkiet har hindrat dem från att vistas där. Nu kommer de att stänga även HDP.</p><p>Förhöret fortsätter:</p><p>- Men du gillar ändå HDP? Du gillar att kämpa för kurdernas rättigheter?</p><p>- Jag tycker att HDP är väldigt bra. De kämpar för kvinnors rättigheter.</p><p>- Men du lajkar ändå deras hemsida. Är du engagerad i kurdiska föreningar?</p><p>- Nej.</p><p>- Men du har dansat eller varit engagerad i en ideell förening?</p><p>- Ja, jag har dansat och varit med i en matkulturförening, men det var i Belgien, inte i Sverige, och det var för tio år sedan.</p><p>- Men om du ska engagera dig för kurdernas sak, vilken förening ska du vända dig till?</p><p>(TREDJE VICE TALMANNEN: Jag måste påminna ledamoten om att vi inte får debattera enskilda fall i kammaren.)</p><p>Jag har nio andra fall där man har vänt sig till mig. Det är flera enskilda människors liv som står på spel. De är inte bara enskilda. De är över tio, och ett trettiotal är på Säpos lista. Varken Amnesty, advokaterna eller någon annan vet varför, förutom att man i detta fall har ett protokoll som jag har kunnat få tag i.</p><p>Är det åsiktsregistrering? Är det IS-terrorister eller rasister som man jagar, eller är det vanliga asylsökande? Det är min fråga.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810553",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:53"
  }
}