{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:703 om överskattning av skatteintäkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e19ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Johnny Skalin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Häktena är fulla. Brottsärenden läggs ned och läggs på hög. Den upplevda tryggheten är långt ifrån vad den borde vara, inte minst för kvinnor. Vi ser också en alltmer alarmerande situation vad gäller tryggheten i vårt land som helhet.</p><p>Vad gäller de grövre brotten, till exempel skjutningar, finns det inget annat land i Europa som har en utveckling som liknar Sveriges. Sverige sticker ut. Sverige har blivit Europas Chicago. Här har gängen under många år tillåtits frodas. Våldtäkterna hör till vardagen, och stöldturnéerna har blivit något som alla villaägare måste förhålla sig till.</p><p>Samtidigt hamnar allt fler unga i ett större utanförskap. Och offentliga resurser läggs på människor som aldrig har satt sin fot på arbetsmarknaden. De kanske inte ens vill bli en del av det svenska samhället. De har kanske även svaga förutsättningar för att lära sig svenska språket, för att därigenom kunna komma in på den svenska arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur kan vi ta finansministerns förmåga att långsiktigt lösa centrala samhällsproblem på allvar när regeringen viftar bort rapporter som visar på vikande skatteunderlag samtidigt som kriminaliteten tillåts växa okontrollerat? En över tid eskalerande kriminalitet, en nu skenande arbetslöshet och ett utanförskap samtidigt med en försvagning av den offentliga finansieringen av det som anses ge motverkan gör inte Sverige bättre.</p><p>Jämfört med regeringen prioriterar Sverigedemokraterna nästan 33 miljarder mer under en treårsperiod till utgiftsområde 4 Rättsväsendet. Vi för också en politik för att förbjuda deltagande i kriminella organisationer och för att slå till hårdare även mot småbrottslighet så att inkörsporten till grov brottslighet beivras. Vi för en politik för att låsa in de gängkriminella. Vi vill i svensk lagstiftning införa något som vi kallar förvaringsdom. Det innebär att kriminalvården inte släpper kontrollen över riktigt kriminella och farliga element efter avtjänat straff. Vi finansierar även våra förslag för ett tryggare land.</p><p>Fru talman! Sverige behöver inte sticka ut. Sverige behöver inte vara värst i klassen. Sverige kan återgå till att vara ett av de tryggaste länderna att bo i. Men för att nå dit måste vi från det politiska hållet orka prioritera det vi tycker är viktigt. Vi måste orka se vad som kommer för att kunna agera i rätt tid. Därför måste vi också satsa på att stärka sysselsättningen och minska arbetslösheten, så att människor ges möjlighet att både forma sina egna liv och skapa en meningsfull tillvaro.</p><p>Det är i dag vi lägger grunden för den verklighet vi kommer att uppleva i morgon. Vi behöver inte välja kriminalitet. Vi behöver inte välja otrygghet. Vi behöver inte välja arbetslöshet. Ändå är det vad regeringen väljer åt oss. Varför?</p>",
    "intressent_id": "0455086201022",
    "rel_dok_id": "H810703",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:08"
  }
}