{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:719 om älvdalska som språk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9dd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar kulturministern för svaret, även om jag förstås hade önskat en annan inriktning på det.</p><p>När jag som nyfärdig sjuksköterska flyttade till Mora i början av 1980-talet var jag helt oförberedd på de utmaningar jag skulle möta. Det handlade inte bara om att växa in i en ny yrkesidentitet i den vackra Siljansbygden, som är sinnebilden av det idylliska Sverige.</p><p>Mitt första jobb var nämligen på långvården, och jag var inte beredd på att de flesta av de äldre hade tappat svenskan på grund av demenssjukdomar. Det språk de hade kvar var dalskan - och inte den välkända, klingande, härliga daladialekten från Leksand och Rättvik utan något helt annat.</p><p>När jag så småningom jobbade i Leksand fick jag höra att inte ens infödda leksingar förstår dialekten, talet eller målet - eller vad ministern nu väljer att kalla det - från Ovansiljan, även om alla bor längs samma sjö.</p><p>Men tack och lov hade jag medarbetare från den trakten, så när jag inte begrep vad en patient sa eller om patienten inte förstod mig kunde jag leta upp någon i personalen som hade en pin med texten \"Ig dalskar\" som kunde tolka.</p><p>Det räckte dock inte med denna utmaning, utan det var lika illa i personalrummet. Där talades Mora- eller Orsamål.</p><p>Men så småningom lärde jag mig att hänga med hjälpligt.</p><p>Efter ett tag började jag jobba på medicinkliniken, och dit kom även älvdalingar. De var helt omöjliga att förstå. Det sas då att Älvdalen hade varit mer språkligt isolerat och att de därför hade behållit mer av den ålderdomliga prägeln. Min man mötte det dagligen när han gjorde en del av sin distriktsläkarpraktik i Älvdalen.</p><p>När jag senare har följt älvdalskan och strävan att få den erkänd som språk har det varit intressant att se hur Europarådets språkliga expertkommitté steg för steg har konstaterat att älvdalskan faktiskt uppfyller kriterierna för landsdels- eller minoritetsspråk, precis som statsrådet säger.</p><p>Jämför man ordförråden är avståndet mellan svenska och älvdalska större än avståndet mellan svenska och norska eller svenska och danska. Men på grund av att det är landsgränser emellan har man valt att kalla dem för olika språk trots att de språkligt skulle kunna kallas dialekter. Älvdalskan skiljer sig dock lika mycket, om inte mer, från svenskan som svenskan från isländskan. Men regeringen väljer ändå att se älvdalskan som en dialekt.</p><p>Det är upp och nedvända världen, kan man säga, och på vilka vetenskapliga grunder? Statsrådet bekräftar att man grundar sig på underlag från Minoritetsspråkskommittén på 1990-talet. Men denna utredning hade inte i uppdrag att analysera älvdalskans språkliga ställning.</p><p>Fru talman! Det är märkligt att regeringen utifrån ett omnämnande av älvdalskan i förbigående på 1990-talet håller de analyser som har gjorts av både internationella och nationella språkvetare på armlängds avstånd.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H810719",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:53"
  }
}