{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:532 om förseningen av digitaliserade nationella prov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abb12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte bara Skolverket som har råkat ut för en ovälkommen dom. Det har möjligen hela Sverige och framför allt skolvärlden gjort i och med Schremsdomen. Den är ovälkommen med tanke på den upphandling som Skolverket gjorde 2018.</p><p>Jag ska bara säga att jag delar utbildningsminister Anna Ekströms syn på läraren. Läraren är absolut viktigast. Vi kan också diskutera hur man utformar de nationella proven - regeringen har valt att de ska vara betygsgrundande - men det kan vi göra en annan gång.</p><p>Men det har gått troll i ärendet om digitaliseringen av de nationella proven. Det gjorde det redan från början. I skrivelse 75, bland annat, kan man läsa att riksdagen redan 2015/16 beslutade - jag tror dessutom att det var en enig riksdag - om digitaliserade nationella prov med extern rättning. Det upprepades 2016 och 2017 och 2017/18. 2017/18 konstaterade ett enigt utbildningsutskott, där jag sitter, att frågan inte hade hanterats i enlighet med riksdagens tillkännagivande och att detta därmed inte var tillgodosett. Då upprepade vi de här besluten. Någon gång 2019 fick Skolverket ett uppdrag om digitaliseringen och den externa rättningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det har liksom gått troll i detta, fru talman. Det är mer än fem år sedan, kanske till och med sex år sedan, riksdagen beslutade om att genomföra detta. Och nu blir det i alla fall inte av, enligt Skolverket.</p><p>Först skulle det ha varit en testperiod 2022. Sedan blev den skjuten på till 2023, och nu kom Schremsdomen. Nu vet man inte när det över huvud taget blir av.</p><p>Så här kan man inte göra med så här viktiga frågor. Departementet och utbildningsministern måste kunna agera för ett skyndsamt verkställande av det som riksdagen till och med upprepade gånger har beslutat.</p><p>Jag undrar fortfarande: Vad kan utbildningsminister Anna Ekström göra för att råda bot på den situation vi nu har?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H810532",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:39"
  }
}