{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:449 om ökad matproduktion och lantbrukarnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "440a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar ministern för svaret. Det var ganska många debatter i kväll som det hade varit intressant att vara med i, men man hinner inte med allt.</p><p>Svenska lantbrukare producerar mat av hög kvalitet och dessutom på ett hållbart sätt. Vi moderater värnar det svenska lantbruket och tycker att lantbrukarna ska kunna fokusera på kärnverksamheter i stället för på onödiga pålagor och regelkrångel.</p><p>Vi tycker också att djurrättsaktivismen har gått alltför långt, och det tror jag att vi är överens om. Detta behöver verkligen stävjas. Ingen lantbrukare ska behöva utstå hot och trakasserier för att de håller på med djurhållning. Lantbrukarna är de som ger oss mat på bordet och borde hyllas som hjältar i stället.</p><p>Miljö- och jordbruksutskottets uppföljnings- och utvärderingsgrupp har nyligen lagt fram en rapport som heter <em>Lantbrukets sårbarhet </em><em>-</em><em> en uppföljning</em>. I rapporten kommer man fram till att riskerna för sårbarhet är många. Den främsta risken är bristen på drivmedel, men det finns även risker i att många lantbrukare är beroende av EU-stöd och andra stöd, att det är svårt att hitta personal med rätt kompetens och att det finns få stora livsmedelsanläggningar.</p><p>Många djurhållare har lagt ned sin verksamhet då situationen blivit ohållbar av olika anledningar, bland annat vargangrepp. På många platser runt om i Sverige där vargen tagit tamboskap, avelsdjur eller husdjur har detta medfört att djurägarna många gånger inte orkar. De kan helt enkelt inte driva sin verksamhet vidare.</p><p>Att gårdar tvingas lägga ned sin verksamhet är inte bara orättvist mot ägarna och problematiskt för företagandet på landsbygden i stort, utan det är också ett steg bakåt för svensk livsmedelsförsörjning och tillgången till lokala råvaror.</p><p>I början av 1990-talet producerade vi väldigt många fler procent av landets livsmedel än vad vi gör i dag. Ändå är vi många fler svenskar i dag, men vi producerar alltså inte mer mat. Självförsörjningsgraden har sjunkit, och med det blir vi också mindre robusta. Med en högre självförsörjning blir vi mer robusta, till exempel när det gäller att kunna hantera olika typer av kriser, handelshinder eller för den delen pandemier.</p><p>I Sverige saknar vi i dag tydliga strategiska inriktningar och ambitionsnivåer för en effektiv beredskapsplanering som skulle kunna skapa en sammanhållen totalförsvarsplanering. I går kom en utredning om ledning och styrning av det civila förvaret, men vad gäller just beredskapsplaneringen verkar vi ligga ljusår efter många andra kollegor runt om i Europa.</p><p>Det vi dock vet är att företagare är skyldiga att hjälpa till, men man vet inte riktigt hur. Flera utredningar visar på att man behöver tillsätta ett näringslivsråd för totalförsvaret, men trots utredning på utredning får vi inte se något sådant på plats.</p><p>Att vår livsmedelstillgång är sårbar är tydligt då vi har en låg självförsörjningsgrad och vi inte heller har tillräckliga beredskapslager eller planer för det.</p><p>Fru talman! Vi har inte ens en drivmedelsförsörjning, vilket är centralt för att våra lantbrukare ska kunna fortsätta sin drift vid en eventuellt höjd beredskap.</p><p></p><p>Jag har frågat landsbygdsministern vilka konkreta åtgärder som statsrådet avser att vidta för att Sverige ska klara målet i livsmedelsstrategin om att öka matproduktionen så att vi också blir mer robusta i kris och krig.</p><p>Jag får mest svar om hur mycket pengar som satsas och så vidare, men jag får egentligen inga svar om hur man följer upp att det man satsar leder till önskat resultat. Jag håller med statsrådet om att det är avgörande för att fler ska vilja satsa på jordbruk att det upplevs som attraktivt och lönsamt, men hur avser statsrådet att hjälpa jordbrukarna så att det blir mer lönsamt?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810449",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:56"
  }
}