{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b11d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! I dag debatterar vi digitaliserings- och postfrågor.</p><p>Situationen det senaste året, med spridningen av corona, har på ett mycket tydligt sätt visat behovet av att hela Sverige har tillgång till det digitala nätverket. Daglig information om pandemiläget samt möjligheten att arbeta på distans och se och tala med släkt och vänner under en påtvingad eller frivillig karantän har betytt mycket för att svenska folket har klarat att hålla distans under ett år. Detta får dock inte bero på var man bor i möjligheternas land.</p><p>Pandemin har tvingat fram en digital omställning på kort tid, och näringsliv, myndigheter och privatpersoner har lärt sig att hantera digitala möten i stället för att träffas fysiskt. Det har varit en snabbkurs i digitalisering, och efter ett år kan vi konstatera att vi i de allra flesta fall samverkar och kontaktar varandra utan större problem. Det har varit en enorm utveckling. Distansarbete förutspås dessutom ske i betydligt större omfattning efter coronapandemin, något som inte minst påverkar det område som trafikutskottet arbetar med. Samtidigt längtar vi nog alla tillbaka till de där personliga mötena och den energi som de skapar.</p><p>Denna utveckling sätter dock fingret på skillnaderna i Sverige när det gäller tillgång till bredband och möjlighet att utnyttja allt det som erbjuds i digital form - kontakter mellan människor, välfärd och kultur samt möjligheten att bo och verka i hela landet. Därför är det viktigt att målen för bredbandsutbyggnaden realiseras och att vi tittar på olika tekniska lösningar för att få till bredband just i gles- och landsbygd. Regelverket bör också ses över för att underlätta fiberdragning över kommungränser och längs vägar. Under utbyggnaden av bredbandsnätet är det även viktigt att kopparnäten får vara kvar tills de har ersatts, för att människor på landet inte ska bli utan en digital uppkoppling.</p><p>Fru talman! Sverige ska bli bäst i världen på digitalisering. Samtidigt pekar Ekonomistyrningsverket på att digitaliseringen av offentlig sektor går för långsamt och att regeringens digitaliseringsstrategi inte ger den styrning som behövs. OECD pekar också ut att svenska företag håller på att halka efter när det gäller användningen av stora datamängder. Regeringen bör därför ta fram en digitaliseringsstrategi som är konkret, mätbar och tidssatt. </p><p>Ska vi nå våra högt satta mål måste vi driva på och kontinuerligt följa upp. Det som inte följs upp blir inte förverkligat i tid. Det är därför viktigt att myndigheterna kontinuerligt samlar in data om digitaliseringens utveckling. Vi föreslår också att en myndighet ska få ansvaret för att lagra grunddata för den offentliga verksamheten - de data som används av många myndigheter. </p><p>Samtidigt tar EU tydliga steg mot en gemensam och öppen datamarknad, vilket är glädjande. Målsättningen är att vi ska ha en inre datamarknad redan 2030. Det är ett mycket utmanande mål. Man tittar på gemensamma gränssnitt för åtkomst till data, och man håller på att spesa äganderätt till data samt hur vi gemensamt ska kunna lagra data. Detta utreds, och tanken är att det ska underlätta för organisationer som vill bygga tjänster som täcker mer än ett EU-land. </p><p>Här har Liberalerna tagit upp frågan vem i kedjan som ansvarar för kvaliteten på de data som erbjuds. Nya tjänster blir inte bättre än vad kvaliteten på själva data möjliggör, och det är en viktig faktor som måste tas med i arbetet. </p><p></p><p>Utöver att titta på tjänsteutvecklingen baserad på data, där fokus ligger i dag, är det viktigt att utveckla förutsättningarna för dem som ska producera och tillhandahålla data. Hanteringen av data är kostsam, vilket bland annat Lantmäteriet har räknat på. Här behöver vi identifiera nya strukturer för att få till en drastisk ökning av antalet dataset på marknaden. Vad efterfrågas, och hur kan tillgången på dessa dataset faciliteras?</p><p>Utnyttjandet av artificiell intelligens har stor effektiviseringspotential och kan skapa många nya företag och många nya jobb. Det är en viktig framgångsfaktor för våra konkurrensutsatta företag; det kan vara en fråga om att vinna eller försvinna. Stor tillgång på data är en förutsättning, och Sverige ligger på en bottenplacering i en rad undersökningar av antalet tillgängliga dataset. Det är verkligen oroväckande inför framtiden. </p><p>Arbetet med att tillgängliggöra data på att säkert sätt, med att utveckla en digital infrastruktur - exempelvis säkra molntjänster - samt med att fördjupa den digitala kompetensen måste påskyndas för att digitaliseringens fördelar effektivare ska kunna utnyttjas av olika organisationer. Speciellt reglerna för användandet av de internationella molntjänsterna måste klargöras för att inte bli ett hinder i utvecklingen. Även EU håller på och tittar noggrannare på detta.</p><p>Fru talman! Mitt i allt arbete med digitaliseringen, som är en nödvändighet för Sveriges konkurrenskraft, måste dock digitaliseringens risker adresseras. Det måste kombineras med analyser av datasäkerhet, påverkan på den personliga integriteten och cybersäkerheten. Dataskyddslagen måste kontinuerligt utvecklas för att hänga med i den tekniska utvecklingen. </p><p>Sverige skulle kunna bli ett föregångsland när det gäller arbetet med etiska regler för AI-teknologin. Ett modernt och tydligt regelverk behöver etableras för att möjliggöra en etiskt och juridiskt säker användning av olika AI-tillämpningar i samtliga samhällssektorer. Detta är ett väldigt viktigt område.</p><p>Dessutom är det nödvändigt att lägga en försvarsaspekt på vad vi gör och analysera sårbarheten när vi samlar in mycket data med lätt dataåtkomst och när 5G-nät, liksom kommande 6G-nät, gör att samhället kopplas ihop och lättare kan slås ut i och med att alternativen till det digitala är nedmonterade. Liberalerna välkomnar det ökade intresset för vårt lands säkerhet i dessa frågor.</p><p>Fru talman! Posten i Sverige är viktig, och konsekvenserna av just digitaliseringen har drastiskt minskat antalet skickade brev. Det har ändrat de kommersiella förutsättningarna för att bedriva postgång. Det är viktigt att postgången fungerar i hela landet och att den kan bedrivas på kommersiell grund. Alla inser att antalet brev kommer att fortsätta att minska, och därför är det viktigt att hitta långsiktiga lösningar som verkligen säkrar postgång i hela vårt land framöver. Post, paket och bredband är viktiga delar för att hela Sverige ska fungera. Vardagen måste fungera för alla som bor i Sverige. </p><p>Slutligen, fru talman: Vi liberaler tror verkligen på Sveriges förmåga till datadriven innovation, digitaliseringens potential för gamla och nya företag och för att minska kostnaderna inom en fortsatt bra välfärd. It är en viktig plattform för att Sverige ska vara ett möjligheternas land. </p><p></p><p>Jag står bakom alla våra reservationer men yrkar mot den här bakgrunden bifall enbart till reservation nummer 5, Samhällets digitalisering.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU4",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:33"
  }
}