{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Kriminalvårdsfrågor (forts. JuU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9327a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Kriminalvården står just nu i en underlig situation. Samtidigt som myndigheten arbetar intensivt med KBT-behandlingar för att bryta den onda cirkeln och fyller tiden på anstalt med bra innehåll och efterfrågar möjligheter till flera olika slags straff skriker politiska partier efter mer och längre straff utan att bry sig om straffets effekter. Det finns inget som visar på att långa straff faktiskt leder till minskad kriminalitet.</p><p>Men om vi på riktigt vill få bukt med kriminaliteten och återfall i brott borde väldigt mycket färre personer sitta inlåsta i fängelser. Och många, många fler skulle ha sitt straff i frihet med elektronisk fotboja. Att ha sitt straff ute i samhället är otroligt mycket tuffare än att sitta inlåst. Ute i samhället, i friheten, måste du möta dina invanda beteendemönster och gamla vänner som gör dumheter. Du måste själv se till att vara nykter och drogfri.</p><p>Men eftersom det bara är längre straff som har införts har det lett till att anstalterna är överfyllda. I dag är läget för kriminalvården mycket ansträngt. Så har det varit under en väldigt lång tid med överbelagda anstalter och häkten. Detta får bland annat till följd att miljön för de intagna blir stökigare, med större risk för konflikter och våld. Det drabbar även personalen, som får en försämrad arbetsmiljö.</p><p>Men det finns en enkel och relativt billig lösning för att minska kriminaliteten och för att minska överbeläggningarna på anstalterna. Låt dem med en strafftid på under ett år ha sitt straff i frihet! Det är de med korta fängelsestraff som till största delen återfaller i brott. Det visar på att inlåsningsstraffet är ett väldigt dåligt verktyg.</p><p>Vänsterpartiet anser att antalet korta straff som verkställs i fängelse bör minska och att användningen av intensivövervakning med elektronisk kontroll bör byggas ut. Fängelsestraff på upp till ett år bör som huvudregel verkställas genom elektronisk fotboja.</p><p>Det är slöseri med skattemedel att regeringen vägrar att utreda möjligheterna till flera alternativa straff. Här finns det enorma möjligheter att förändra hela kriminalvårdens uppbyggnad och att faktiskt följa det som forskning och erfarenhet säger. I stället går regeringen fram med förslag som kommer att leda till en ökad kriminalitet genom att unga personer föreslås låsas in på längre tid. Det är en garanti för att de här ungdomarna kommer att komma ut från straffet som vuxna livstidskriminella.</p><p></p><p>Problemen i kriminalvården behöver åtgärdas både för de intagnas och för de anställdas skull. Det är inte rimligt att den nuvarande situationen eskalerar ytterligare. Regeringen behöver därför omgående tillsätta en expertgrupp som får i uppdrag att ta fram en strategi för kriminalvården både på kort och på lång sikt, med en plan för renovering av fastigheter och bättre anpassade avdelningar, behandlingsprogram och studiemöjligheter. Allt detta måste utvecklas.</p><p>I dag finns det ingen behandling för personer som har begått ett hedersrelaterat brott - det borde ju vara en självklarhet. Det finns inte heller möjlighet till en bra utbildningsmiljö på alla anstalter, och möjligheten att studera ser alltför olika ut på anstalterna. Det borde vara en samhällsekonomisk självklarhet att personer som sitter på anstalt kan studera på alla nivåer och komma ut med en utbildning.</p><p>Jag yrkar bifall till reservation 13.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:07"
  }
}