{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:716 och 717 om förvaring av hjälpmedel och Boverkets hantering av lagen om bostadsanpassningsbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Sveriges funktionsnedsatta har fått se kraftiga försämringar sedan 2014, sedan Socialdemokraterna tog regeringsmakten. Den som är intresserad av vilka områden det gäller - jag ska gärna räkna upp dem också - kan gå in på hemsidan för RBU, Riksförbundet för Rörelsehindrade Barn och Ungdomar. Där har man listat 16 punkter, fru talman, där den här regeringen har försämrat levnadsvillkoren för funktionsnedsatta.</p><p>På RBU:s hemsida kan man se att personlig assistans har kollapsat sedan 2015. Beviljanden av aktivitetsersättning har kollapsat. Allt fler förlorar sin kontaktperson. Kommuner avslår ansökningar medvetet för att driva frågor till förvaltningsrätten. Resurser till skolan för att ge stödinsatser minskar. När det gäller hjälpmedel är det neddragning av sortiment och införande av avgifter. Vi vet alla att bilstödet havererade. Vi hade senast <em>Dagens Eko</em> i fredags som tog upp konsekvenserna av bonus-malus - familjer med svårt handikappade barn har svårt att byta bil. Nödstoppet för omprövning av personlig assistans fungerar inte som det var tänkt. Det är betydligt svårare att få parkeringstillstånd. LSS-boende, egen lägenhet med assistans, är en insats som sällan beviljas. Besparingar har skett på ledsagarservice. Korttidsboende beviljas i mindre grad. Resursskolor läggs ned. Omvårdnadsbidraget har försämrats. Färdtjänsten har försämrats. Och punkt 16 på RBU:s lista är att bidragen till bostadsanpassning har kollapsat.</p><p>Det är precis som statsrådet säger i sitt svar. I januari, fru talman, debatterade vi frågan om att bostadsanpassning inte fungerar. I januari, fru talman, gjorde jag statsrådet uppmärksam på att äldre personer som har slitit hela sitt liv och som har betalat skatt hela sitt liv nu sitter instängda i sina lägenheter beroende på att de inte kan få elrullstolar utskrivna.</p><p></p><p>Fru talman! Det var i januari. Sedan har det varit februari, mars, april och maj. Och i dag är det den 1 juni. Regeringen har inte gjort någonting. Det innebär, fru talman, att om det blir en varm sommar kommer jag och talmannen och statsrådet att kunna gå ut på våra friska ben och ta en promenad medan sannolikt tusentals människor kommer att sitta instängda i sina lägenheter för att de inte får de hjälpmedel de behöver.</p><p>Fru talman! Jag tycker inte att det är anständigt för ett välfärdssamhälle. Jag tycker inte att det är anständigt för en regering. Regeringen har konsekvent gjort kraftiga nedskärningar för just funktionsnedsatta.</p><p>Den konkreta interpellationen handlar om rullstolsgarage. Det är främst de som bor i lägenhet som berörs av detta. Låt oss säga att man behöver få en permobil, elrullstol, utskriven. Då måste man kunna förvara den någonstans, fru talman. Kan man inte förvara den någonstans kan inte regionen skriva ut elrullstolen som hjälpmedel. Det är ganska logiskt - den kostar hundratusentals kronor.</p><p>Det kom en dom i Högsta förvaltningsdomstolen i december som talade om att kommunerna inte har en skyldighet att bevilja detta som hjälpmedel. Boverket har varit oerhört progressivt här. Man har gått ut med en omfattande information om att kommunerna inte ska göra det.</p><p>Då, fru talman, har frågan hamnat på regeringens bord. Då, fru talman, förväntar man sig naturligtvis att regeringen agerar, om regeringen anser att äldre och funktionsnedsatta ska kunna ha elrullstolar i Sverige. Regeringen måste agera. Jag skulle vilja fråga statsrådet: Hur kommer regeringen att agera i närtid?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210601ip",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}