{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:88 om handelsavtalet Mercosur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag och Lorena Delgado Varas enas verkligen i vår oro över skövlingen av regnskogen, till exempel. Det finns många andra områden när det gäller Mercosurländerna - jämställdhet, skydd av mänskliga rättigheter och så vidare - där vi också delar en oro. Men när det gäller just klimatfrågan, till att börja med, kan man säga att självfallet har framför allt Brasilien en helt unik naturresurs i Amazonas regnskog och också ett djupt ansvar för att skydda den.</p><p>Den centrala frågan är hur EU ska kunna uppmuntra, stödja och sätta press på Brasilien att verkställa den lagstiftning som man har i landet och se till att illegal avskogning stävjas. Är svaret att lämna Mercosuravtalet därhän från och med i dag och i stället låta Brasilien sälja till andra länder som inte ställer samma miljökrav som EU? Eller är svaret att engagera Brasiliens regering, den privata sektorn och civilsamhället i ett mer långsiktigt handelsförhållande, med hållbarhet som en absolut nödvändig kärna?</p><p>Regeringens uppfattning och min uppfattning som handelsminister är att utan Mercosuravtalet skulle troligen politiken och handeln fortlöpa som den gör i dag, med den skillnaden att vi inte kan vara med och påverka dem. De kontaktytor som ett frihandelsavtal ger skulle vi då helt och hållet sakna, och det gäller framför allt hållbarhetskapitlen.</p><p>Med Mercosuravtalet på plats kommer det att finnas ett institutionaliserat samarbete mellan parterna. Man måste sitta ned och komma överens om de gemensamma projekt som man ska ha när det gäller hållbarhetsbestämmelserna i avtalet. Och om det uppstår konflikter mellan parterna, exempelvis på grund av att någon inte uppfyller sina åtaganden enligt hållbarhetsbestämmelserna, ska expertpaneler sammankallas. Frågan måste granskas och en åtgärdsplan presenteras, och detta ska övervakas av en kommitté enligt avtalet.</p><p>Avtalet har ett mer ambitiöst hållbarhetskapitel än tidigare frihandelsavtal som vi har tecknat. Där regleras villkoren för civilsamhället, som spelar en mycket större roll än tidigare. Det är och förblir regeringens ingångsvärde att detta ger oss möjlighet att påverka till det bättre och ställa tydliga hållbarhetskrav.</p><p></p><p>Jag vill påpeka att när det gäller illegalt avverkad skog finns det faktiskt ett förbud mot försäljning av sådan inom EU. Den illegala avskogningen i Brasilien på senare år har därför knappast påverkats av handeln med EU utan har snarare att göra med ett ineffektivt verkställande av redan befintliga miljöskyddslagar och regler för bruk av mark i framför allt Brasilien.</p><p>Jag vill också påpeka att Sverige är väldigt engagerat inom utvecklingssamarbete. Genom olika politiska initiativ för att skydda och bevara världens regnskogar och andra unika skogsområden arbetar vi inom utvecklingssamarbetet på bred front med miljö- och klimatfrågor, bland annat genom Utrikesdepartementets stora bidrag till den gröna klimatfonden, den globala miljöfonden och så vidare.</p><p>Med detta sagt vill jag understryka att vi ser att utvecklingen på marken fortsätter att gå åt fel håll. Situationen för Amazonas blir allt allvarligare. Brasiliens regering har nu föreslagit en ny lag om markägarskap som riskerar att skynda på skövlingen, trots att nya omfattande bränder härjar i regnskogen ända sedan i september. Vi ser allvaret i detta, och om Brasilien inte tar sina åtaganden på allvar kommer detta att få effekter för ratificeringen av avtalet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H81088",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:47"
  }
}