{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, Mattias Bäckström Johansson, för frågan! Det är roligt att vi får ha den här diskussionen. Detta är min första debatt som ny ledamot i näringsutskottet. Det är alltid kul att få ett replikskifte. Jag vill bara säga det först.</p><p></p><p>När man beskattar något är det klart att det kommer att påverka. Det är klart att det är så. Så är det på alla skattepolitikens områden och även här. Jag tycker att det är helt rimligt att ställa sig bakom förslaget sådant det ser ut. Man måste börja sin genomlysning av detta någonstans, och även om vi tittar på just de här effekterna och gör genomlysningen på det området stänger det inte dörren för andra genomlysningar.</p><p>Jag är en del av januaripartierna. Innan jag kom till näringsutskottet var jag skattepolitisk talesperson för Liberalerna, och jag vet att när vi inom januariavtalssamarbetet förhandlar om skattepolitiken funderar vi också över effekter åt olika håll. Det är ingen hemlighet att vi i Liberalerna ibland har varit kritiska till saker som vi har gått med på i förhandlingar därför att vi har fått igenom andra saker. Men att lyfta ut detta och specifikt peka på det tycker jag inte riktigt platsar i just den här produkten.</p><p>Sedan är det naturligt att man hela tiden i politiken utvärderar effekterna av alla möjliga beslut som man fattar. Det är klart att det finns skattepolitiska åtgärder som påverkar detta. Det finns säkert också saker som gäller utbildningssystemet - har vi till exempel tillräckligt många duktiga ingenjörer som arbetar med detta? Det finns hur mycket som helst om vi ska expandera den här produkten, och då kanske vi inte borde stanna vid det som Sverigedemokraterna tar upp i sin reservation, utan det finns säkert många andra saker som också påverkar. Jag hoppas att man i en genomlysning kan hitta aktörer som pekar på det, så att vi kan göra mer framöver.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU5",
    "replik": "Y",
    "systemdatum": "2020-12-02 15:50:38"
  }
}