{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:382 om rapportering till nötkreatursregistret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "100a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kör på med nästa interpellationsdebatt här, och jag tackar statsrådet för svaret.</p><p>För den som har nötkreatur föreligger skyldighet att rapportera uppgifter till nötkreatursregistret, CDB. Rapportering ska göras vid födslar, försäljning, export, köp, import, slakt, avlivning av djur och förflyttning av djur till en annan djurhållare. Kalvar ska rapporteras 20 dagar efter sin födsel, och övriga händelser måste rapporteras in 7 dagar efter att de inträffat. Om djurhållaren inte rapporterar till CDB 7 dagar efter en in- eller uthändelse går djurhållaren miste om det nötkreatursstöd som djuret betingar. </p><p>Sedan 2015 gäller att den som mottar ett nötdjur som den tidigare ägaren rapporterat in till CDB för sent mister kreatursstödet för djuret. Man ärver alltså någon annans förseelse. Men det är inte nog med det, utan på Jordbruksverkets hemsida står följande: Vid årsskiftet 2020/21 blir det dessutom avdrag på jordbruksstöden om någon av parterna inte har rapporterat alla djur till CDB i tid. </p><p>För jordbrukaren framstår hetsen att på 7 dagar rapportera in uppgifterna till CDB som en kontrast till att bonden själv får gå och vänta, ibland i flera år, på försenade utbetalningar av EU-ersättningar. Det läggs också till allt annat man som jordbrukare måste rapportera och redovisa, vilket är mycket. För jordbrukaren innebär indragna EU-stöd ett tungt slag mot en redan skör lönsamhet. Vid minsta misstag blir bestraffningen hård och ett ekonomiskt slag mot jordbrukaren. Det finns ingen felmarginal över huvud taget.</p><p>På ministerns svar verkar det som att det inte blir någon ytterligare sanktion, som Jordbruksverket skrev om på sin hemsida. Innebär det att ett misstag som är begånget inte ligger till grund för minskad ersättning? Är det i stället blankt papper som gäller? Det vore i så fall väldigt glädjande. Kan statsrådet redogöra för exakt hur det ligger till i det här fallet? </p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810382",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:47"
  }
}