{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:733 om vindkraftens påverkan på djurlivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är lite lustigt att Alexandra Anstrell alltid kommer fram till en och samma slutsats i alla sina interpellationer, nämligen att vi ska göra halt för vindkraftsutvecklingen. Oavsett vilken fråga eller vilket problemområde det är vi pratar om är det alltid lösningen på alla problem.</p><p>Jag skulle vilja be Alexandra Anstrell att försöka lyfta fokus och titta bredare på de miljöproblem som Alexandra Anstrell själv lyfter fram, vilket jag välkomnar. Jag tycker att det är otroligt bra när ledamöter i Sveriges riksdag är engagerade mot spridningen av mikroplaster och problemen med plastnedskräpning. Men det är ännu bättre om man då tittar på de stora källorna och försöker göra insatser där. Jag väntar med spänning på Alexandra Anstrells nästa interpellation - om de stora källorna till mikroplaster.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även när det gäller djurlivet är det viktigt att vi fokuserar på var de stora utmaningarna finns. Det finns många andra orsaker som i högre grad utgör källor till att djurlivet riskerar att utarmas och att vi riskerar att få arter som hamnar på rödlistor, blir hotade och i värsta fall utrotas. Det handlar mer om hur vi brukar marken - skogen och lantbruksmarken. Fragmentering av mark brukar lyftas fram som ett sådant område. Det handlar även till exempel om hur vi använder miljögifter och kemikalier och om våra trafiksystem.</p><p>Jag skulle säga att det med ganska stor säkerhet är så att just vindkraft inte är någon väldigt stor källa till ett hot mot djurlivet i Sverige. Däremot kan det vara så på enskilda ställen. Det är precis det som miljöprövningen går ut på: När man får ett förslag om att bygga ut vindkraft ska det prövas mot andra intressen. Till exempel har vi sagt nej till utbyggnad av vindkraft i de områden i Östersjön där tumlare finns, eftersom vi gemensamt har kommit fram till att vi inte ska ta risken att den redan från början hotade arten får ytterligare utmaningar.</p><p>Allt det som Alexandra Anstrell efterfrågar görs redan. Det är också värt att poängtera att man ska sätta problem i sitt sammanhang. Man brukar ungefär säga - det är en ganska bred uppskattning - att mellan fem och tio fåglar krockar med ett vindkraftverk i genomsnitt per år. Självklart har också läget betydelse för hur många fåglar som dödas. Det är för många. Jag skulle gärna se att inga fåglar dödades av vindkraftverk.</p><p>Det skulle göra att man får ungefär 40 000 fåglar som riskerar att dödas av vindkraftverk. Vi har 350 miljoner fåglar i Sverige under en sensommar. I det sammanhanget är det inget stort problem generellt för gruppen fåglar i Sverige och därmed kanske inte en anledning att göra halt för vindkraftsutbyggnaden. Det är en ganska långtgående slutsats av den effekten.</p><p>Om man vill kan man göra jämförelser med andra företeelser. Jag vet att Alexandra Anstrell är djurvän. Man brukar räkna med att katter tar ungefär tolv fåglar per katt och år. Eftersom vi har 1,44 miljoner katter i Sverige skulle man i sådana fall kunna konstatera att det problemet är ännu större. Nu är inte jag någon person som kommer att vilja begränsa människors tillgång till katter. Vill man ha en katt ska man kunna ha det. Men man måste kunna relatera olika samhällsproblem till varandra.</p><p>Här kan jag konstatera att vindkraft ibland kan vara utmanande mot enskilda populationer. Då ska det vägas in i miljöprövningen och vägas just mot till exempel andra miljöintressen. Däremot är vindkraften en otroligt viktig del av lösningen för att vi ska kunna få ett 100 procent förnybart elproduktionssystem och kunna ersätta fossila bränslen med till exempel el. Det är någonting som också Alexandra Anstrell borde välkomna.</p><p>Det pågår också teknikutveckling. Det finns nu system för att man med hjälp av artificiell intelligens och kameror ska kunna stänga av vindkraftverk om det skulle komma till exempel en stor fågel i närheten. Även här pågår en teknikutveckling inom vindkraftssektorn.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810733",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:04"
  }
}