{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Låt mig inleda med att yrka bifall till reservation 24, samtidigt som vi naturligtvis står bakom samtliga KD-reservationer.</p><p>Det är ett både viktigt och händelserikt år som ligger bakom oss i det europeiska samarbetet, som vi diskuterar och debatterar i dag. Att förhindra spridning av covid-19 och hantera konsekvenserna av den globala pandemin har haft högsta prioritet. I detta arbete uppvisade EU-samarbetet till en början betydande brister, som tidigare har påpekats här i debatten. Stängda gränser, begränsad rörlighet och stoppade leveranser av sjukvårdsutrustning visade på dålig samordning och oenighet.</p><p>Pandemin är en extraordinär händelse, med politiska påfrestningar som i grunden prövar hållfastheten och sammanhållningen i Europeiska unionen. Lyckligtvis klarar EU påfrestningar. Samarbetet mellan medlemsländerna fungerar i dag. Viktiga gemensamma insatser och åtgärder är på plats. Väsentliga initiativ har tagits när det gäller gemensam upphandling av vaccin och vaccinering av EU:s medborgare.</p><p>Samtidigt måste vi nu inom Europeiska unionen dra slutsatser för framtiden, till exempel när det gäller en effektivare och mer utbyggd krisberedskap och, inte minst, förbättrade möjligheter att upprätthålla den fria rörligheten.</p><p>Fru talman! Vid sidan av pandemibekämpningen togs viktiga initiativ under året för att skärpa unionens klimatarbete. Kommissionen har presenterat förslag till en klimatlag för EU, ett slags övergripande ramverk för unionens omställning till klimatneutralitet. Till detta kommer att Europeiska rådet enats om att skärpa EU:s utsläppsmål till minus 55 procent till 2030, vilket naturligtvis är oerhört viktigt.</p><p>I juli nådde Europeiska rådet en överenskommelse om EU:s fleråriga budget för perioden 2021-2027. Även den ekonomiska återhämtningsplanen som ska bidra i hanteringen av pandemins ekonomiska och sociala konsekvenser har antagits. I överenskommelsen finns den förordning som innebär att utbetalningen av EU-stöd villkoras med att medlemsländerna respekterar grundläggande principer på rättsstatsområdet. Kristdemokraterna välkomnar detta, samtidigt som vi poängterar att återhämtningsfonden inte får bygga på passivt mottagande av bidrag.</p><p>När det gäller långtidsbudgeten har Kristdemokraterna hela tiden varit tydliga med att effektiviseringar, omprövningar och omprioriteringar i budgeten är nödvändiga. Även om detta nu inte tillämpas i den omfattning som vi hade önskat och hoppats kommer kraftigt höjda medlemsavgifter och EU-skatt inte att vara vägen framåt i Europasamarbetet, som vi ser det.</p><p>Fru talman! Det är faktiskt glädjande att Europeiska unionen, även under pandemiåret 2020, har levererat viktiga politiska förslag på en rad områden, och här har jag bara nämnt ett litet fåtal.</p><p></p><p>I grunden bygger EU-samarbetet på solidaritet, att den som har räcker ut en hjälpande hand till den som inte har. Som varma Europavänner värnar Kristdemokraterna detta. Vi värnar samhörigheten och gemensamheten, och vi inser att utan god vilja och kompromisser finns det inget Europasamarbete.</p><p>När EU fick Nobels fredspris 2012 framhölls att EU har omformat Europa från en krigets till en fredens kontinent. Det finns skäl att påminna om EU:s historiska betydelse, inte minst i tider som dessa när människovärdet förringas, när islamism och antisemitism hotar det öppna samhället och när den liberala demokratin ifrågasätts.</p><p>Europapolitik handlar i grunden om ideologi och värderingar. För Kristdemokraterna innebär det att vi lyfter fram betydelsen av personlig frihet i kombination med socialt ansvarstagande och solidaritet med de mest utsatta, med andra ord den människosyn som i decennier utgjort fundamentet i den europeiska värdegemenskapen.</p><p>Fru talman! Detta är centralt även i relationer och kontakter med omvärlden. Oavsett om det gäller kriget i Syrien, autokratierna i Ryssland och Belarus, det makthungriga Kina eller den globala förföljelsen av kristna har EU en möjlighet att göra skillnad.</p><p>Kristdemokraterna arbetar för ett EU som talar med en röst i utrikespolitiken och prioriterar mänskliga rättigheter. Därför välkomnar vi en större andel majoritetsbeslut i utrikespolitiken. Vi tror att det är viktigt och nödvändigt för framtiden.</p><p>Vi står bakom en breddning av en europeisk Magnitskijlagstiftning, och vi stöder och verkar för en utvidgning av EU med länderna på västra Balkan.</p><p>Det är ett starkt, effektivt och solidariskt EU-samarbete som vi behöver och som är centralt för de kommande åren - ett sammanhållet och nära samarbete med respekt för olikheter.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU10",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:35"
  }
}