{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:449 om ökad matproduktion och lantbrukarnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "450a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket, Alexandra Anstrell, för en viktig fråga!</p><p>Den förra regeringen fattade beslut om livsmedelsstrategin. Det gjordes i den här kammaren i full enighet - samtliga av Sveriges politiska partier stod bakom det arbetet. Jag tror att det var väldigt viktigt. Det var första gången någonsin som Sverige fick en strategi för hur vi skulle jobba med utvecklingen av den här sektorn, och det är någonting som skiljer oss från länder som ligger längre fram och som vi sneglar avundsjukt på, till exempel Danmark eller Tyskland.</p><p>Mycket av det som är ett problem är kopplat till lönsamhetsfrågorna, som jag för övrigt tror är den absolut enskilt viktigaste orsaken till varför någon företagare lägger ned sin verksamhet inom den här sektorn. Men en annan del av problemen är att man inte har gjort vad man skulle ha behövt göra för fem, tio eller femton år sedan. Vi har satsat för lite på forskning och innovation. Vi har satsat för lite på samverkan. Vi har satsat för lite på att ta vara på den potential som finns i att skapa premiumprodukter för en världsmarknad. Aktörerna har varit för små för att själva i någon större utsträckning kunna ta sig ut på en exportmarknad och så vidare.</p><p>Alla de här sakerna identifierades kopplat till att man arbetade med livsmedelsstrategin. I tre olika handlingsplaner har vi omhändertagit den här typen av erfarenheter och de strategiskt viktiga satsningar som branschen tillsammans med myndigheter och andra identifierat för att öka lönsamheten på sikt. I det finns också en diskussion om att det ska märkas på gårdsnivå här och nu, och det behöver man givetvis förhålla sig till.</p><p>Det är tråkigt om Alexandra Anstrell tycker att det är trist att höra hur mycket pengar regeringen satsar på det här, men jag tror att det ändå är lite viktigt att man vågar prioritera den här branschen så tydligt och göra så stora satsningar som vi nu faktiskt gör om man ska vända en utveckling som har varit negativ över väldigt lång tid.</p><p>Jag kan konstatera att här finns fyra stora prioriterade områden. Det handlar om kompetensförsörjning, forskning och innovation, export och - nu glömde jag den fjärde - digitalisering, tror jag. De här områdena tror jag är avgörande på lång sikt.</p><p>Jag kan också konstatera att i den senaste forskningspropositionen, som inte är en produkt som jag äger utan som givetvis ligger på hela forskningen, ökade andelen forskning på de gröna näringarna och landsbygds- och regionalutveckling kraftigt. Mer än 500 miljoner satsas under den här fyraårsperioden på detta. Det är väldigt efterlängtat av näringen att det säkerställs att man kan forska och titta på att utveckla affärsmodeller, produktionsmetoder, nya produkter, nya varor och nya tjänster. Det är grundläggande viktigt och sådant som Sverige är duktigt på. Det behöver vi ta vara på.</p><p></p><p>Vi behöver också ta vara på erfarenheter från exempelvis pandemin och krisen. Vi är fortfarande mitt i en kris. Jag kan dela Alexandra Anstrells oro över att man ska kunna hantera fullkomliga nedstängningar. Pandemin har varit väldigt utmanande. Vi har hanterat livsmedelsförsörjningen på ett gott sätt eftersom Sverige inte är det enda land som inte är självförsörjande på livsmedel - jag skulle säga att inget land i EU är det - och därför fanns det ett gemensamt intresse av att hitta vägar för att hålla det öppet.</p><p>Men vi behöver dra lärdom av det här och säkerställa att vi hanterar andra kriser minst lika väl eller bättre.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810449",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:56"
  }
}