{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:290 om hot och våld i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cfe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "154",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som sagt: Straffskalan för grovt våld eller hot mot tjänsteman har skärpts, och det finns sedan tidigare en brottsrubricering om olaga förföljelse. Möjligheten för arbetsgivaren att skydda vissa personuppgifter har utvidgats. Ett antal konkreta åtgärder har vidtagits, men mer behöver göras. Jag tror att vi är överens om det. Jag välkomnar verkligen denna debatt.</p><p>Den 14 maj 2020 tillsattes den blåljusutredning som vi har talat om här. När utövare av samhällsnyttiga funktioner utsätts för våld, hot, trakasserier och andra brott utgör det inte bara ett angrepp på de personerna utan i förlängningen även på det demokratiska samhället. Det straffrättsliga skyddet för dessa grupper måste därför vara ändamålsenligt och starkt.</p><p>Det finns många för samhället viktiga funktioner som inte omfattas av det förstärkta straffrättsliga skydd som föreskrivs för tjänstemän i 17 kap. brottsbalken. Mot den bakgrunden behövs det en fortsatt analys av vilka samhällsnyttiga funktioner som är i behov av ett förstärkt straffrättsligt skydd och av hur ett sådant skydd kan uppnås. Utredaren ska bland annat ta ställning till vilka samhällsnyttiga funktioner som är i behov av ett förstärkt straffrättsligt skydd och hur ett sådant skydd kan utformas. Slutsatserna ska redovisas senast den 12 november 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min förhoppning är att de åtgärder som regeringen nu har vidtagit och det arbete som pågår effektivt ska bidra till att vi får bukt med detta allvarliga samhällsproblem.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810290",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:36"
  }
}