{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det gångna året har varit en stor prövning för oss alla och för vårt samhälle. Vi har inte kunnat träffa nära och kära på det sätt som vi har velat, och vi har fått vänja oss vid oro för hälsa och ekonomi. Det har varit en del av mångas vardag de senaste månaderna.</p><p>Dessutom har vi fått avstå från en stor del av de aktiviteter som vi uppskattar mest i livet, och med det uppstår också en känslomässig tomhet. Inga digitala upplevelser kan ersätta känslan som bara livemusik kan ge eller den förväntan som uppstår i en mörk salong innan ridån går upp, den häftiga upplevelsen att stå mitt i en hejarklack för att heja på favoritlaget eller den adrenalinkick som man får efter ett inspirerande, kreativt föreningsmöte med riktigt bra fika. Den inspiration som infinner sig på en författarkväll på biblioteket går inte heller att ersätta. Den egna löprundan står sig slätt mot pirret i magen innan startsignalen går för ett större lopp. Och för alla dem som vanligtvis uppträder eller spelar för fulla salonger och fulla läktare är förstås tomrummet än större. Dessutom står många efter nio månader med pandemin med tomma bankkonton.</p><p>Det finns ljusglimtar i mörkret. Många har upptäckt nya intressen, tagit upp eget skapande i hemmet, fokuserat mer på sin hälsa och hittat ut i naturen. I våras och somras kunde vi se att intresset för friluftsliv och besök i kulturhistoriska miljöer och naturreservat ökade mycket. Kanske kan krisen också leda till ett större engagemang i hur vi ska organisera vårt samhälle och stärka välfärden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Min förhoppning är att fler nu kan ställa sig bakom Vänsterpartiets åsikt att kultur inte är en lyx som vi kan ha eller mista utan en nödvändig del i våra liv.</p><p>Flera kulturpolitiska frågor har debatterats under krisen. Nu finns kanske också en vilja från fler att ta tag i de strukturella problem som borde ha åtgärdats för länge sedan, till exempel kulturarbetares svårigheter att kvalificera sig för våra trygghetssystem, att få upp sina ersättningar i avtal och att få rätt till a-kassa, för att nämna några saker.</p><p>Fru talman! Jag önskar att alla de samtal som regeringen har haft med kultursektorn under den här krisen kan leda fram till en bättre kulturpolitik, en tryggare sjukförsäkring och bättre småföretagarpolitik. Först då kan vi locka en större mångfald av människor till kultursektorn. Min förhoppning är också att den kraft som jag har sett hos kulturarbetare i upprop i sociala medier, i manifestationer och i den offentliga debatten under den här perioden kan leda till varaktig organisering. Då blir det möjligt att riva gamla strukturer och komma ur krisen med en känsla av att allt inte var förgäves.</p><p>Fru talman! Det har länge också funnits utmaningar för det ideella kulturlivet och andra delar av civilsamhället. Till exempel har stora delar av civilsamhällets organisationer inte fått sina bidrag uppräknade på ett decennium, och det påverkar såklart möjligheterna att utveckla ny verksamhet och få fler medlemmar.</p><p>Vi föreslår i budgeten 10 miljoner mer till friluftslivets organisationer. De har ett stort ansvar för att öka allmänhetens kunskap om miljön, allemansrätten och hur vi kan vistas i naturen. Det ska ses som ett första steg i att stärka den sektorn, som vi tror har mycket att tillföra för bättre folkhälsa och en meningsfull fritid. Nästa år är det friluftslivets år. Vi hoppas att man kan genomföra det på ett bra sätt, trots att regeringen inte fullföljer sitt löfte om ökade resurser. Vi vill också se att de höjda bidragen till ungdomsorganisationerna blir permanenta och inte tillfälliga, som regeringen föreslår.</p><p>Det kommer förhoppningsvis snart en tid när vi igen kan samlas till fysiska möten, föreningsverksamhet och kulturarrangemang. Då är det viktigare än någonsin att det finns funktionella och tillgängliga lokaler i hela landet. Vi vill därför höja anslaget till samlingslokalerna med ytterligare 25 miljoner, så att fler föreningar kan utnyttja den här tiden till nödvändiga renoveringar och stå beredda att slå upp dörrarna när smittspridningen minskar igen.</p><p>Fru talman! I Vänsterpartiets budgetmotion Vägen ut ur krisen - en plan för jämlikhet och grön omställning finns omfattande satsningar på välfärden och ett reformerat skattesystem för att öka jämlikheten. För oss är kulturen en del av välfärden, och vi tror på att bygga ett starkare kulturliv och föreningsliv långsiktigt. Vi föreslår därför satsningar på över 900 miljoner utöver regeringens förslag.</p><p>I linje med vår politik för ökad jämlikhet vill vi ge barn och ungdomar lika tillgång till kultur och idrott. Vi föreslår därför gratis idrottsskola, kulturbanker i kommunerna, där man kan låna utrustning, och stöd till fler fritidsgårdar på mindre orter. </p><p>Vi ser att det behövs ett stöd för att kommunerna ska kunna ta bort avgifterna till kulturskolan och anslår därför 300 miljoner. Det ska inte vara tjockleken på föräldrarnas plånbok som avgör om ett barn har möjlighet att vara med i kulturskolan eller inte. Men för att fler barn ska kunna ta plats behövs fler pedagoger. Det finns faktiskt ett beslut här i riksdagen om att avsätta för 40 miljoner för fler utbildningsplatser för kulturskolepedagoger, men bara hälften har anslagits hittills. Därför vill jag passa på att lyfta fram vår satsning som vi har på utgiftsområde 16.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Det finns många arbetslösa kulturskapare som nu letar efter ett nytt jobb, och söktrycket är stort inför höstens start. Kommunerna har allt större problem med att få tag i kulturskolepedagoger, så jag undrar vad regeringen väntar på. Det är bara att sätta igång!</p><p>Fru talman! I regeringens förslag saknar vi också framåtsyftande satsningar på kulturarvet, så vi har avsatt medel till bland annat Tekniska museet för att kunna erbjuda fri entré för barn. Vi avsätter också resurser för att genomföra en nationell turné som man hittills har satt igång på en del orter, men vi tycker att den skulle kunna komma ut till hela landet för att fler barn ska få möjlighet att upptäcka hur spännande det är med teknik. Vi anslår också ökade medel till underhåll och tillgängliggörande av kulturarvsmiljöer. Här är det en långvarig brist på medel. Precis som med vår satsning på ökade underhåll av samlingslokaler är det här en satsning som skapar jobb i hela landet. Det ökade semestrandet på hemmaplan i somras visade att det finns stor potential att utveckla besöksnäringen kopplat till kulturarvet. Här finns det verkligen någonting att göra.</p><p>Den andra stora delen i vårt kulturarvspaket handlar om att digitalisera samlingarna för forskning och bevarande men också för tillgängliggörande för allmänheten. Organisationen Sveriges museer räknar med att behovet är över 300 årsarbetare för att kunna beta av digitaliseringen. Vi har föreslagit en satsning på ett projekt över tre år för att genomföra digitaliseringen.</p><p>Sedan vill vi också från Vänsterpartiet se en fortsatt satsning på Rörelsernas museum i Malmö, någonting som har startats upp. Man har under ett antal år jobbat med förstudier, och civilsamhället har varit väldigt engagerat. Nu drar regeringen och januaripartierna undan mattan för den här satsningen, vilket vi tycker är väldigt olyckligt. De förklaringar som har getts är, vad jag tycker, svaga bortförklaringar. Här hade man verkligen chansen att få ett nyskapande museum utanför Stockholm.</p><p>Fru talman! En viktig del i vår strävan efter ett jämlikt samhälle är allas rätt till kunskap. Sveriges modell med självständiga folkhögskolor har varit en framgångssaga på många sätt, och vi vill stärka möjligheten för fler att få ta del av den pedagogik och den andra chans som denna utbildningsform innebär. Vi satsar därför på högre ersättning per plats på allmän och särskild kurs då vi anser att detta har varit eftersatt länge.</p><p>Vi föreslår också mer pengar till fler studietimmar för nyanlända som lär sig svenska. Vi tror att det kommer att betala sig snabbt när fler kan komma ut i arbetslivet tidigare. Vårt förslag är på 185 miljoner mer än regeringens, och jag beklagar att flera partier i stället vill gå åt andra hållet och skära i anslagen till folkbildningen.</p><p>Fru talman! Min talartid rinner iväg. Tiden går fort när man ska presentera budgetförslag på över 900 miljoner.</p><p>Avslutningsvis vill jag klargöra att Vänsterpartiet avstår från att delta i beslutet på den första delen i betänkandet, eftersom våra ramar överstiger regeringens, men att jag ställer mig bakom utskottets förslag på de övriga punkterna.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H801KrU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:21"
  }
}