{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:467 om stärkta pensionsavsättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "815693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Julia Kronlid!</p><p>Julia Kronlid behöver inte övertyga mig eller regeringen om att pensionsavgiften behöver höjas. Det är en av våra mest prioriterade frågor i pensionsfrågan. Vi har drivit den frågan länge och senast i samband med de förhandlingar som var i Pensionsgruppen 2017.</p><p>Då kunde vi åtminstone få med de övriga partierna om att det ska göras en översyn av avgiftsfrågan. Det är den översyn som görs nu och som kommer att läggas på Pensionsgruppens bord under året.</p><p>Vi ser ett behov av ökade inbetalningar till pensionssystemet. Det är de ökade inbetalningarna som leder till möjligheterna att på sikt kunna höja pensionerna, men det är inte svaret på hur pensionerna ska höjas här och nu.</p><p>Svaret på det är pensionstillägget som regeringen har drivit igenom i Pensionsgruppen och som också riksdagen ställt sig bakom. Nu under september månad börjar utbetalningarna av det tillägget.</p><p>Det är inte så att vi har suttit passiva. Garantipensionen höjdes förra året. Taket i bostadstillägget höjdes. Nu i september börjar utbetalningarna i pensionstillägget. Vi driver aktivt frågan om att fortsätta att höja pensionerna.</p><p>Pensionsfrågan hanteras på ett speciellt sätt. Regeringen agerar utifrån den maktdelning som vi har i vår grundlag. Men pensionsrelaterade frågor hanteras i Pensionsgruppen för långsiktighetens skull.</p><p>De sex partier som ingår har ambitionen att fatta besluten i konsensus för att kunna vårda pensionsöverenskommelsen och därmed långsiktigt hållbara inslag i och ramar för pensionssystemet.</p><p>Det kan aldrig sättas i motsatsförhållande till behovet av en allmän politisk debatt om pensionerna. Det vill jag uttrycka. Det finns ett stort behov av att debattera pensionsfrågan i svensk politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De olika politiska partierna i kammaren behöver definitivt förklara sin syn på pensionsfrågan och sin syn på behovet av höjda pensioner. Vi behöver ha en debatt.</p><p>Jag kan beklaga att detta är den första interpellationen som jag har som socialförsäkringsminister om pensionshöjningar. Det kan man kanske tycka är en bra sak om man inte gillar interpellationer.</p><p>Jag ser ett behov av att vi får en debatt i kammaren om pensionshöjningar och att alla partier tvingas delta i den debatten och delge sina tankar om hur pensionerna ska höjas. Mer ansvarsutkrävande behövs i pensionsfrågan.</p><p>För vår del är detta en otroligt prioriterad fråga. Vi kommer att kämpa dag och natt för att vi ska ta de steg som behövs för att pensionerna ska höjas också på lång sikt efter att pensionstillägget genomförs i september månad.</p><p>Vi är skyldiga våra medborgare pensionshöjningar. Det handlar om alla dem som har varit med och byggt samhället, och som möjliggjort våra framsteg i samhället som finansierat välfärden. Alla de människorna förtjänar en anständig pension.</p><p>Genomsnittspensionen för kvinnor i Sverige är 11 800 kronor före skatt. Det är en för låg nivå. Det är för låga pensioner. Nu kommer många att få en pensionshöjning genom pensionstillägget i september.</p><p>Men fler steg måste följa efter den höjningen så att vi kommer upp i nivåer som är anständiga, som människor kan vara nöjda med och som motsvarar de berättigade förväntningar på nivåerna av pensionerna som svenska folket har.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810467",
    "replik": "N",
    "systemdatum": "2021-05-25 16:23:56"
  }
}