{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i lönesättningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ff9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi ska i dag formellt ta ställning till om Sveriges riksdag ska anse det vara oförenligt med EU-rätten att ta fram ett direktiv om transparens i lönesättningen i syfte att motverka diskriminering och närma oss målet om lika lön för män och kvinnor inom unionen. I den frågan har vi i Vänsterpartiet landat i samma slutsats som regeringen, alltså att det inte strider mot subsidiaritetsprincipen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Vi har en i grunden kritisk hållning till EU:s institutioner. Utifrån den hållningen har vi olika syn på de förslag och initiativ som tas fram. Vi vet att på jämställdhets- och icke-diskrimineringsområdet har EU en långtgående rätt att ta fram förslag, och vi ser inte att det som skisseras här ligger utanför den kompetensen, även om det finns frågetecken och orosmoln innehållsligt. Men som också påpekas i betänkandet är det något som vi och andra i utskottet har gett uttryck för i överläggningar med regeringen. Vi vill också understryka att det som står i betänkandet är viktigt, nämligen att direktivet ska respektera autonomin för arbetsmarknadens parter och att definitionen av centrala begrepp ska fortsätta att ligga hos medlemsstaterna.</p><p>Det är inte några jätteentusiasmerande eller revolutionerande förslag som kommissionen luftar, får man säga. Det handlar om en del individuella rättigheter att ta del av viss information och därmed krav på arbetsgivare att ta fram den informationen. Det finns också en del skrivningar som ska bidra till att göra det möjligt att få kompensation i de fall där det har förekommit diskriminering.</p><p>Vi kan från svensk sida konstatera att det individuella och juridiska perspektivet absolut inte är det enda och inte heller det viktigaste sättet att adressera det stora samhällsproblem som bristande jämställdhet i arbetslivet utgör. Dock kan det vara viktigt i vissa situationer för att få igång processer som kan avtäcka diskriminerande praxis, alltså vara ett bland många verktyg.</p><p>Jag skulle kunna stanna där, men det finns en del formuleringar i reservationen från Moderaterna, Sverigedemokraterna och Kristdemokraterna - och det är resonemang som också har återkommit i debatten - som jag tycker behöver kommenteras.</p><p>Till en början är det viktigt att slå fast att det finns betydande strukturella skillnader på arbetsmarknaden mellan män och kvinnor också i Sverige, på ett sådant sätt att kvinnor som grupp missgynnas. Lönen är förstås en del av detta. Vi kan se att det finns en glädjande minskning av lönegapet men att det går långsamt.</p><p>Vi behöver också vara väldigt noga i diskussionen med att lika lön för lika arbete är <em>en </em>nivå att beakta men att det också behöver finnas en förståelse för att det finns andra nivåer. Vi har lika lön för liknande eller likvärdigt arbete, som ju direkt blir en mer strukturell fråga om arbetsvärdering och lönebildning. Vi kan också se på skillnader i inkomst, vi kan se på skillnader i pension och vi kan se på skillnader i arbetsvillkor.</p><p>Det är absolut inte så att man måste ta upp allt det här i en reservation, men i den reservation som finns från M, SD och KD berörs implicit flera av de här problemställningarna på ett inte särskilt förtroendeingivande sätt.</p><p>Jag konstaterar också att reservationen får stöd på Svenska Dagbladets ledarsida i dag med den något överraskande ingången att EU-kommissionen skulle genomsyras av genusideologi, vilket ju hade varit en lite skojig nyhet att få så här på en onsdag men tyvärr inte är helt överensstämmande med verkligheten.</p><p>I reservationen kan vi läsa: \"Det är . framför allt individuell lönesättning som gynnar kvinnors löneutveckling.\" Det är ett ganska problematiskt påstående. Det är visserligen så att ökningen av så kallad individuell lönesättning sammanfaller i tid med ett visst närmande av kvinnors och mäns löner, men det finns flera andra aspekter här. Det finns många branscher i dag där individuell lönesättning är norm, som en del av de kollektivavtalade villkoren. Många av just de branscherna, som då ligger lite högre upp på löneskalan, har haft en starkare löneutveckling än genomsnittet. Men det är ju inte enskilda personers lyckade löneförhandlingar som har grundlagt den utvecklingen. I bästa fall kan man alltså säga att det här påståendet är grovt förenklat, men jag skulle vilja hävda att det är direkt missvisande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>I reservationen kan man också läsa en känga mot den svenska lagstiftningen om lönekartläggning. Vi har också hört det i debatten här. Det står: \"Riksrevisionen har i en granskning visat att den svenska diskrimineringslagens krav på lönekartläggning har en begränsad möjlighet att påverka löneskillnaderna mellan kvinnor och män på arbetsmarknaden.\" Detta är lite märkligt. Syftet med lönekartläggningen har ju aldrig varit att gå på skillnaderna mellan olika sektorer och branscher utan att ge ett verktyg i arbetet mot lönediskriminering av individer ur ett rättighetsperspektiv. Sedan finns det övergripande effekter, men de är av ett slag som Riksrevisionens rapport inte mäter och inte heller har föresatt sig att mäta.</p><p>Jag kan citera den tidigare jämställdhetsombudsmannen Lena Svenaeus: \"I grunden syftar lönekartläggning till att ändra cementerade normer som undervärderar kvinnors arbete och nedvärderar typiskt kvinnligt arbete. Det handlar om makt och pengar och då får man enligt forskning och beprövad erfarenhet räkna med motstånd.\"</p><p>Jag tror att det är viktigt att se verkligheten som den ser ut, så att en sådan här diskussion inte ger en missvisande bild i flera avseenden. Vi vet att den viktigaste förklaringsfaktorn när det gäller löneskillnaderna mellan män och kvinnor är att män och kvinnor helt enkelt har olika yrken. Detta är inte en slutpunkt för en jämställdhetsanalys utan en utgångspunkt, alltså att män och kvinnor på ett strukturellt plan har olika yrken. Att de yrkena medför olika lönenivåer är ju inte någon naturkonstant utan just ett av många uttryck för den könsmaktsordning som präglar vårt samhälle och därmed även arbetsmarknaden.</p><p>Vi kan se att det finns ett starkt samband mellan hög andel kvinnor i ett yrke och låg lön i det yrket. Till det kan läggas ett mycket starkt samband mellan kön och deltidsarbete, alltså att kvinnor betydligt oftare än män arbetar deltid och då får lägre inkomster. Vi kan även se att timlöneutvecklingen är sämre där man har mer av deltidsarbete. Då vet vi samtidigt att särskilt för LO-grupperna är rent ofrivillig deltid, alltså helt enkelt att man inte får högre sysselsättningsgrad, den vanligaste orsaken till deltidsarbete. Men även det som kallas för frivillig deltid, som handlar om att kvinnor i högre utsträckning går ned i arbetstid för att erbjuda obetalt omsorgsarbete, är förstås en strukturell fråga att beakta.</p><p>När det är så kan man exempelvis göra som Kristdemokraternas partiledare Ebba Busch och säga: \"Låg pension efter föräldraledighet, deltid och ett låglöneyrke. Är det ojämställdhet? Gör andra val, få annat resultat.\" Eller så kan man välja alternativet att i stället förstå hur samhället fungerar och därmed inse att detta är mycket bra exempel på strukturell brist på jämställdhet.</p><p>Jag kan inte heller låta bli att konstatera att de partier som nu råkar vara reservanter i det här subsidiaritetsärendet, och då har en hel del legitima skäl till sitt ställningstagande, också råkar vara partier som verkligen inte har något särskilt vackert track record gällande förslag på nationella jämställdhetsskapande åtgärder. Det mesta har man varit emot från det hållet och är så fortfarande. Det gäller välfärdssektorn och de privatiseringar som har lett till sämre villkor för kvinnor som jobbar där. Det gäller arbetsrättsligt, där man försvagar fackföreningsrörelsen som är den viktigaste drivkraften för högre löner och bättre villkor. Det gäller också en mängd andra förslag som skulle leda till att vi i praktiken får ett sämre jämställdhetsarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Det går att fortsätta på det här spåret, men jag kommer här tillbaka till de formella aspekterna på ärendet och konstaterar att vi, även om vi har många synpunkter på EU-systemet i allmänhet och på vad som är bästa sättet att angripa bristande jämställdhet på arbetsmarknaden, i bedömningen av den aktuella subsidiaritetsfrågan står bakom utskottets utlåtande.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU15",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:07"
  }
}