{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:87 om remitteringen av utredningen om en långsiktigt hållbar migrationspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f8e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ludvig Aspling har ställt ett antal frågor till mig om remitteringen av betänkandet <em>En långsiktigt hållbar migrationspolitik</em> (SOU 2020:54).</p><p>Ludvig Aspling undrar hur jag och regeringen arbetar med urval av remissinstanser och om jag anser att urvalet i det här fallet kommer att ge en allsidig belysning. Han undrar även hur jag och regeringen har säkerställt att lagstiftningsprocessen inte påverkas av islamister eller organisationer med kopplingar till internationell terrorism och om jag anser att valet av Sveriges muslimska råd som remissinstans är lämpligt. Därutöver frågar han hur jag och regeringen arbetar med valet av remissinstanser och hur det faktum att en organisation är avvecklad påverkar dess funktion som remissinstans.</p><p></p><p>Först och främst är det viktigt att påminna om att remissförfarandet vid beredningen av ett lagstiftningsärende är centralt för att uppfylla det beredningskrav som är reglerat i grundlagen. Remissförfarandet syftar till att förslag ska bli allsidigt belysta och konsekvenserna av dem så långt som möjligt kända på förhand. Kvaliteten på regeringens beslutsfattande ökar därmed till gagn för demokrati, rättssäkerhet och effektivitet.</p><p>Urvalet av remissinstanser görs med beaktande av de specifika frågor som behandlas i det aktuella betänkandet och genom en sedvanlig beredning inom Regeringskansliet. </p><p>När det gäller remitteringen av betänkandet <em>En långsiktigt hållbar mi</em><em></em><em>grationspolitik</em> är remisslistan bred. Där finns bland annat förvaltningsmyndigheter, domstolar och kommuner. Därutöver ingår ett antal organisationer som har ett stort och omfattande engagemang inom det migrationspolitiska området. </p><p>Sveriges muslimska råd har under lång tid getts tillfälle att lämna synpunkter på lagförslag, precis som många andra organisationer. Sveriges muslimska råd hade inte meddelat Regeringskansliet att man ombildats. Det säger sig självt att en organisation som inte längre finns inte heller kan lämna remissvar.</p><p>Det står dessutom var och en fritt att lämna in synpunkter inom ramen för remissförfarandet även om man inte formellt är utsedd som remissinstans. Sammantaget har regeringen säkerställt att urvalet av remissinstanser kommer att ge en allsidig belysning av de frågor som omfattas av betänkandet.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81087",
    "replik": "N",
    "systemdatum": "2020-12-11 15:34:56"
  }
}