{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a248d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det är väl alldeles utmärkt att Pyry Niemi tar upp de frågorna. Det är ju viktiga frågor. </p><p>Nu var det dock inte det vi skulle diskutera, utan det jag tog upp handlade om religionsförföljelse. Jag hade inte tagit upp det om inte detta var ett mönster och ett beteende vi ser hela tiden. Det är ett agerande som är svårbegripligt när man tänker på det oerhörda lidande som detta handlar om och vilka konsekvenser det får. Det är svårbegripligt att det under de fyra år, 2014-2018, då det här förtrycket, den här förföljelsen och det här folkmordet var som värst inte fanns utrymme att ens nämna att det var kristna som förföljdes och att det var kristna som var offer för folkmordet. Det fanns inte utrymme på en enda rad att nämna det i de socialdemokratiska utrikesdeklarationerna.</p><p>Jag förstår att man inte kan ta upp alla ämnen i alla tal, men här handlar det om ett mönster, Pyry Niemi. Det handlar om att medvetet välja bort en fruktansvärd humanitär situation, att inte nämna den och att inte lyfta upp detta, som så många andra politiska församlingar har gjort, från Europaparlamentet till nationella parlament över hela världen.</p><p>Man har gjort uttalanden och antagit resolutioner. Man har fördömt detta och agerat mot det. Ni nämner det inte ens. Det är en stor besvikelse, inte bara för mig utan för alla de människor som följer utvecklingen på det här området med fasa.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H801UU15",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:17"
  }
}