{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "768f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi summerar ett märkligt år. Det var i alla fall tanken med dagens debatt och dagens övningar.</p><p>Då är det värt att reflektera över vad som har fungerat och inte fungerat. Vi gick in i den här krisen med mycket som talade för oss, med stabila finanser och oerhört duktiga myndigheter som var beredda på att ställa om sin verksamhet. Men vi hade också ett svårt parlamentariskt läge, vilket det ju har varit de senaste åren.</p><p>Herr talman! Jag vill ta upp några saker som jag upplever verkligen har fungerat under den kris som vi fortfarande är i men som vi börjar ana slutet på.</p><p>I går kom det en rapport som var kopplad till mediestödet. Det allvarliga läget för svenska medier var någonting vi talade mycket om inför krisen, och en av de saker som regeringen tog tag i tydligt i början av krisen var att utforma ett särskilt stöd riktat till de svenska medierna som de kunde ta del av utöver övriga företagsstöd.</p><p>I går kom en utvärdering som visade att det här stödet verkligen har gjort skillnad. Det har nått ut till redaktionerna. Det har funkat och stöttat dem och på så sätt burit svenska nyhetsredaktioner genom krisen. Det är en oerhört viktig sak för demokratin inte minst i en kris. Vad hade vi gjort utan medier som fört vidare budskapen från myndigheter, granskat budskapen från olika myndigheter och granskat hur olika delar av samhället klarat av att leverera under krisen? Det har varit en oerhört viktig del. I en kris blir det så tydligt vilken viktig roll medierna har i en demokrati.</p><p>Det som också har funkat, tycker jag, är att myndigheter har ställt om på ett fantastiskt sätt. De har omvärderat vad de gör och flyttat personal mellan myndigheter så att de ska vara där de gör mest nytta. Med detta sagt finns det fortfarande en hel del frustration över att man velat ha mer. Långa handläggningstider är inte acceptabelt, men det är självklart inte ett resultat av att man inte har försökt att göra sitt allra bästa.</p><p>Något som var viktigt före krisen och som är viktigt också nu är den stora oron för de familjer som kämpar med sin ekonomi. Inte minst gäller det deras barn. Inför varje sommarlov vet vi att många barn längtar och hoppas på bad, läger och semestrar, medan andra barn fasar. Vi vet att detta är direkt kopplat till föräldrarnas förmåga att försörja sig själva, eftersom det är grunden för att också klara av att få en stabilitet i familjen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Under det här året har många svenskar fått lämna sin anställning och den trygghet som detta ger. Detta har inneburit en ökad oro för många barn. Därför har det varit ett oerhört viktigt och starkt fokus för Miljöpartiet att stärka de här familjerna på olika sätt. Vi har gjort det genom förändringar i a-kassan. Fler fick möjlighet att gå in i a-kassan, och nivåerna har stärkts. Det har varit väldigt viktigt, och det är en av förklaringarna till att vi också kan se i de ekonomiska prognoserna att ekonomin har klarat sig bra. Detta är ju pengar som har gått rakt till konsumtion men också gett stadga. SKR rapporterar att det också har gjort att trycket på försörjningsstödet har varit mindre än vad det annars skulle ha varit.</p><p>Vi har höjt bostadsbidraget, som är ett bidrag som riktar sig väl till de svagaste familjerna. Det är en effektiv åtgärd. Jag och Miljöpartiet tror att vi ska ligga kvar på den här höga nivån även framåt.</p><p>En annan viktig sak har varit att stärka civilsamhället. Där har man också varit beredd att ställa om och finnas där. Vi hör rapporter om att fler kommer till exempel till Stadsmissionen och ber om kläder, mat och väldigt enkla saker. Då har vi stärkt exempelvis Stadsmissionens och andra föreningars och samfunds möjlighet att finnas där i krisen.</p><p>Sedan har vi självklart sjukvården. Många ord från denna talarstol har talat om sjukvården. Det kan vara uttjatat, men det kan inte sägas för många gånger vilken fantastisk insats man har gjort i svensk sjukvård i att ställa om och jobba länge. Nu har vi en sommar framför oss, och man jobbar med att få ihop sommarscheman. Det kommer att vara svårt, och det kommer att kräva ytterligare uppoffringar.</p><p>Så har vi många svenskar som också har gjort många typer av uppoffringar. Det är viktigt att härifrån upprepa ett varmt och innerligt tack för det till alla som har gjort vad man kan för att minska trängsel och smittspridning. Det har varit kärnan i vårt arbete.</p><p>I riksdagen har det varit lite olika, men i stort sett har det varit en samarbetsanda fram till nu som jag tycker är väldigt viktig och som jag hoppas att vi ska kunna återkomma till i ett normalläge i höst.</p><p>I en kris ser jag och Miljöpartiet att det viktigaste är att värna stabiliteten kombinerat med en agilitet när det gäller att ställa om och göra rätt åtgärder vid rätt tidpunkt men också för att värna de svagaste. Det har vi haft för ögonen under hela den här krisen.</p><p>Och vi kommer att ha det för ögonen även framåt, för Sverige är ett land med ekonomiska och sociala skillnader. Skillnaderna i hälsa i Sverige är stora, och detta har förstärkts under krisen. Det är beklagligt. Här måste vi göra krafttag framåt för att stärka sjukvården och välfärdens förmåga att värna de svagaste och minska de ekonomiska klyftorna. Det har vi för ögonen när vi blickar framåt.</p><p>Herr talman! En sak som vi också har gjort i den här krisen är självklart att titta även på de stora kriser som pågår i världen och som påverkar, nämligen klimatkrisen och utarmningen av den biologiska mångfalden.</p><p>När vi har boostat den svenska ekonomin har vi valt att lägga mycket kraft i den delen. Det handlar om att stärka klimatarbetet och skjutsa ut pengar till de företag som vill satsa framåt. Vi fick i går ännu en fantastisk rapport om att arbetet med stål utan kol går framåt med ett tekniskt genombrott, som var jättespännande att läsa om. Det bygger på statliga interventioner, det vill säga att staten går in och satsar på de delar där vi tror att framtiden finns industriellt och jobbmässigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Vi gör också jättestora satsningar på att bevara den svenska naturen och göra den tillgänglig för många. Jag hoppas att det är många som under den här sommaren ger sig ut i svensk natur och då ser att det finns nya spänger, nya toaletter och nya informationsskyltar som gör att det är lätt att komma ut i naturen. Det är en viktig sak för folkhälsan, men också, i mina ögon, för den sociala hållbarheten. Det är någonting som vi kan erbjuda många. Att komma ut och ta del av naturen och det stärkande och faktiskt fantastiska som naturen gör med oss människor både mentalt och fysiskt är ju någonting som inte behöver kosta pengar.</p><p>Jag hoppas att både jag och även många ledamöter kommer att få möjlighet att göra det i sommar, även om vi, förhoppningsvis i god samarbetsanda, först och främst ska fokusera på att hitta en ledning och en regering för Sverige. Alla andra hoppas jag kommer att ha möjlighet att njuta av den svenska naturen.</p><p>Vi kommer säkert också att behöva återkomma till frågan om företagsstöd och se till att vi rider den här krisen ända ut. Vi ska inte släppa för tidigt. Vi kommer inte att ta ledigt förrän krisen faktiskt är över och vi har klarat pandemin och kan återgå till ett verkligt normalläge som innebär trängsel, närhet och möten inom kultur och politik.</p><p>Med detta vill jag yrka bifall till utskottets förslag i betänkandet och önska talmanspresidiet, utskottskansliet och mina kollegor i finansutskottet en god sommar.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU52",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:15"
  }
}