{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Transportstyrelsens olycksdatabas",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ff9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Förslaget är sådant att informationen kommer att bli väldigt beskuren. Jag får lite grann känslan av att man inte vill öppna för möjligheten att kritisera exempelvis Trafikverket för en dålig väghållning.</p><p>Det fanns tillfällen när vi gjorde tekniska undersökningar då vi kunde konstatera att det var vägförhållandena som var orsaken till olyckans uppkomst. Det var inte föraren och det var inte fordonet som var orsaken, utan det var vägmiljön som var problemet.</p><p>Det är detta som är så oerhört viktigt - att vi med gemensamma krafter kan angripa det som är ett bekymmer för säkerheten, att vi kan minimera att människor dör eller skadas svårt i vår trafikmiljö. Varje människoliv vi kan spara, varje människa som inte behöver hamna i en rullstol, är en jättevinst - givetvis för individen, men också för samhället.</p><p>Därför blir det väldigt bakvänt när man kommer med ett sådant här förslag. Trafiken skördar någonstans runt 200 dödsfall om året. Därtill kommer alla som blir skadade. Vi har gjort enorma framsteg i trafiksäkerhetsarbetet. För det kan vi tacka bilindustrin, givetvis, som har tagit fram säkra fordon, men vi har också frivilligorganisationerna att tacka. De har gjort en oerhörd insats för att komma till rätta med problemen där människor skadas och omkommer i trafikmiljön.</p><p>Här får vi i stället en effekt där man går bakåt. Det har påtalats av flera tunga remissinstanser.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU11",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}