{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Utökad befrielse från energiskatt för egenproducerad el",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den mängd energi som når jorden varje dag från solen motsvarar 15 000 gånger världens energiförbrukning. Genom att tillvarata mer solenergi och omvandla den till el kan vi lösa en stor del av energiproblemen i världen.</p><p>De senaste åren har det blivit allt billigare att producera solel, vilket också talare före mig har noterat. Men i Sverige är det fortfarande onödigt krångligt och dyrt både för företagen och för privatpersoner att köpa och installera solceller. Därför är Centerpartiets utgångspunkt att det ska bli både lättare och mer lönsamt att tillverka egen solel. Vi är mycket nöjda med reformen grönt avdrag i deklarationen för enskilda och ser positivt även på denna proposition, som innebär ökad effektgräns för skattebefriad produktion för företag.</p><p>Fru talman! Intresset för solenergi växer bland såväl hushåll och företag som det offentliga. På bara några år har antalet nätanslutna solcellsanläggningar mer än fördubblats, och med detta har det skett en kraftig ökning av den installerade effekten. Allt fler av landets fastighetsägare, särskilt innehavare av stora tak, som handelsplatser, logistikbyggnader, samhällsbyggnader och flerbostadshus, vill utveckla sin egen produktion av förnybar el. Det är för många företag en helt naturlig del av dagens affärsmodell. Tyvärr innebär dock dagens skatteregler en begränsning.</p><p>Hösten 2016 hände något som fick många att sätta kaffet i vrångstrupen. Regeringen, med S och MP, införde nämligen en skatt på solelsproduktion. Finansministern kallades till skatteutskottet för att förklara varför Sverige införde en solskatt. Skatten motiverades med att EU-regler hade tvingat fram den, men när EU-kommissionen dementerade detta svängde den dåvarande regeringen efter bara två månader och sänkte skatten. Skatten innebar att många inte längre kunde satsa på förnybar el, med följden att det blev svårare att uppnå de energikrav som ställs liksom möjligheten att uppnå miljömålen.</p><p>Fru talman! Den höjda gränsen från 255 kilowattimmar till 500 kilowattimmar är visserligen ett steg framåt, men det är orimligt att inte Sverige följer efter andra länder inom EU som har valt att gå längre. Innan detta sker kan Sverige inte ta det stora steget mot att bli ett land i framkant när det gäller solenergi.</p><p>Fru talman! Jag och Centerpartiet står bakom förslagen i propositionen, men i enlighet med vårt särskilda yttrande anser att vi gränsen så småningom bör höjas.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU25",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:06"
  }
}