{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag ska vi återigen diskutera och debattera vuxenutbildningen. Jag börjar med att yrka bifall till utbildningsutskottets förslag till beslut.</p><p>Jag vill inleda mitt anförande med att konstatera att jag ser en mycket positiv och ljus utveckling för vuxenutbildningen i hela landet, inte minst med tanke på den ganska breda enighet som finns om behovet av välfungerande vuxenutbildning och sfi i hela landet. Det känns väldigt skönt på det sättet. Jag tror att vi har en ljus framtid.</p><p>Vi ser nu också att komvux växer i både funktion och betydelse och kommer att bli en avgörande pusselbit i det livslånga lärande som vi alla strävar efter. På så sätt kommer komvux alltmer att kunna möta behoven på arbetsmarknaden och också ge fler möjligheten att nå det jobb de vill ha och förverkliga sina drömmars mål.</p><p>Fru talman! Regeringen stärker nu på många områden den viktiga sfiutbildningen. Tanken är att kommunerna ska få ett mycket tydligare språkansvar och att individen ska få en individuell plan med tydliga mål. Det kommer att stärka möjligheten för fler att komma i egenförsörjning och att nå sina mål. </p><p>Det finns många intressanta motioner skrivna i detta ämne, och även om de inte får bifall kommer ändå många av de ambitioner och andemeningar som de ger uttryck för att bli verklighet. Det kan bland annat handla om möjligheten att läsa sfi i samband med praktikplatser eller under tiden man har en anställning.</p><p>Det är avgörande att alla nyanlända får tillgång till sfi-utbildning så fort de har kommit på plats i det svenska samhället. Förutsättningarna behöver anpassas, så att utbildningen verkligen blir tillgänglig för alla. Om man ska kräva att kunskaper i det svenska språket ska vara en förutsättning för att bli medborgare krävs också väldigt goda möjligheter att lära sig svenska språket.</p><p>Fru talman! Behovet av utbildning under hela livet har aldrig varit tydligare än nu. Vi har under coronapandemin sett att behovet av omställningsutbildning och påfyllnadsutbildning varit enormt stort. Detta lär inte ändras. Jag är stolt och tacksam över det faktum att regeringen satsat stora resurser på att stötta skolhuvudmän, regioner och kommuner för att öka antalet utbildningsmöjligheter på komvux, yrkesvux och yrkeshögskola. Det möjliggör för människor att växa och växla, utbilda sig och bygga sig starka inför framtiden i stället för att gå arbetslösa. När pandemin väl är över och nya jobb kommer till står man starkare inför de nya utmaningarna. </p><p>Yrkesvux spelar en viktig roll för att det offentliga och näringslivet gemensamt ska kunna ta ett samlat grepp kring jobb, utbildning och kompetensförsörjning utifrån lokala och regionala behov. Antalet platser har vuxit kraftigt under pandemin, inte minst sedan regeringen beslutade att öka sitt ekonomiska åtagande. Där kommunerna tidigare fick betala 50 procent, alltså en kommunal plats för varje statlig plats, behöver kommunen i dag bara ställa upp med tre sjundedelar. Stödet från regeringen har också förlängts, och genom att tidigare meddela storleken på framtida bidrag skapas bättre planeringsmöjligheter och mer långsiktighet. Detta, tror vi, kommer att kraftigt stärka förutsättningarna för bra och relevanta yrkesutbildningar.</p><p></p><p>Fru talman! Det finns många människor i Sverige i dag vars kompetenser och utbildningar inte tas till vara. Här behövs ett kvalitetssäkrat system för kompletterande utbildningar för personer som har en tidigare utbildning från ett annat land. Vi behöver kompletterande utbildningar inom fler områden. Vi behöver bättre validering på fler nivåer och inom fler yrken.</p><p>När man läser om regeringens ambitioner och ser vilka utredningar som är tillsatta kan man konstatera att det framtida uppdraget för vuxenutbildningen är både intressant och synnerligen relevant. Det blir alltmer tydligt att komvux ska vara en viktig aktör på den svenska arbetsmarknaden och utgöra en bas för den lokala, regionala och nationella kompetensförsörjningen. Komvux är ett avgörande instrument för att samordna och balansera kompetensbehoven på den svenska arbetsmarknaden.</p><p>Vi behöver fortsätta utveckla vuxenutbildningen för framtiden. Möjligheterna att läsa upp och komplettera betyg och kunskaper på komvux kan fortfarande bli bättre. Arbetsmarknaden kommer att fortsätta öka kraven på att ställa om och ombilda sig flera gånger i livet. Allt fler arbetstillfällen kräver utbildning på universitets- eller högskolenivå. Då måste vi som samhälle matcha detta med goda möjligheter att utbilda sig och ställa om.</p><p>Fru talman! Framtiden kommer att kräva ökad samverkan. Fler kommuner kommer att behöva organisera sina utbildningsinsatser på gymnasial nivå och inom vuxenutbildningen tillsammans för att möta arbetsmarknadens och näringslivets behov och ge människor i hela landet möjlighet att förverkliga sina drömmar.</p><p>Vi behöver regional samverkan och dialog mellan skolhuvudmän, näringsliv, fackliga organisationer och det offentliga. Det är just sådana dialoger vi ser inom exempelvis vård- och omsorgscollege och teknikcollege, där vi har gjort satsningar. Där möter behoven hos arbetsmarknaden viljan att utbilda sig hos människor.</p><p>Fru talman! Jag vill avslutningsvis ta ett lokalt exempel. Campus i Småland är en verksamhet där jag är aktiv. Där sker samverkan kring högre utbildning mellan tre kommuner och ett antal högskolor och universitet. Om de förslag och idéer som nu ligger på bordet om bättre samverkan mellan kommuner och bättre planering och dimensionering av komvux och gymnasieskola skulle bli verklighet, skulle det göra enorm skillnad. Dialogen och kontakten mellan olika typer av utbildningar, men också mellan olika aktörer, skulle möjliggöra stora kliv för den regionala kompetensförsörjningen. Det skulle inte bara skapa en mer sammanhängande planering och dimensionering över tid utan också långt mycket bättre möjligheter för den enskilde att utbilda sig och matcha mot de jobb som finns.</p><p>Detta är vad vi behöver för att få ett fungerande utbildningssystem som svarar mot behoven av livslångt lärande i hela landet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "H801UbU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:22:01"
  }
}