{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:96 om tillgången till skyddsutrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den artikel som jag hänvisade till kan jag mejla till ministern, så att hon kan ta del av den och så att hon vet vad jag talar om. </p><p>Vi kan konstatera att Sverige enligt Socialstyrelsen hade en god krisberedskap under pandemins initiala utbredning i landet. Det var vad man uttryckte. Vi har sett facit på detta påstående, och det stämde faktiskt inte alls. Tvärtom var vår beredskap riktigt usel, och det tycker jag att ministern själv har varit inne på i sitt anförande. Hon har talat om att vi måste bygga upp lager och så vidare under tidens gång. Det har vi gemensamt tagit olika beslut om i utskottet och i kammaren. </p><p>Att ministern, som den politiskt högst ansvariga, saknade denna samlade bild som vi just har talat om har hon tidigare uttryckt i en intervju i medierna. Det är högst anmärkningsvärt att det är på det sättet. Även om det är olika huvudmän måste en minister i Sveriges regering ha helhetsbilden av hur det ser ut i landet. Jag tycker att allt annat är otänkbart. </p><p>Vi får väl tro det uttalande som beskriver socialministerns avsaknad av information och undermåligheten i hela hanteringen av befolkningens chans till skydd. Detta har fallerat. Vi får också gissa att Hallengren verkligen hade behövt ha denna samlade bild av Sveriges beredskap för att bättre kunna hantera en allvarlig kris likt denna. </p><p>En gång i tiden hade vi ett beredskapslager stort nog att kunna skydda var och en av medborgarna i civilsamhället i Sverige. År 2014 tog dock MSB ett beslut om att alla andningsskydd skulle eldas upp. Stora mängder skyddsmateriel kasserades utan att ersättas. Från att ha varit ett land förberett för kris blev vårt land oerhört sårbart, utan möjlighet att skydda medborgarna. </p><p>Under pandemins fortsatta spridning fick vår regering förlita sig på att köpa in adekvat skyddsutrustning från andra länder, vilket blev synnerligen problematiskt då delar av världen var i samma behov som vi. Och flera länder stängde ned sin export helt och hållet. </p><p>Vi kunde under pandemins början också konstatera att vårt grannland Finland hade någonting som Sverige saknade. De hade viljan att skydda sina medborgare, och de hade ett väl utbyggt beredskapslager. De hade förberett. </p><p>För detta visade dock bland andra ledande socialdemokrater inte någon som helst respekt. Tvärtom stod reflektion över vår egen förberedelse inte alls på agendan. Tvärtom kunde irritationen över att Finland inte delade med sig till oss av sitt välutbyggda beredskapslager inte döljas. Det föreslogs till och med att lagar skulle införas så att exempelvis Finland skulle tvingas att dela med sig till oss av sitt beredskapslager i stället för att skydda sin egen befolkning. </p><p>Fru talman! Det är ett högst anmärkningsvärt agerande av partier i regeringsställning som har slarvat med sitt eget uppdrag. Det är som att gå över till grannen och kräva att få tillgång till deras mat för att man själv har ätit upp sin mat och struntat i att köpa ny. </p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H81096",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:55"
  }
}