{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:147 om en flexibel föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att titta på regelverket kring uttag av föräldraförsäkring så att det blir mer flexibelt för landets barnfamiljer samt vad som är min motivering till nuvarande fyraårsregel i föräldraförsäkringen.</p><p>Föräldraförsäkringen består av flera olika delar: föräldrapenning, tillfällig föräldrapenning och graviditetspenning. Till det tillkommer även statlig ålderspensionsavgift för respektive förmån. Sveriges föräldraförsäkring har under de senaste 40 åren haft positiva effekter på föräldrars arbetsmarknadssituation genom att öka förutsättningarna för både kvinnor och män att kombinera familjeliv och arbetsliv.</p><p>Föräldrapenningen är en mycket flexibel försäkring. Föräldrar med gemensam vårdnad ges 240 dagar vardera att disponera fram till att barnet är tolv år gammalt. Dagar kan tas ut som del av en dag eller exempelvis del av en vecka. Vissa dagar kan tas ut samtidigt om föräldrarna önskar vara lediga tillsammans när barnet är litet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För barn födda från och med den 1 januari 2014 kan föräldrar ta ut föräldrapenning under högst 96 dagar efter att barnet fyllt fyra år. Motivet till fyraårsgränsen är bland annat att båda föräldrarna bör förlägga huvuddelen av sin föräldraledighet till barnets tidiga levnadsår, då barnets behov av omsorg är som störst. En sådan koncentration bör vara för barnets bästa genom ökade möjligheter till en tidig och nära anknytning till båda föräldrarna och bidrar också till förbättrade förutsättningar för ett jämställt föräldraskap.</p><p>För barn födda 2010 återstod i genomsnitt cirka 94 dagar att ta ut vid barnets fyraårsdag. För barn födda 2014 återstod i genomsnitt 79 dagar. Föräldrar hade därmed koncentrerat sitt uttag till barnens yngre åldrar.</p><p>Inspektionen för socialförsäkringen har följt upp effekten av fyraårsgränsen. Studien visar att reformen framför allt har påverkat pappors uttag, som i genomsnitt ökat med elva dagar fram till att barnet fyllt fyra år. Pappors andel har ökat oavsett utbildning och inkomst och oavsett om föräldrarna är inrikes eller utrikes födda.</p><p>Uttaget av föräldrapenning och föräldraledighet är ännu inte jämställt. Skillnader kvarstår också mellan olika familjer, vilket bland annat kan förklaras av att föräldrarnas behov, normer och socioekonomiska förhållanden skiljer sig åt. Mer behöver därför göras innan målet om ett jämställt föräldraskap är uppnått.</p><p>Under 2017 lämnade Utredningen om en modern föräldraförsäkring sitt slutbetänkande. Utredningens förslag stärker det jämställda föräldraskapet och underlättar för olika familjekonstellationer att kombinera arbetsliv och familjeliv. Förslagen från utredningen bereds i Regeringskansliet.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810147",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}