{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:389 och 390 om beslutet om att inrätta en viltmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag försöker gå fram så sakligt som möjligt. Regeringen har under sex år inte återkommit till riksdagen och talat om att man vill lösa det här på detta sätt, med denna finansieringslösning.</p><p>I förslaget om viltmyndigheten handlar det om att flytta över resurserna från i första hand Naturvårdsverket, som i dag jobbar med vissa delar av detta och att sedan kanske flytta andra verksamheter från polisen, vapenklassificering och annat, till denna viltförvaltning. På så sätt kan man få en myndighet som är specialiserad på frågor om jakt, viltvård, varg, vapen med mera.</p><p></p><p>Förslaget och stödet för det har utvecklats, och vi har en stor och bred majoritet med fyra fem partier här i riksdagen som förväntar sig att viltmyndigheten ska inrättas och ta över en del av verksamheten från Naturvårdsverket.</p><p>Därför blir det, fru talman, rätt provocerande när man ser hur regeringen samtidigt som man ska flytta bort verksamhet från Naturvårdsverket i stället ger Naturvårdsverket fler uppdrag i det här nya. Regeringen tar jägarnas pengar, lägger in dem hos Naturvårdsverket och säger att verket ska dela ut pengarna till olika organisationer som ägnar sig åt viltvård och annat. Det blir rätt provocerande för en majoritet som faktiskt hade ett helt annat fokus: att den här verksamheten skulle flyttas bort från Naturvårdsverket.</p><p>Jag blir lite förvånad, fru talman, när ministern i svaret tar upp frågan om avgiften, Viltvårdsfonden och finansieringen. Regeringen fattade ju ett beslut den 7 januari där man lade ned Jägareförbundets allmänna uppdrag. Det är ett uppdrag som alla partiledare, utom möjligtvis det glidande Miljöpartiet, ställde sig bakom inför valet.</p><p>Jag kan citera vad Svensk Jakt skriver att Stefan Löfven svarade på frågan: \"Vi socialdemokrater anser att det allmänna uppdraget är ett bra och rimligt sätt att använda de pengar som jägarna själva bidrar med till Viltvårdsfonden genom de inbetalda avgifterna. Vi har inga planer på att ändra systemet.\"</p><p>Men sedan visade det sig - det vet de som har läst Svensk Jakt den senaste tiden - när man frågade de personer som jobbar på Naturvårdsverket att det här arbetet har pågått under ett tag. Man har faktiskt planerat att flytta över verksamheten.</p><p>Då är en rak fråga: Är detta ett sätt för regeringen att försöka lösa frågan om viltmyndigheten? Den har ju ingenting med de här frågorna att göra. Viltmyndigheten är till för att vi ska flytta bort en del av verksamheten från Naturvårdsverket och göra detta till en specialiserad viltmyndighet. Det kan vi göra i regeringsställning omedelbart efter nästa val. Men uppdraget ligger på den här regeringen att leverera en viltmyndighet, och jag ser ingenting i svaret från ministern om att hon har tänkt återkomma med förslag om att inrätta en viltmyndighet.</p><p>Därför är min fråga igen: När kommer viltmyndigheten? När får vi detta på riksdagens bord enligt uppdraget?</p><p>Jag blir lite förvånad över att höra att detta är dyrt och att man saknar finansiering. Den här regeringen, fru talman, har alltså inrättat nio andra myndigheter sedan 2015. Men just den här viltmyndigheten är så hopplöst svår. Den går inte att finansiera och ordna på något sätt. Jag skulle om tid fanns räkna upp alla de andra myndigheter som regeringen har skapat under sin tid, men man har struntat i viltmyndigheten. Det är oacceptabelt, fru talman.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:51"
  }
}