{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:25 om utvecklingen i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "648b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De vet. Koordinationsrådet och oppositionen vet att de alltid kan komma till Sverige, att vi alltid kan stödja dem på alla sätt de önskar.</p><p>Som jag tidigare har nämnt har EU nu fått upp ångan. Man minskar det bilaterala samarbetet med de belarusiska myndigheterna. Man ökar stödet till det belarusiska folket och till civilsamhället. Man har ställt ytterligare ekonomiska resurser till förfogande för våldsoffer för brutaliteten mot fredliga demonstranter och till civilsamhällets organisationer och oberoende medier.</p><p>Vårt agerande får däremot inte leda till att befolkningen straffas hårdare. Ingen tjänar på total isolering. Vi ska fortsätta ha kontakter med civilsamhället och inte minst koordinationsrådet. Vi ska inte vända Belarus ryggen. Vi ska välkomna ett djupare samarbete med ett fritt och demokratiskt Belarus. Man måste också se vad som händer om Belarus blir demokratiskt. Då ska vi vara beredda att omedelbart gå in.</p><p>Den svenska regeringen står helhjärtat bakom det belarusiska folket. Vi stöder deras rätt till självbestämmande. Vi stöder deras rätt att fritt välja sina ledare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här rör också vår egen säkerhet och stabilitet. Vi behöver en demokratisk utveckling i Belarus.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81025",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:39"
  }
}