{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:374 om andningsmasker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f503a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret!</p><p>Jag har ju i min interpellation ställt flera frågor.</p><p>Jag frågar hur statsrådet avser att säkerställa att processen inte drar ut på tiden och att vår beredskap vad gäller andningsmasker inte havererar. Här uppfattar jag att ministerns svar är att han har försäkrat sig om att arbetet för anskaffning av skyddsmasker nu fortsätter och att han kommer att följa det arbetet. Men jag undrar hur ministern avser att säkerställa att det inte havererar igen.</p><p>Är det något vi har lärt oss av denna pandemi är det väl vikten av att ligga i framkant, vikten av att vara förberedd och vikten av att ta på sig ledarskap i svåra frågor.</p><p>Är vi förberedda vad gäller godkända andningsmasker för vår duktiga personal inom polis, räddningstjänst och ambulanssjukvård? Ligger vi i framkant i vår beredskap gällande andningsmasker?</p><p>Vidare frågar jag om statsrådet planerat någon form av beredskapsanskaffning av skyddsmasker inför kommande tioårsperiod. Jag tänker ju att det är viktigt att ligga i framkant, att vara förberedd. Här får jag ett tydligt svar - tack, herr minister, för det! - att ministern inte ser något behov av att ta ytterligare initiativ vad gäller beredskapsanskaffning av skyddsmasker. Men då undrar jag vad det är för hemligt lager av CE-märkta masker ministern har som jag inte ser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetsmiljöverket har efter ett EU-beslut gett dispens för att använda Skyddsmask 90 och gjort det möjligt för bland annat räddningstjänst och sjukvårdspersonal att använda skyddsmasken under pandemin. Ändå har den stoppats, exempelvis av Kriminalvården i höstas. Deltagare i Kriminalvårdens grundutbildning har drabbats av syrebrist när de använt Skyddsmask 90 på övningar. Efter att huvudskyddsombudet lagt skyddsstopp får masken inte användas.</p><p>Övningsverksamheten på grundutbildningen hade legat nere ganska länge, men man beslutade att den kunde fortsätta om deltagarna hade skyddsutrustning på. Det dröjde dock inte länge innan man fick rapporter om att det bara krävdes en liten ansträngning för att deltagarna skulle få symtom på syrebrist. Det handlade om huvudvärk, yrsel och illamående.</p><p>Enligt källor har FMV skapat en samverkansgrupp för CBRN med de myndigheter som ingick i den avbrutna upphandlingen, där man ungefär en månad efter att den tilldelade upphandlingen avbrutits diskuterar att återanskaffa Skyddsmask 90 i stället men nu som CE-märkt. Var den tidigare upphandlingen då inte rätt kravställd? Eller var det så att kraven var de rätta men önskemål om att ha Skyddsmask 90 av okänd anledning övertrumfade uppsatta krav? Detta trots att den skyddsmasken inte verkar fungera för exempelvis Kriminalvården. Vet statsrådet något om detta?</p><p>Jag har tagit del av en mejlväxling där det framkommer att FMV fortfarande anser att Skyddsmask 90 är en av världens bästa skyddsmasker och att dess prestanda och livscykelkostnad är så fördelaktig att Försvarsmakten avser att återanskaffa den.</p><p>Är det den återanskaffningen som ministern åsyftar när han säger att han inte ser behov av att ta initiativ vad gäller beredskapsanskaffning av skyddsmasker?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810374",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:30"
  }
}