{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Förskottsbetalning i vissa ärenden om utlämnande av allmän handling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman, ärade ledamöter och åhörare! Precis som talaren före mig redogjorde för fattade riksdagen för några år sedan beslut om ett tillkännagivande till regeringen som berör just det som vi talar om i dag. Det var i betänkandet KU11 från riksmötet 2014/15.</p><p>Enligt tillkännagivandet borde regeringen låta utreda frågan om möjliga åtgärder för att, med bibehållen respekt för offentlighetsprincipen, möta de utmaningar som kan uppstå vid mycket frekventa och omfattande framställningar om att få ta del av allmänna handlingar. Det är precis vad som nu har skett i detta ärende, där vi försöker lösa det problemet.</p><p>Med anledning av tillkännagivandet beslutade Justitiedepartementet att ge ett uppdrag till en utredare, som sedermera presenterade sitt förslag i departementspromemorian <em>Frekventa och omfattande ärenden om utlämnande av allmän handling</em> (Ds 2017:37).</p><p>I proposition 2019/20:179 <em>Förskottsbetalning i vissa ärenden om utlämnande av allmän handling</em> behandlas förslaget. Regeringen föreslår att riksdagen antar det förslag till ändring i offentlighets- och sekretesslagen som läggs fram där.</p><p>Fru talman! Regeringens förslag syftar som sagt till att komma till rätta med problemet att avgifter för kopior av allmänna handlingar inte betalas och samtidigt förtydliga rättsläget när det gäller myndigheternas möjlighet att kräva förskottsbetalning. Utskottet instämmer i regeringens bedömning att det finns ett behov av att införa en möjlighet för myndigheterna att i enskilda fall kräva förskottsbetalning för kopior av allmänna handlingar. Utskottet bedömer att regeringens förslag är väl avvägt och bör genomföras. </p><p>Med detta sagt vill utskottet också betona att offentlighetsprincipen och rätten att ta del av allmänna handlingar är av central betydelse för opinionsbildningen, för debatten och för granskningen och utgör en grundbult i det svenska statsskicket. </p><p>Möjligheten för myndigheterna att kräva betalt i förskott för kopior av allmänna handlingar får därför inte tillämpas på ett sådant sätt att det skyndsamhetskrav och det anonymitetsskydd som följer av bestämmelserna i tryckfrihetsförordningen riskerar att undergrävas. Det är därför mycket angeläget att tillämpningen av den nya regleringen följs noga. </p><p>Utskottet delar även regeringens bedömning att riksdagens tillkännagivande är slutbehandlat i och med detta. Sammantaget föreslår utskottet att riksdagen antar regeringens lagförslag. Jag vill därför yrka bifall till utskottets förslag till beslut. </p><p>Fru talman! Med anledning av Vänsterpartiets följdmotion och det som Mia Sydow Mölleby tidigare tog upp här i talarstolen vill jag passa på att säga några ord om detta. </p><p>Till skillnad från den promemoria som ligger till grund för propositionen anser regeringen och även konstitutionsutskottet att det inte bör krävas särskilda skäl för att en myndighet ska få begära betalning i förskott. Denna bedömning grundar vi på att ett krav på särskilda skäl kan bli problematiskt, eftersom det riskerar att kunna bli ett utpekande för vissa av dem som utnyttjar offentlighetsprincipen. </p><p></p><p>Det skulle dessutom kunna bli svårt att upprätthålla en förutsägbar och enhetlig bedömning av frågan om det finns särskilda skäl beroende på vem som begär ut en kopia av en allmän handling. </p><p>Det finns också en uppenbar risk att detta i förlängningen skulle kunna komma i konflikt med det grundlagsskyddade anonymitetsskyddet som finns i 2 kap. 18 § tryckfrihetsförordningen och som handlar om efterforskningsförbudet. Det kan även riskera att leda till en integritetskänslig behandling av personuppgifter. </p><p>En reglering utan krav på särskilda skäl kommer alltså att ge ett större utrymme för myndigheterna att själva besluta om de närmare formerna för avgiftsuttag, och det är, som sagt, angeläget att vi följer denna tillämpningen noggrant. </p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H801KU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:31"
  }
}