{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Inriktningen för en nära och tillgänglig vård - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7956d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Herr talman! Sverige befinner sig just nu i en situation vi inte upplevt på generationer. Coronavirusets fulla effekt är svår att överblicka i dag, men vi ser alla hur samhället drabbas på ett eller annat sätt.</p><p>Extra tydligt är detta i vården, där många verksamheter nu arbetar under ett oerhört hårt tryck och där vårdpersonalen varje dag står för närmast heroiska insatser. Nuläget i svensk vård kräver att vi som är friska gör vad vi kan för att undvika smitta. Men det kräver också att vi från politikens håll ser till att svensk vård ges de resurser som krävs för att klara av att upprätthålla en fungerande sjukvård runt om i hela landet.</p><p>Arbetet för att stärka svensk sjukvård pågår just nu dygnet runt, oftast i bred politisk enighet och på alla nivåer. Men det finns även en tid efter corona, och svensk sjukvård är i stort behov av långsiktiga, kraftfulla reformer.</p><p>Herr talman! Centerpartiet har länge drivit på för en ny primärvårdsreform som ska möjliggöra en trygg och tillgänglig vård i hela landet. Det var också någonting vi fick med oss Liberalerna och regeringen på inom ramen för januariavtalet.</p><p>I dag lägger vi en av pusselbitarna i en sådan reform, en pusselbit som ska förtydliga primärvårdens grunduppdrag och göra det mer attraktivt att arbeta i primärvården. Att vården finns där när vi behöver den, det är en fråga om trygghet. Centerpartiet vill att alla människor, oavsett var i landet de bor, ska känna sig säkra på att det finns en tillgänglig och nära vård.</p><p>Primärvården är den vård som ska finnas närmast människor. Att primärvården fungerar och finns tillgänglig i hela landet är avgörande för att vården ska fungera som helhet och hålla hög kvalitet.</p><p>Primärvården ska vara basen i svensk sjukvård och patientens första väg in till kontakt med sjukvården. Men tittar vi på primärvården i dag kan vi konstatera att den på många håll inte är så tillgänglig som vi önskar. Tillgängligheten skiftar ofta beroende på var i landet du bor.</p><p>En stor bidragande och allvarlig orsak till att tillgängligheten skiftar är att det finns en stor läkarbrist i primärvården. Utan läkare har vi väldigt svårt att driva en vårdcentral och upprätthålla just tillgängligheten</p><p>Vi ser att en alltför liten del av befolkningen i dag har en fast läkarkontakt eller fast vårdkontakt. Speciellt äldre, multisjuka eller kroniskt sjuka kan drabbas hårt av att inte ha en fast läkarkontakt eller hög kontinuitet i sina kontakter med vården.</p><p>Ett av de viktigaste stegen mot en nära vård är att du och jag får en fast läkarkontakt som vi känner vid namn och som känner oss och vet vilka behov vi har, eller vad vi behövt hjälp med tidigare. Men ska vi kunna ha en fast läkare måste vi komma till rätta med läkarbristen.</p><p>Många vårdcentraler bemannas i dag till stor del av inhyrda läkare, vilket gör att många patienter ofta träffar flera olika läkare. Att så få läkare väljer att arbeta i primärvården beror många gånger på att de upplever att det saknas förutsättningar att göra ett bra jobb. Primärvårdsläkaren har i dag små möjligheter att påverka sin arbetssituation och har ofta ansvar för väldigt många patienter. Detta vill vi ändra på.</p><p>Därför, herr talman, har vi nu gett Socialstyrelsen i uppdrag att ta fram riktlinjer och råd om ett rekommenderat antal listade patienter per fast läkare. Riktlinjerna ska stärka läkarnas möjlighet att få en trygg och hållbar arbetssituation och göra det mer attraktivt att arbeta i primärvården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inriktningen för en nära och tillgänglig vård - en primärvårds-reform</p><p>Primärvården ska även kunna bestå av större vårdcentraler och mindre mottagningar. På så sätt kan det bli möjligt för en läkare med mindre startkapital att starta en egen mottagning med ansvar för färre patienter.</p><p>Erfarenheter från Norge visar att det är möjligt att förbättra primärvården genom att ge läkare större möjligheter att driva egna verksamheter i egen regi. En primärvårdsreform som ger bättre möjligheter att driva små mottagningar ökar förutsättningarna för att bedriva vård i glesbygd och på landsbygd.</p><p>Som en del av denna utveckling behöver även vårdvalen utvecklas för att göra det lättare och mer attraktivt att även etablera sig på mindre orter och i glesbygd.</p><p>Just insatser som underlättar etablering i glesbygd och på landsbygd är någonting som Centerpartiet vid flertalet tillfällen tidigare har föreslagit. För att komma till rätta med den ojämlika tillgängligheten krävs en djupare analys.</p><p>Därför, herr talman, är jag glad att Myndigheten för vård- och omsorgsanalys nu har fått ett uppdrag att kartlägga hur tillgänglighet och kvalitet ser ut i dag samt analysera hur primärvården kan utvecklas för att främja en god hälsa och tillgänglig vård.</p><p>Primärvårdsreformen är lite som att lägga ett pussel. Just nu har vi sorterat upp bitarna, och vi kan se bilden framför oss hur det ska bli när vi väl är klara. Med dagens beslut har vi lagt ett par bitar på plats. Men vi är långt ifrån färdiga. Vi kommer att fortsätta att lägga bitar på plats allteftersom.</p><p>Alla bitar behöver läggas, och alla bitar är viktiga för att pusslet ska hänga ihop och kunna vara basen i svensk hälso- och sjukvård. De bitar som vi framför allt lägger nu med dagens beslut handlar om att förtydliga definitionen av primärvård samt dess grunduppdrag.</p><p>Ska primärvården kunna utgöra basen i svensk hälso- och sjukvård måste vi först komma överens om definitionen av vad primärvård faktiskt är och vad grunduppdraget består av. Det är bland annat det vi beslutar här i dag.</p><p>Enligt de förslag som ligger på bordet så har vi försökt att modernisera och anpassa definitionen av primärvård till de förändringar som skett och som ska ske på hälso- och sjukvårdsområdet. Men samtidigt som det är viktigt att definitionen är så tydlig som möjligt måste den även vara allmänt hållen för att inte hindra en fortsatt utveckling, digitalisering och flexibilitet.</p><p>Herr talman! Jag vill också passa på att uttala ett stort tack för den konstruktiva diskussion som vi haft i utskottet och som lett fram till det förslag till beslut som ligger på bordet i dag, där vi på ett bra sätt har förtydligat det rehabiliterande, förebyggande och hälsofrämjande ansvaret. Detta är bitar som verkligen ska ingå i primärvårdens uppdrag. Att vi har breda majoriteter och samförstånd tror jag är en viktig framgångsfaktor för att vi tillsammans ska kunna skapa en långsiktig och robust primärvård i hela landet.</p><p>Med det vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU2",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:14"
  }
}