{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:23 om försörjningssäkerhet vid höjd beredskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack för svaret, försvarsministern!</p><p>Världen är mer osäker och orolig än på länge, och oförutsägbarheten ökar. Vikten av försörjningstrygghet i händelse av kris och krig är något som inte kan nog understrykas. En säker försörjning vid höjd beredskap är central, och därför har jag ställt ett antal frågor till ministern. </p><p>Den första frågan var om han har vidtagit några åtgärder för att säkerställa att vi har företag som måste vara kontrakterade vid höjd beredskap. Här känner jag att det återkommande svaret från ministern är utredningar, utredningar och fler utredningar. Utredningar är naturligtvis bra i mångt och mycket - det är viktigt att vi tar väl underbyggda beslut - men någon gång måste man just gå till beslut. Besluten ska också följas upp så att man ser att de blev som man hade tänkt sig, och för att beslut lätt ska kunna följas upp behöver de vara ganska tydliga. Jag uppfattar ändå ministerns svar på den här frågan som att regeringen har fattat en massa beslut, men jag vet egentligen inte riktigt vad man kommit fram till. </p><p>I regleringsbreven till Försvarsmakten och Försvarets materielverk 2017 och 2018 har man i alla fall gett i uppdrag att utarbeta ett försvarsförsörjningskoncept. Det är jättebra. Då är det beslutat att ett koncept ska tas fram, och sedan har man beslutat om ytterligare en utredning, nämligen av näringslivets roll inom totalförsvaret samt försörjningstrygghet i fråga om försvarsmateriel. Den utredningen kom faktiskt fram till det skarpa förslaget att ett näringslivsråd ska inrättas. Den frågan bereds i Regeringskansliet, men nu finns den ändå med i regeringens totalförsvarsproposition - liksom att det som komplement ska finnas ett tvärsektoriellt näringslivsråd. Vi får dock inte riktigt svar på när och hur utöver att det är någon gång före 2025. </p><p>Svaret på min fråga är alltså egentligen att vi i dagsläget inte har säkerställt vilka företag som måste vara kontrakterade med höjd beredskap - men att man utreder. </p><p>Herr talman! Hela vårt samhälle, och även försvaret, är beroende av varor och tjänster som kommer från näringslivet. En stor del av våra samhällsviktiga verksamheter bedrivs av privata aktörer. Det handlar om energiförsörjning, livsmedelsförsörjning, transporter och hälso- och sjukvård. Det är nödvändigt att det finns avtal med företag som garanterar att Försvarsmaktens förmåga att skaffa materiel, förnödenheter och tjänster vid höjd beredskap tryggas. </p><p>Min andra fråga till ministern löd: Hur stor andel av leverantörerna till Försvarsmakten har kontrakt att kunna leverera vid höjd beredskap? Eftersom det första svaret var någon form av utredning förstår jag att den andra frågan är svår att svara på, och det är kanske därför jag inte får något direkt uttalat svar. Jag hoppas dock att vi ändå får se en handlingskraft av beslut som faktiskt leder till konkret leverans, så att vi får på plats säkra avtal för en trygg beredskap även vid händelser av höjd beredskap. Frågan är dock varför vi inte har det på plats i dag.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H81023",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:35"
  }
}