{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Bättre studiestöd högre upp i åldrarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Äntligen kommer vi att möjliggöra studier högre upp i åldrarna. Även om vissa anser att Britt-Marie, som fyllt 45, borde ge plats för ungdomarna tror vi i Sverigedemokraterna dels att det finns plats för dem båda, dels att Britt-Marie har mycket mer att ge, även långt efter 45. Vi sverigedemokrater välkomnar förslagen om att möjliggöra studier högre upp i åldrarna men menar att det finns utrymme att göra det ännu lite bättre. Vi har därför valt att lämna in en följdmotion.</p><p>Fru talman! Jag vill inledningsvis yrka bifall till Sverigedemokraternas reservation 4 om åldersgränserna inom studiestödssystemet. Vi står självklart även bakom reservation 2.</p><p>I propositionen föreslås en ändring av rådande lagstiftning på sådant vis att respektive åldersgräns för när studiestöd kan beviljas ska höjas med fyra år från de nivåer som gäller i dag. Med en äldre och dessutom friskare befolkning är det rimligt att möjligheterna att skaffa sig en god utbildning följer samma utveckling. Av denna anledning stöder vi i mångt och mycket regeringens förslag, med några få undantag.</p><p>Vi har i vår motion lämnat ett förslag som genererar samma resultat, sett till antalet år, som propositionen men med en modell för framtida revidering allteftersom samhället förändras utan att beslut i detta ärende behöver fattas på nytt. Sverigedemokraterna menar att det är onödigt att låsa sig vid en fastställd ålder så som propositionen nu är utformad. Allteftersom vår befolkning lever längre, och förhoppningsvis är allt friskare högre upp i åldrarna, kommer beslutet om åldersgräns att behöva fastställas igen och igen.</p><p>Vi föreslår därför att åldersgränsen för studiestöd ska kopplas till lägsta åldern för garantipension minus 5 år. I dagsläget är lägsta åldern för garantipension 65 år, vilket skulle innebära att åldersgränsen för studiestöd skulle höjas till 60 år från nuvarande 56 år, i likhet med regeringens förslag som är 65 minus 5 år.</p><p>Vi vet redan nu att åldersgränsen för garantipensionen föreslås höjas till 66 år från och med 2023, vilket skulle innebära att åldersgränsen för studiestöd utifrån vår modell per automatik skulle höjas till 61 år utan att tidigare beslut behöver rivas upp, omprövas och beslutas på nytt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bättre studiestöd högre upp i åldrarna</p><p>När det gäller åldersgränsen för återbetalning föreslår vi att den ska fastställas till samma åldersgräns som för garantipension plus 6 år, vilket skulle innebära att åldersgränsen för återbetalning skulle höjas till 71 år från och med 2021, även detta i likhet med regeringens förslag. Gränsen skulle automatiskt höjas till 72 år under 2023 i det fall åldersgränsen för garantipensionen höjs till 66 år, som man aviserat.</p><p>Vi föreslår även att nedtrappningen i rätten att låna ska fastställas till åldersgränsen för garantipensionen - minus 14 år till minus 5 år - det vill säga att det som i dag sker under loppet av 9 år. Detta ligger återigen i linje med regeringens förslag men har en koppling till den fastställda åldersgränsen för garantipensionen.</p><p>Med hjälp av den modell som vi föreslår kommer åldersgränser för studiestöd, återbetalning och nedtrappning per automatik att följa med samhällets utveckling allteftersom åldersgränsen för garantipension justeras i takt med hur vår värld och vårt samhälle förändras. Att vi nu höjer åldersgränserna är bra, men det hade till och med kunnat vara lite bättre. Återigen yrkar jag bifall till reservation nummer 4.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H801UbU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:31"
  }
}