{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:24 om polisbristen på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1720ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en viktig interpellation om närvaron av poliser över hela landet, och jag kan lova interpellanten att jag kommer att fortsätta att jobba för det som många inte trodde var möjligt: att bygga ut polisorganisationen med 10 000 fler anställda till 2024. Vi har kommit halvvägs, faktiskt lite före plan. Fram till nu har det varit mycket civilanställda, men nu ökar också poliserna. Varje halvår anställs det fler poliser runt om i Sverige.</p><p>För att nyansera bilden lite av Polisregion Nord, som kanske är den region som har drabbats minst av de eskalerande gängkonflikterna i Sverige, är det bara det senaste året 100 fler anställda i Polisregion Nord. Det märks alltså över hela landet när vi nu börjar växla upp polisen.</p><p>Mitt svar på detta är därför fler poliser och fler kameror där otryggheten är störst. Det är hårdare straff så att de gängkriminella sitter i fängelse längre, men det är också fler verktyg till polisen så att de kan komma åt de gängkriminella, som sedan kan få en fällande dom. Men det är också ett väldigt viktigt förebyggande arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tittar vi på var gängkriminaliteten plågar samhället som mest är det i våra fattigaste bostadsområden runt om i Sverige. Och menar man allvar med att minska nyrekryteringen måste man orka med att jobba förebyggande också. Det handlar om riktade satsningar på skolan och socialtjänsten och om att faktiskt jobba för att unga människor inte ska hamna i kriminalitet. Inte minst handlar det om ett integrationsarbete som man måste orka med att resurssätta. Där har Sverigedemokraterna tyvärr väldigt mycket mer att göra, eftersom de skapar större problem genom att ta bort pengar till integration. Det ökar inte tryggheten i samhället. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81024",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:31"
  }
}