{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Nationell strategi för hållbar regional utveckling i hela landet 2021-2030",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu pratar vi hållbar regional utveckling fram till 2030.</p><p> Regeringen konstaterar att målet för den regionala utvecklingspolitiken är utvecklingskraft med stärkt lokal och regional konkurrenskraft för en hållbar utveckling i alla delar av landet.</p><p>Så långt är vi med. Vi har inget att invända mot det övergripande syftet med regeringens strategi för hållbar regional utveckling. Det är viktigt att ta ett helhetsgrepp på inriktningen av den regionala utvecklingspolitiken och samordna den med övriga berörda politikområden såsom landsbygdspolitik, politik för hållbar stadsutveckling och miljöpolitik.</p><p>Hur vi ser på olika lösningar skiljer sig åt, och vi saknar delar i regeringens nationella strategi. Jag återkommer till dem.</p><p>Fru talman! 21 regioner innebär en mångfald av förutsättningar och behov utifrån ett tillväxtperspektiv. Sett till landet i sin helhet handlar det om att få bort problematik som står i vägen för att vårt samhälle ska bli hållbart och kunna nå sin fulla tillväxtpotential.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>I detta sammanhang spelar infrastruktur en stor roll. I Skåne behöver orter knytas samman med varandra för att människor ska kunna arbetspendla, och det mönstret upprepar sig över landet.</p><p>Därför är lösningen som vi ser det inte att bygga höghastighetståg till stora kostnader med låg nytta för de medlen. I Skåne behöver tågen stanna i stadskärnorna, inte lämna Malmö för att gå upp till Stockholm.</p><p>Därför vill vi se att medlen som regeringen lägger på höghastighetståg i stället går till att använda befintlig järnväg, till att renovera och utveckla det vi har.</p><p>I vår södra region, en av de 21, talar vi om ett rundare Skåne och tänker arbetsmarknad och utbildning utifrån kollektiva förbindelser mellan orter.</p><p>Väl utbyggda och fungerande transportsystem är grunden för tillväxt och sysselsättning och i förlängningen finansiering av den gemensamma välfärden och trygghetssystemen.</p><p>Tyvärr ser vi att det finns en konstgjord konflikt mellan olika trafikslag. Vi anser att cykel, bil, lastbil, buss, tunnelbana, tåg och flyg behövs allihop. En lång debatt om detta ägde rum tidigare i dag i fråga om Bromma flygplats.</p><p>Det är därför viktigt att beakta samspelet mellan samtliga transportslag och göra det bästa möjliga för tillväxt i hela landet.</p><p>För den regionala utvecklingen krävs inte bara förbättrade underhållsplaner och kloka ekonomiska avvägningar; det krävs även tydliga satsningar både på det enskilda vägnätet och på underhåll. Vi vill därför se förstärkta investeringar i både underhåll och utbyggnad av laddsystem i hela landet.</p><p>Regelverken för strategisk och ekonomisk planering av vägar är komplexa och svåröverskådliga. Det behövs som vi ser det en genomgripande översyn.</p><p>Fru talman! Det behöver skapas möjligheter för att flyget ska finnas med som ett självklart transportmedel vid sidan av alla andra trafikslag.</p><p>De stora statliga flygplatserna förutsätter inflödet från regional passagerartrafik för transport ut ur landet. De långa avstånden i Sverige ställer stora krav på att de transportsätt som möjliggör ett snabbt resande är tillgängliga. Möjligheten att resa snabbt i landet kan vara en avgörande faktor både för att människor ska vilja att bo och leva i vissa delar av landet och för att företagen ska ha tillgång till högspecialiserad kompetens.</p><p>I fredags stod det för första gången sedan pandemin tre flyg på plattan på Ängelholm Helsingborg flygplats. Det var glädjande ur olika aspekter.</p><p>Ett landslag skulle träna i Båstad. Det betyder att vår kultur- och idrottsnäring är igång igen.</p><p>Det är ett tecken på att vi sakta återgår till det normala, det vill säga det vi kände före pandemin.</p><p>Det visar också att hållbarhet är i fokus. Ängelholm Helsingborg flygplats jobbar med hållbarhet och använder bränslen för att ta sig framåt på den väg man ska gå för att bli fossilfri 2030. Det är roligt att se.</p><p>De regionala flygplatserna är viktiga noder i ett land med stora avstånd som vårt. De är viktiga för utbildning och jobb och för besöksnäringen. Detta är särskilt viktigt i det område jag kommer från. Vi tror på omställning och teknisk utveckling, inte avställning. Dessutom är de regionala flygplatserna nödvändiga ur ett säkerhets- och beredskapsperspektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Jag gör ett kort stopp vid färjetrafik med ett exempel från Skåne, där det i dag går eldrivna färjor mellan Helsingborg och Helsingör. Det går åt en hel del el, måste sägas - lika mycket som till det lilla samhället Rydebäck söder om Helsingborg.</p><p>Varför säger jag detta? Jo, därför att det pågår en stor omställning. Skåne och Sverige vill mycket, men den ökande användningen av el ställer krav på att elnäten fungerar och att det finns kapacitet dygnet runt året om i ett tryggt system. Där är vi inte med regeringens politik.</p><p>Det fanns - och finns - en anledning till att uttrycket \"Det går inte att koka kaffe och ladda fartyg samtidigt\" uppkom 2019. Detta är en symbol för effektbrist, då det går åt mycket el såväl för att ladda färjor som för att samhället i stort ska utvecklas. Det handlar om bostadsområden, om MAX IV-laboratoriet och om ESS-anläggningen. Det handlar om forskning och utveckling och om att leva, bo och kunna verka i landet. Det handlar också om att vår stora industri kan göra det man kan för att vi ska få den tillväxt vi behöver.</p><p>Vårt land behöver en stor baskraft som är fossilfri och planerbar. Överföringskapaciteten behöver dessutom både förnyas och byggas ut.</p><p>Elkriser, framför allt i Skåne och i Stockholm, har påvisat uppenbara brister. Samtidigt ökar elektrifieringen av samhället. Stora industrisatsningar - inte minst satsningarna i norr, som är väldigt stora - kommer att ge väldigt bra effekt för Sverige, men detta kräver att man kan förse dem med den el som behövs och att landet som helhet kan leva till konkurrenskraftiga priser.</p><p>För oss är det tydligt, även ute i vardagen, att förmågan till produktion av el i landets alla delar behöver byggas ut. Kärnkraften har också en given plats i energimixen för oss. Kärnkraftens pålitlighet i elsystemet, dygnet runt och oavsett väder, gör den till en grundbult tillsammans med andra energislag. Den som inte anser detta behöver på något vis besvara frågan hur man ska nå samma säkerhet med andra lösningar än kärnkraft. Det är just det specifika innehållet vi värnar om.</p><p>Fru talman! Skogsindustrin är en viktig näring. Den skapar jobb och välstånd i områden som annars inte har ett stort utbud av arbetstillfällen.</p><p>Vi kan konstatera att äganderätten är grundläggande för all skogsproduktion. En stark äganderätt som omfattar både rätten att bruka den mark man äger och principen om frihet under ansvar krävs för att de svenska skogsbrukarna ska ha goda möjligheter att bedriva och utveckla sin verksamhet. Vi menar därför att det är viktigt att värna äganderätten för att de svenska skogsbrukarna även fortsättningsvis ska kunna stå starka i den internationella konkurrensen.</p><p>Ett annat perspektiv på regeringens politik och strategi handlar om vår trygghet. På många håll i landet upplevs polisen som frånvarande, och det är långt ifrån självklart att polisen kan rycka ut om någon drabbas av ett brott. Därtill vet vi att alldeles för få brott klaras upp. Utredningar tar lång tid, och polisen tvingas på grund av den ansträngda situationen att prioritera mellan utredningar av grova brott.</p><p>Det är vår mening att polisen ska finnas tillgänglig i hela samhället - på landsbygden och i storstaden - under hela året. Vi anser därför att det behövs trygghetsskapande insatser i landet så att fler hushåll och företag vågar stanna kvar eller flytta till och etablera sig i glesbygd och landsbygd utan rädsla för att polisen inte ska vara närvarande. För att värna trygghetssystemet i landets alla delar är det därför angeläget att polisen får de resurser som krävs och att antalet poliser ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nationell strategi för hållbar regional utveckling i hela landet 2021-2030</p><p>Fru talman! I mitt eget län saknas det arbetskraft med rätt kompetens för företagen att söka och få. Detta gäller också på olika andra håll i landet. Det handlar om bristyrken. I Skåne är det dock påtagligt att vi inte har den utväxling vi borde ha när det gäller tillväxt. Vi borde ha en större tillväxt än vad vi har. De förhållanden som råder där borde ge mer, men så är det tyvärr inte. Därför behövs det ordentliga insatser.</p><p>En sak som oroar är därför vad som kommer att ske de kommande åren med den kraftigt ökande arbetslösheten i Sverige. Statsminister Löfven lovade EU:s lägsta arbetslöshet, men under hans ledning har vi kommit att få Europas högsta. Under denna kris har vi sett att viktiga jobb inom restaurang och handel har förlorats, vilket har gjort att inte minst unga och utrikes födda har fått allt svårare att få jobb. Att knäcka utanförskapet kommer att bli en stor och viktig fråga för en kommande ny regering i Sverige.</p><p>Fru talman! Med detta, och med valda exempel, vill jag yrka bifall till reservation 1. Jag står dock givetvis bakom alla våra reservationer i detta ärende.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H801NU24",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:02"
  }
}