{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:123 om fortsatt stöd till bussbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e56dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Thomas Morell har frågat mig om jag avser att föreslå ett riktat stöd för avställda turistbussar enligt modell från Sveriges Bussföretag och Transportföretagen.</p><p>Det är ett mycket besvärligt läge som vårt land befinner sig i med anledning av den pågående pandemin och dess följdverkningar. Regeringen följer utvecklingen mycket noga för att minska och förhindra fortsatt smittspridning men också dämpa effekterna på jobb och företag. Vi för därför en ganska tät dialog med det svenska näringslivet om detta. Många branscher, däribland företag som utför busstransporter, har drabbats hårt ekonomiskt till följd av pandemin.</p><p>Senast den 9 november, det vill säga för några veckor sedan, presenterade regeringspartierna, Centerpartiet och Liberalerna förlängningar på flera av de stora stödåtgärder som har tagits fram under vår och sommar för att möta pandemin och mildra dess effekter på jobb och företag. Den 5 november beslutade regeringen om ett nytt omsättningsstöd till enskilda näringsidkare. Det är ett stöd som har särskild betydelse för en betydande del av bussbranschen. Dessa företag utgör en viktig del av det svenska transportsystemet.</p><p>Regeringen analyserar kontinuerligt effekterna av de presenterade stödåtgärderna och följer utvecklingen noga, inte minst i dialog med det svenska näringslivet och dess intresseorganisationer.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810123",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:56"
  }
}