{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimilöner i Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6850430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "189",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill först understryka att det är glädjande att utskottet i sak är helt enigt i betänkandet, det vill säga att samtliga partier i Sveriges riksdag står bakom förslaget att riksdagen ska meddela EU-kommissionen och övriga EU-institutioner att kommissionens förslag om minimilöner strider mot subsidiaritetsprincipen. Enkelt uttryckt betyder det att EU lägger sig i något som EU inte bör lägga sig i och på ett sätt som EU enligt sina egna statuter inte heller får.</p><p>Det konkreta resultatet i det här läget är alltså att utskottet föreslår riksdagen att lämna ett så kallat motiverat yttrande till Europaparlamentets, rådets och kommissionens ordförande. Om tillräckligt många parlament runt om i EU gör samma sak uppstår ett så kallat gult kort och kommissionen måste se över sitt förslag. Man får väl se hur det går med den saken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p><p>I Sverige har kritiken mot förslaget varit mycket hård både från arbetsgivarsidan och från en samlad fackföreningsrörelse. Det är bra att riksdagens partier också förstår varför och agerar mot den lösning som EU-kommissionen har valt att gå fram med.</p><p>I den här frågan har också regeringen hittills haft ett aktivt agerande, med kontakter som har tagits med både EU-kommissionen och regeringar i andra EU-länder. Det tycker jag är rimligt att ge regeringen ett erkännande för, även om det hittills inte har lett ända fram i mötet med EU:s byråkratisk-politiska maskineri.</p><p>Jag får väl säga i sammanhanget att vår vän från Moderaterna gav en direkt felaktig bild av vad som hände på arbetsmarknadsutskottets möte med arbetsmarknadsministern häromsistens. Den överläggningen gick inte till på det sätt som Mats Green påstod. Däremot kan man väl säga att det fanns en del svårigheter att förstå vad Mats Greens kritik på detta möte egentligen gick ut på. Den osäkerheten kvarstod även efter att man skriftligen lämnat in ett yttrande angående den överläggningen. Alla kan ha en dålig dag; så kan det vara. Men man behöver inte för den skull ge en felaktig bild av saker som skedde på mötet.</p><p>Hur som helst - den situation som har uppstått är förvisso ganska typisk för Europeiska unionens sätt att agera och fungera. Under lång tid har den olycksaliga kombinationen av å ena sidan en marknadsliberal rigiditet, å andra sidan en överstatlig distans till nationella demokratiska processer gjort att EU har underblåst problem med lönedumpning, växande ojämlikhet och undergrävda fackliga rättigheter, runt om i unionen. Det är alltså fullt begripligt och även välkommet att en motrörelse mot detta har uppstått på många håll i Europa. Till och med högerlutande potentater i EU - vilket torde vara de flesta - känner av trycket att visa handlingskraft i dessa frågor.</p><p>Problemet blir att detta system, i motsättning till vad som förespeglades svenska väljare i samband med EU-folkomröstningen, ofta är alltför klumpigt för att hantera dessa viktiga problem på ett sätt som fungerar i alla EU:s medlemsländer. Detta är för övrigt också skälet till att de så kallade garantier som det aktuella förslaget ska ge länder med kollektivavtalsbaserade lönemodeller, i praktiken Sverige och Danmark, inte är några garantier. Det kommer ändå att kunna uppstå tolkningsfrågor, och då faller man tillbaka på EU-domstolens agerande för att hålla ihop regelverket i unionen. Där finns det som bekant inga garantier för att det går som man har tänkt sig.</p><p>Fru talman! Jag skulle ha kunnat stanna där och bara yrka bifall till förslaget i betänkandet, som det alltså råder enighet kring. Men som också framgår av dagens debatt finns det ett antal särskilda yttranden från de olika högerpartierna, och jag tycker att det finns skäl att kommentera dem här.</p><p>Ett återkommande påstående är att EU-kommissionens förslag är en direkt följd av den så kallade sociala pelaren, som antogs vid ett EU-toppmöte i Göteborg 2017. Detta fortsätter att vara ett ganska märkligt påstående. Dels är det så att diskussionerna om lagstadgade minimilöner föregår processen med den sociala pelaren. Dels är det uttryckligen själva poängen med den sociala pelarens konstruktion att den inte ger EU några nya rättsliga rum. Dels är det i praktiken så att om EU-systemet hade agerat tidigare för att hjälpa till att lösa eller minska en del av de problem som unionens marknadsliberala grundfundament i sig själv skapar i många människors liv runt om i EU hade trycket för genomförande av ett illa genomtänkt förslag om lönesättning varit mindre. Detta är också något som såväl den svenska som den danska fackföreningsrörelsen konstaterat i sina yttranden i den här frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om tillräckliga minimi-löner i Europeiska unionen</p><p>Men så har vi den mycket anmärkningsvärda skrivning som finns i det särskilda yttrandet från Moderaterna och Kristdemokraterna. \"Regeringen försvarar inte den svenska modellen när det som bäst behövs och vi tror inte att regeringen inser vidden av konsekvenserna detta kommer att få.\"</p><p>Jag är verkligen ingen okritisk vän av denna regerings alla ageranden i arbetsmarknadsfrågor eller för den delen EU-frågor. Men ganska häpnadsväckande är det ändå att höra just den kritiken från just dessa partier. Kanske våra kamrater här i kammaren har missat det själva, men jag har i alla fall inte glömt agerandet, både i regeringsställning och efteråt, gällande bland annat lex Laval. Där har det tvärtom varit väldigt viktigt för samma partier att aktivt använda EU-systemet för att angripa den svenska modellen på arbetsmarknaden. Där är det plötsligt viktigt att svenska fackföreningar inte har möjlighet att agera för att motverka dumpning av löner och arbetsvillkor just på det sätt som är kärnan i den svenska modellen, det vill säga genom avtal och möjligheten att ta strid för sådana avtal.</p><p>Det är inte så länge sedan vi stod i denna kammare och diskuterade att de borgerliga partierna ville återinföra lex Laval, som alltså kom till med anledning av att EU-domstolen körde över den svenska modellen. Det var ett överraskande beslut i domstolen 2007 som undergrävde vår modell på ett principiellt viktigt sätt och samtidigt försköt praxis för miljoner arbetstagare runt om i Europa. Den dåvarande borgerliga regeringen passade i samband med detta på att genomföra till och med ännu större begränsningar av konflikträtten i samband med utstationering än vad EU-domstolen krävde.</p><p>När det under förra mandatperioden uppstod en möjlighet att återta en del av manöverutrymmet för den svenska modellen ville man från borgerligt håll stänga den möjligheten. Då kom i stället rop på överstatlig hjälp att försvaga utsatta arbetares möjligheter att åtnjuta den solidaritet som facklig kamp överallt bygger på och som är en avgörande del av den svenska modellen, där staten håller sig undan från lönebildningen.</p><p>Man skulle mot den bakgrunden kunnat tänka sig att de borgerliga partierna låg lite lågt med just den typen av invändningar mot regeringens agerande. I stället har man tänkt att anfall är bästa försvar, men till priset av förlorad trovärdighet i den här frågan. Detta kan man tycka olika saker om, fru talman, men jag väljer ändå att avsluta med ett glatt konstaterande av att själva beslutet om motiverat yttrande trots allt kan fattas i enighet.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU6",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:42"
  }
}