{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7ba77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om klimatläget efter IPCC:s nya rapport</p><p>Fru talman! Som jag förde fram i mitt första anförande är det världens energipolitik som är grundläggande i arbetet med att minska utsläppen. Här har Sverige redan gjort jobbet genom att bygga ut vattenkraften, bygga kärnkraft, bygga effektiva kraftvärmeverk och etablera fjärrvärmenät. På så vis har vi kunnat fasa ut fossil energi.</p><p>Den socialdemokratiskt administrerade miljöpartistiska politiken har med centerpartistiskt inflytande den senaste tiden handlat om att försöka slå sönder detta genom att göra oss beroende av osäker, väderberoende kraft som är dåligt anpassad till vår svenska elinfrastruktur. Detta resulterar i höjda elpriser, höjda nätavgifter och ökat beroende av import av fossilt framställd elektricitet. Problemen med effekt i våra nät är ännu större, och det leder till att företag på många håll får svårt att etablera sig. Framtida regeringar måste arbeta för att vända detta så att Sverige åter kan bli ett energipolitiskt föredöme för vår omvärld.</p><p>Fru talman! Utöver de åtgärder som Sverige kan bidra med för att minska utsläppen måste exporten nämnas. Ju fler varor och tjänster vi kan sälja från Sverige och ju mer mat vi kan framställa i Sverige, desto mer bidrar vi till att minska utsläppen i vår omvärld.</p><p>Detta skulle dock kunna bidra till att motverka de nationella målen. Om man odlar fler grödor och producerar mer livsmedel i Sverige kan det givetvis leda till höjda utsläpp, men det är också därför vi behöver bättre klimatmål. Det nationella fokuset på de svenska klimatmålen är inte sunt. Det kunde vi läsa tidigare i veckan, när ledande svenska klimatekonomer med John Hassler i spetsen tydliggjorde just detta.</p><p>Vi har EU:s utsläppshandelsystem, som vi i Sverigedemokraterna ställer oss bakom. Det ska bli intressant att följa arbetet.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:48"
  }
}