{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e5002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med en kort tillbakablick för att man ska förstå varför vi är där vi är i dag och vart vi är på väg när det gäller det som vi nu diskuterar. </p><p>När kommuniststaterna i Östeuropa och Sovjetunionen föll samman i slutet av 1980-talet och i början av 1990-talet ersattes de av fria och självständiga stater som utvecklades mot demokratiska och fria länder. Det gäller inte alla. Några har inte kommit dit än, men vi får hoppas att det blir så. </p><p>Denna utveckling ledde också till att det blev en avspänning i Europa och i hela världen. Vi gick helt enkelt mot en fredligare tid. För Sveriges del när det gäller försvaret av Sverige gick vi från det som vi kallade invasionsförsvar till det som vi kallade för insatsförsvar, ett försvar som skulle försvara Sveriges intressen långt borta från vårt lands gränser. </p><p>Jag tycker att det är värt att påminna om detta i dag. Många gånger framstår det i den allmänna försvarsdebatten, framför allt från Socialdemokraterna, som att den upprustning som nu sker sker på grund av den regering som vi har och att det är försvarsministerns förtjänst. </p><p>Jag kan bara påminna Socialdemokraterna om att om de hade styrt Sverige även under dessa år hade utgångsläget varit betydligt sämre - närmare 5 miljarder kronor sämre i fråga om anslag. </p><p>Militära frågor och frågor om Försvars-maktens personal</p><p>Det är alltså det säkerhetspolitiska läget i vår omvärld som har förändrats med ett alltmer aggressivt och oförutsägbart Ryssland. Krigen i Georgien och Ukraina är de stora händelser som också påverkade Sverige och synen på omvärlden och vart vi är på väg. Men det är också värt att nämna det större intresset för Arktis från Ryssland och inte minst från Kina. Det är alltså omvärldsläget som i första hand påverkar dessa saker.</p><p>Fru talman! I december i fjol antog vi här i riksdagen en försvarsproposition som stärker den militära förmågan och som rustar Sverige bättre för att möta hot, kris och krig. Det var nödvändigt, och det var absolut viktigt. </p><p>Vi var dessutom till största delen också överens i denna kammare. Det stora undantaget handlade om de ekonomiska ramarna på längre sikt. Nu är det inte detta som vi ska diskutera här i dag. Men jag kan konstatera att jag tror att vi ganska snart kommer att få anledning att återkomma till just det med hänsyn till att Försvarsmakten inom bara några veckor kommer att komma med sitt budgetunderlag. Vi får återkomma till det. </p><p>Fru talman! Den som tror att det femåriga försvarsbeslutet som nyligen fattades var slutet på att tala om försvaret har fel. Så är det naturligtvis inte. Jag vill påstå att det var startskottet. Det var det enkla, om jag får uttrycka mig så. Det är nu som det ska bli verklighet av det som riksdagen har bestämt ska ske. Det är nu som förbanden ska växa. Det är nu som övningarna ska bli fler. Och det är nu som materielen ska införskaffas och omsättas. Det är nu prövningarna startar. </p><p>I och med att vi ökar vår försvarsförmåga kommer det också att komma upp saker som vi måste lösa för att kunna uppnå det som vi vill och som riksdagen har beslutat. Jag tänkte i mitt anförande ta upp tre områden som vi moderater ser som viktiga för att vi ska lyckas nå det mål som riksdagen har satt upp, alltså att stärka landets försvarsförmåga. </p><p>Fru talman! Det första området handlar om personalförsörjningen. Det är den enskilt viktigaste parametern för att vi ska lyckas öka vår försvarsförmåga, någonting som Försvarsmakten ofta lyfter fram. </p><p>Jag är naturligtvis väldigt glad och stolt över att utskottet hörsammat Moderaternas förslag om att ge reservofficerare rätt till tjänstledighet när de ska tjänstgöra i Försvarsmakten. </p><p>Det är en pusselbit, och det finns flera. Vi skulle bland annat vilja se att också reservofficerare får samma ersättning som en yrkesofficer när han eller hon utbildar våra frivilliga försvarsorganisationer, till exempel hemvärnet eller sjövärnskåren. I dag är nämligen den ekonomiska ersättningen väldigt olika.</p><p>Ska vi lyckas att få fler instruktörer till hemvärnet, sjövärnskåren och alla andra viktiga frivilliga försvarsorganisationer är det också en pusselbit som vi måste lägga genom att ge dem samma förutsättningar. Vi ska öka incitamenten.</p><p> Ett annat område som rör personal handlar om våra gruppbefäl, soldater och sjömän. De är tidvis tjänstgörande eller kontinuerligt tjänstgörande, det vi kallar GSS/K och GSS/T. Den personalkategorin ser vi att man måste jobba mer med. Vi har alldeles för stora vakanser i dag.</p><p>Här bör man se över vilka incitament vi kan ändra på för att få människor att söka sig till och inte minst stanna kvar i de yrkesgrupperna. De kontinuerligt och de tidvis tjänstgörande gruppbefälen, soldaterna och sjömännen är en minst sagt viktig del i att vara insatsberedda på väldigt kort tid. Här duger det inte med att vi har för stora vakansgrader.</p><p>Det finns andra områden om man tittar brett. Man kan titta på efterlevnadsskyddet för militärer, poliser och brandmän. Det är i dag enligt vår bedömning för svagt. Ska yrken inom denna sektor som rör Sveriges både militära och civila försvar bli attraktiva och ska vi få fler människor behövs en hel bredd av åtgärder. Det var långtifrån allt som fanns med i den nyss beslutade försvarspropositionen.</p><p></p><p>Fru talman! Det andra området som vi moderater tycker att man måste se över om vi ska nå de mål som finns om ökad försvarsförmåga handlar om möjligheterna för Försvarsmakten att öva. Det är väldigt krångligt och tar väldigt lång tid i dag att få de tillstånd som krävs för att ha ett militärt skjutfält eller flygfält. De processerna är väldigt utdragna.</p><p>Här har redan Försvarsmakten hemställt till regeringen om att se förändringar för snabbare beslut. Jag vill vara väldigt tydlig här. Det handlar inte om att man ska få lägre krav vad gäller buller eller utsläpp. Det handlar i det här fallet om att besluten ska fattas mycket snabbare. Tid är väldigt viktigt.</p><p>Ett annat område handlar om miljöprövningsförordningen. Det är kanske lite krångligt. I korthet går det ut på att det i dag är svårt att kunna kombinera ett tillstånd för till exempel drivmedel till en hemlig bergsanläggning utan att sekretessen röjs. Här finns det många fler saker att göra.</p><p>Fru talman! Det tredje och sista område jag vill avsluta med att lyfta upp är veteranfrågan. Det har gjorts en hel del på det området de senaste åren. Det är glädjande. Men vi moderater tycker det är dags att ta nästa steg och inrätta ett fristående svenskt veterancentrum.</p><p>Här skulle kompetens och kunnande kunna samlas tillsammans i vård och stödinsatser. Vi vill se en samlingsplats för personal som varit utomlands på tjänstgöring och för anhöriga till dem. Vi tycker att de män och kvinnor som många gånger satt sina liv på spel för frihet, fred och demokrati förtjänar ett stöd på allra bästa möjliga vis.</p><p>Fru talman! Med det vill jag yrka bifall till reservation 3 som rör veteraner och veteranstöd.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}