{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:40 om de nya uppgifterna om Estonia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Mikael Damberg, för svaret! Jag vill ändå passa på att ta upp några saker som ger upphov till frågetecken.</p><p>Den första undersökning en haveriutredning gör vid en fartygsförlisning är att kontrollera om skrovet har några skador, sprickor, hål, lossnade plåtar eller liknande. Detta gjordes aldrig.</p><p>Det andra en haveriutredning gör är att kontrollera lasten. Var den surrad ordentligt? Var något löst som hade kunnat påverka slagsidan och sjunkförloppet? Detta, fru talman, gjordes heller aldrig.</p><p>Det tredje självklara - och jag tror att svenska folket har trott att så har skett - är att man intervjuar samtliga vittnen. Inte heller detta gjorde Haverikommissionen.</p><p>Det är detta som är viktigt nu. Det finns två delar. Dels handlar det om att undersöka hålen och sjunkförloppet. Det är sannolikt nästan ställt utom allt tvivel att det måste ha funnits ett hål under vattenlinjen för att det skulle kunna gå så orimligt snabbt - på 50 minuter sjönk fartyget. Dels handlar det om bristerna i den utredning som finns.</p><p>Det är därför man, i likhet med vad Estlands regering har sagt, behöver ha en oberoende, transparent utredning som kan lägga dessa bitar på plats, för dem som överlevde, för de anhöriga, för svenska folket, för framtiden och av de skäl som jag berättat om. Annars föder detta misstanken om att det funnits saker som hemlighållits på något sätt.</p><p>Man behöver denna transparenta haveriutredning, som kan analysera hela vrakets yttersida. Finns det ett, två eller tre hål? Man måste också titta på detta med bildbevisen - de avsågade räckena på rampen till bildäcket. Bildbevisen fanns där fyra dagar efter förlisningen; räckena var avsågade och låg på backen. Vem gjorde det? Det har sagts från många håll att vem som helst inte kan göra en sådan operation. Det kräver sannolikt att ett land runt Östersjön är med på detta. Det måste förklaras, och det har aldrig gjorts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Och så har vi detta med militärtransporten. Vad var det egentligen? Det finns möjlighet för statsrådet att svara på det. När kom den informationen? Det har sagts att detta kom upp först tio år senare, 2004, genom <em>Uppdrag granskning</em>. Men är det inte mer sannolikt att denna information kom betydligt tidigare? Och hade det på något vis något samband med det nästan makabra beslutet att man skulle hälla enorma mängder betong över vraket och inte ta upp dem som hade omkommit? Det framkom ju också i filmen att dykarna tyckte att det var betydligt jobbigare att inte få ta upp alla man såg där utan tvingas lämna kvar dem.</p><p>Det handlar om dessa frågor, bland annat när regeringen fick informationen. Det låter bra med den öppning för dykningar som nu kommer, men det måste också bli av - det får inte dra ut på tiden. Jag tänker också på alla föräldrar. Till exempel i Uppsala var det 50 som omkom; i dag finns det många föräldrar till barn som omkom. Tiden tickar, och nu måste man få reda på vad som hände för att kunna gå vidare.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H81040",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:42"
  }
}