{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:682 om Sveriges erkännande av folkmordet 1915",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för svaret!</p><p>Det här är en angelägen debatt, inte minst med tanke på att det inte är särskilt länge sedan årsdagen för det fruktansvärda folkmordet. Det är också många invånare i Sverige som har mist anhöriga i folkmordet.</p><p>Det gläder mig att utrikesministern säger att det inte råder några tvivel om att det begicks massövergrepp och att de var fruktansvärda. Men jag noterar samtidigt att utrikesministern aktivt väljer att inte använda begreppet folkmord. Det är just det som är lite intressant, inte minst med tanke på att Socialdemokraterna som parti har fattat beslut om att erkänna det här folkmordet. När man satt i opposition i Sveriges riksdag valde man också att tillsammans med den övriga oppositionen rikta ett tillkännagivande till den dåvarande alliansregeringen om att erkänna folkmordet 1915. Nuvarande statsminister Stefan Löfven lovade också socialdemokratiska väljare i Södertälje, varav flera tillhör de folkgrupper som drabbades, att man i regeringsställning skulle erkänna folkmordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag förstår att många är besvikna över att det inte har skett. Frågan blev också extra aktuell när justitieministern, socialdemokraten Morgan Johansson, gick ut och talade om att man skulle förbjuda förnekelse av Förintelsen. Det här är också en fruktansvärd händelse. Jag tycker att man bör kunna kalla det för vad det är. En spade är en spade. Det här är ett folkmord. Jag ser inte vad problemet är.</p><p>Fru talman! Jag skulle återigen vilja fråga Ann Linde vad det är som gör det så komplicerat att man inte kan kalla händelsen för ett folkmord, vilket den de facto är.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H810682",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:46"
  }
}