{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:711 om nedläggningen av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e51d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Här fick vi ett besked, och det är att Sverigedemokraterna tycker att testcentret för utveckling av elflyg ska ligga mitt i Stockholm. Är det beskedet till Östersund, Skellefteå, Ängelholm, Kalmar och andra platser i landet som vill vara med i elflygsutvecklingen och har förutsättningar för det? </p><p>En del orter i landet ligger långt fram vad gäller att vilja utveckla inte minst elflyg mellan Sverige och Norge. Här finns intressanta koncept på ett antal mindre flygplatser.</p><p>Men det är uppenbart att Sverigedemokraterna tycker att testverksamheten ska ligga på en flygplats mitt i Stockholm som är relativt stor nationellt sett och dyr i drift. Jag är dock inte säker på att det är den allra bästa vägen att stödja elflygets utveckling.</p><p>Det är viktigt att vi stärker möjligheten för flyget att vara hållbart. Det är därför regeringen har tagit tydliga initiativ när det gäller biobränsle och flygets reduktionsplikt.</p><p>Den internationella opinionen för att beskatta fossilt flygbränsle ökar alltmer, och flyget kommer in i utsläppsrättshandeln. Inom EU och mellan EU:s medlemsländer hittar vi nu instrument som gör att vi kan driva på omställningen inom flyget, med den svenska flygbranschens stöd.</p><p>Regeringen har som sagt gett stöd till Heart Areospace, GKN och andra aktörer för att säkerställa att elflyget som industriellt projekt kan utvecklas i Sverige. Här är jag starkt optimistisk, även om det är viktigt att komma ihåg att ett 19-personersplan, hur gärna jag än önskar att det ska fungera och komma så snart som möjligt, inte är svaret på utmaningen i det svenska inrikesflygets struktur. Den flygkapaciteten utgör som sagt ungefär 2 procent av det svenska inrikesflygets.</p><p>Vi ska inte önsketänka utan måste realistiskt se hur vi möter de utmaningar som finns för inrikesflyget, och därför har utredningen tillsatts.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810711",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:38"
  }
}