{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:118 om kontantförbud vid handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e36dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det låter inte som om det här skulle vara någon omöjlighet. Men först och främst vill jag säga att detta inte är någon höger-vänster-fråga utan en fråga om sunt förnuft.</p><p>Att det skulle bli mycket byråkrati tror jag inte. Det är snarare så att om man inför ett generellt kontantförbud för handel med metallskrot och polisen eller Skattemyndigheten gör en razzia kommer de på ett mycket enklare sätt än i dag att kunna be skrothandlaren att verifiera och visa sina inköp. I stället för att då försöka undersöka om hans historia är riktig när han berättar att han köpt från Sunes rör och allt vad det är kan de direkt se de elektroniska transaktionerna i tidigare led och följa dem tillbaka till metallens ursprung.</p><p>Naturligtvis behövs det flera åtgärder; det håller jag absolut med om. Vi var inne på att tullen måste stärkas eftersom detta kommer att medföra att man flyttar metallen utomlands på olika sätt. Men den stora vitsen med detta är att när Skattemyndigheten eller Polismyndigheten gör en razzia kommer det inte att finnas ett svart hål de inte kan gå vidare från och där de måste gå på de uppgifter som skrothandlaren lämnat om att han köpt från den och den. Det kommer att finnas elektroniska bevis för vad som skett. Finns det inga elektroniska transaktioner, ja, då är det uppenbart att den här skrothandlaren har köpt skrotet svart. Det finns liksom ingen verifierad köpare.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H810118",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:55"
  }
}