{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:334 om stöldligornas framfart i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c55a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Hampus Hagman har frågat mig hur regeringen planerar att omarbeta förslaget i promemorian <em>Ändringar i smugglingslagen </em><em>-</em><em> Tull</em><em></em><em>verket ges en utökad möjlighet att ingripa mot brott</em> för att bemöta remisssynpunkter som framförts om förslagets effektivitet. Hampus Hagman har även frågat mig om regeringen planerar att på andra sätt agera för att stoppa stöldligornas framfart.</p><p>Regeringen är fast besluten att slå tillbaka mot de internationella stöldligorna. Polismyndigheten, Tullverket och Kustbevakningen har genom det uppdrag om insatser mot utländska stöldligor som lämnats av regeringen fått till stånd ett bättre samarbete i det praktiska arbetet.</p><p>Myndigheterna har använt sig av gemensamma utsättningar, mer samordnat underrättelseutbyte och gemensamma operativa arbetsgrupper vid gränspassager. Myndigheterna har meddelat att samarbetet kommer att fortsätta även nu när regeringsuppdraget har slutredovisats.</p><p>Regeringen har också i regleringsbreven för 2021 för dessa myndigheter angett att myndigheterna ska redovisa hur samverkan har fortsatt att utvecklas i syfte att förhindra och försvåra för internationella brottsnätverk att bedriva kriminell verksamhet i Sverige.</p><p>Regeringen har därtill inrättat ett särskilt sändebud mot organiserad brottslighet för att stötta svenska brottsbekämpande myndigheter i internationella kontakter. Det krävs en ständig dialog med ursprungsländer om hur tillämpningen av lagstiftning, regelverk och praxis kan stärkas. Sverige samarbetar också aktivt med andra EU-medlemsstater för att komma åt de internationella brottsnätverken. Kampen mot internationella stöldligor måste prioriteras i EU:s brottsbekämpande arbete.</p><p>Det stämmer att Tullverkets verksamhet är koncentrerad på införsel av varor, och det beror på att fler varor är införselreglerade än utförselreglerade. Det är även i fortsättningen prioriterat att stoppa vapen, narkotika och sprängmedel från att komma in i landet. Med det kommer den här regeringen inte att kompromissa. Men med förslagen i promemorian kommer Tullverket samtidigt att kunna bidra med ingripanden mot stöldligor. Tullverkets brottsbekämpande befogenheter är i första hand kopplade till ansvar för gärningar som rör införsel till eller utförsel från landet av varor som återfinns till stor del i lagen om straff för smuggling.</p><p>Det händer dock att Tullverket i sin kontrollverksamhet stöter på misstänkt brottslighet som inte ingår i myndighetens ordinarie verksamhet, till exempel utförsel av stöldgods. Förslagen i promemorian ger Tullverket de verktyg myndigheten behöver för att i dessa situationer snabbt och effektivt kunna ingripa mot den misstänkta brottsligheten.</p><p>Regeringen har också tillsatt en utredning om effektivare polisiära åtgärder i gränsnära områden. Utredningen ska ta ställning till om det bör göras lagändringar för att effektivisera brottsbekämpningen i dessa områden. Det kan bland annat handla om ändringar när det gäller möjligheten att bedriva kamerabevakning och befogenheten att använda tvångsmedel som kroppsvisitation och genomsökande av fordon i brottsförebyggande syfte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredningens förslag ska i första hand avse Polismyndigheten, men i den utsträckning det är motiverat kan förslagen även gälla andra myndigheter, till exempel Tullverket. Uppdraget ska redovisas i september i år.</p><p>Att bygga ut Polismyndigheten är ett av regeringens viktigaste uppdrag. Därför har regeringen under mandatperioden kraftigt ökat myndighetens anslag, startat två nya polisutbildningar, initierat en ny, snabbare antagningsprocess till utbildningen och arbetat för att öka attraktiviteten i polisyrket. Målet är att Sverige ska ha 10 000 fler polisanställda år 2024 än vad vi hade vid ingången av 2016. Enligt Polismyndighetens prognos kommer målet att nås, och antalet poliser per capita kommer 2024 att vara högre än 2010.</p><p>Jag bedömer därtill att en allmän översyn av den lagstiftning som styr Tullverkets arbete och befogenheter, inklusive samarbetet med andra myndigheter, är motiverad, och förutsättningarna för en sådan översyn bereds därför för närvarande i Regeringskansliet.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810334",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:47"
  }
}