{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:523 om milt väder som försämrar vägarnas skick",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b967a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Vägar, eller rättare sagt möjligheten att förflytta sig, har varit någonting viktigt för människan genom alla tider. Vägarna har spelat en stor roll under vårt lands utveckling, precis som sjöfarten och järnvägen när den kom. Infrastruktursatsningar har varit viktiga för vårt lands välstånd. Vårt land har utvecklats till en modern industrination. Vi har kunnat exportera mycket av den produktion vi har i landet. Vi har ju varit världsledande inom bilindustri, skogsindustri, malm och så vidare.</p><p>Förutsättningen för detta är att vår infrastruktur fungerar överallt, inte bara järnvägen och sjöfarten utan också vägarna. Vägarna är ju det finmaskiga nätet i vår infrastruktur. Men vi ser också att vägarna blir i allt sämre skick.</p><p>Nu på vårsidan har vägarna inte klarat den belastning som de rimligen ska göra. Man har lagat provisoriskt - man åker ut med de där snabelbilarna och sprutar ut lite olja på vägen och sand på det - så att det håller en tid, och sedan är lagningen borta. Problemet med det är att man fördärvar vägkroppen, eftersom vatten tränger ned i själva bärigheten på vägen. Sedan kommer tjälen och spränger och äter därefter sönder vägen inifrån. När man inte gör en rejäl revision på vägen, alltså säkerställer att den klarar både belastningen och vädertyperna, eroderar vägen väldigt snabbt.</p><p>Jag lyssnade på ett radioinslag med Trafikverkets informationschef, som berättade varför det ser ut som det gör på vägarna: Man har inte kunnat se den snabba utvecklingen när det gäller vägarnas förfall. Alltså har man haft en felaktig beräkningsmetod över tid. Det är alarmerande när Trafikverket, som har att förutse och planera underhållet av våra vägar, inte har rätt beräkningsmetod för att se hur slitaget på vägarna och vägkroppen är.</p><p>Statsrådet säger ofta att det aldrig har tillförts så mycket pengar som just nu för att underhålla vägnätet. Det kan ju vara sant, men samtidigt kan vi konstatera att vi även om det nu läggs medel på att underhålla vägarna och säkerställa vägarnas kvalitet kommer att ha en underhållsskuld som ökar över tid. Det betyder att vägarna kommer att bli sämre oavsett pengarna.</p><p>Då måste man sätta sig ned och ta en diskussion om hur vi ska göra för att säkerställa vår viktiga infrastruktur i det finmaskiga vägnätet, alltså det som försörjer den industriella verksamheten runt om i landet - livsmedelsproduktion, skogsindustri och vad det nu kan vara. Slutar de transporterna att gå har vi stora problem med vårt lands intäkter och försörjningsförmåga.</p><p>Vi har också problem med att människor inte kan leva och bo överallt i Sverige. Statsrådet inledde faktiskt sitt svar med detta: \"För regeringen är det viktigt med en god tillgänglighet i hela Sverige.\" Men som det är nu blir det allt svårare för människor att klara sitt uppehälle och för Sverige att klara den industriella försörjningen runt om i landet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810523",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:16"
  }
}