{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:90 om det kommunala vetot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ca9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag får inledningsvis tacka statsrådet för svaret på min interpellation.</p><p>Vid etableringen av vindkraft, som utgör miljöfarlig verksamhet i lagstiftningen, har kommunerna i dag direkt inflytande över etableringen genom sitt kommunala veto.</p><p>Vid etableringen av större tillståndspliktiga vindkraftverk finns i dag också krav på att etableringen aktivt ska tillstyrkas av kommunen för att man ska kunna gå vidare med miljöprövningen. Detta innebär att det definitiva beslutet om stora etableringar fattas så nära medborgarna som möjligt, vilket är angeläget ur ett demokratiskt perspektiv.</p><p>Statsrådet lyfter i svaret fram att vindkraften har en särställning i miljöbalken. Då kan man undra varför den har det. Jo, det härrör från den tid då man hade en prövning enligt både plan- och bygglagen och miljöbalken. För drygt tio år sedan, 2009, ville man göra en förenkling för att undvika dessa dubbla förfaranden och prövningen enligt båda dessa lagar. Det man uttryckligen efterfrågade då var en förenkling, som landade i det kommunala veto vi har i dag.</p><p>Jag tycker att det är ett bekymmer att man inte är nöjd med den förenklingen utan vill ta det ytterligare ett steg. Det finns en hänvisning till branschen, som önskar förändra processen, och det finns fler som vill göra ytterligare inskränkningar i det kommunala självbestämmande som finns.</p><p>Herr ålderspresident! Jag tror att man måste ha förståelse för att det här påverkar människor, engagerar människor och ger människor en stark känsla av maktlöshet. Det handlar ofta om etableringar ute på landsbygden, i glesbygd utanför tätorter. Man har kanske köpt en fastighet eller byggt något där familjen har valt att bosätta sig för att man trivs i den omgivningen med de förutsättningar som har funnits där. Sedan kommer en vindkraftsetablering. Det behöver inte handla om det; det skulle kunna handla om etablering av en gruva eller någon annan industriell verksamhet. Det gör människor oroliga. Man känner att man vill veta vem som beslutar om etableringarna, var de ska ske och så vidare. Att då börja göra ytterligare inskränkningar och på olika sätt förflytta makt från de politiker som står kommunmedborgarna närmast tror jag är väldigt olyckligt.</p><p>Statsrådet redogör för de kommittédirektiv som utredningen fått, som uttryckligen säger att om man i betänkandet gör inskränkningar i det kommunala självstyret ska man redogöra för varför man föreslår detta. Det är precis det som oroar Sverigedemokraterna - att man avser att göra ytterligare inskränkningar i det kommunala självstyret och att det kan komma till sådana avgränsningar.</p><p>Det är också det som är min ursprungliga frågeställning i interpellationen. Jag upprepar min fråga, herr ålderspresident: Kommer ministern och regeringen att verka för att ytterligare begränsa det kommunala självbestämmandet? Vad kommer att vara viktigast för regeringen när man gör bedömningen när förslaget återkommer?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H81090",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}