{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "834c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är naturligtvis inte den enda lösningen, men det är <em>en</em> viktig lösning.</p><p>Samhall behöver kunna ta emot personer på många olika typer av jobb och säkerställa att man utvecklar tjänster som efterfrågas och därmed också kan erbjuda meningsfull sysselsättning och arbete för människor som har svårt att få fäste på den ordinarie arbetsmarknaden. Det betyder inte att andra insatser eller andra typer av arbetsgivare är ointressanta eller meningslösa, utan det finns även fortsättningsvis medel till exempelvis lönebidrag och andra typer av insatser där Arbetsförmedlingen har flera verktyg i sin verktygslåda för att ge stöd till personer med funktionsnedsättning.</p><p>Jag skulle nog ändå vilja hävda att det här är ett område där ingen regering, vare sig nuvarande eller tidigare, har anledning att slå sig för bröstet. Jag är övertygad om att det är ett område där vi kommer att behöva göra mer insatser och hitta fler verktyg framöver.</p><p>Förmodligen behövs det också i hög grad en förändrad syn. Ungefär en fjärdedel av alla med funktionsnedsättning har upplevt diskriminering. Den vanligaste formen av diskriminering är att man upplever kränkningar och ifrågasättande från den egna arbetsgivaren.</p><p>Det finns säkert skäl att fundera över hur arbetsmarknaden överlag kan utvecklas på ett bättre sätt för att bereda plats också för människor som har en arbetsförmåga och som kan bidra men som i dag inte får tillfälle att göra det. Det arbetet hoppas jag att vi kan fortsätta ha en god dialog om. Jag tror att det behövs samarbete snarare än motsättningar.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:59"
  }
}