{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Forskning, frihet, framtid - kunskap och innovation för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I sak är det så att Vetenskapsrådet nu har fått i uppdrag att tillsammans med forskningsråden och våra högskolor och universitet återkomma med ett underlag till regeringen för hur vi ska kunna utforma den kvalitetsbaserade profileringen. Jag känner mig väldigt trygg med att forskarsamhället här kommer att kunna göra en klok bedömning av hur vi kan fortsätta att utveckla svensk forskning med absolut högsta kvalitet.</p><p>Jag tycker att Moderaterna är svaret skyldiga om vilka som kan vara lugna och trygga när det gäller hur man ser på högre utbildning och forskning i hela landet. Här på riksdagens bord, i dag, i detta betänkande, ligger faktiskt en finansieringsprincip från Moderaterna som skulle betyda ett massivt slag, en stor neddragning jämfört med regeringen, när det gäller forskningsanslagen ut till våra högskolor och nyare universitet.</p><p>Min fråga kvarstår: Hur ska man då ta ansvar för kompetensförsörjningen? Har ni inte hört iva-sjuksköterskorna i denna pandemi, som behöver fler kollegor för att vi ska klara vården och omsorgen?</p><p>Den här regeringen har sedan Stefan Löfven tillträdde 2014 tagit ansvaret för att bygga ut den högre utbildningen och se till att vi utbildar fler sjuksköterskor och specialistsjuksköterskor över hela vårt hand. Vi vet att de behövs. De behövs i Norrland, de behövs på Sunderby sjukhus, de behövs på Falu lasarett och de behövs på Kalmars länssjukhus.</p><p>Var och hur kommer Moderaterna att ta ansvar för att denna kompetens finns över hela vårt land så att vi klarar välfärden och näringslivets utveckling i hela vårt land? Där är Moderaterna svaret skyldiga. Eller det är ni egentligen inte, för svaret finns här, i era förslag: Ni klarar inte av det, för ni tänker inte finansiera våra högskolor och nyare universitet.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H801UbU16",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:22"
  }
}