{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hoppas att många ser denna och tidigare interpellationsdebatter, och jag vill uppmana alla att både se debatten och läsa protokollet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vilka är det som kallar detta friår för ett friår? Jo, det är Transport. Jag förstår att arbetsmarknadsministern inte läser tidningen Arbetet, men artikeln finns på Arbetet.se, så det är bara att läsa innantill. Man kallar möjligheten att studera med 80 procent av lönen för ett friår light. Ministern får väl börja läsa tidningen Arbetet. Jag brukar själv läsa den, för det finns mycket bra information där.</p><p>Det var ministern som i sitt svar tog upp parternas överenskommelse. Men vi har inte hört ett ljud om de 60 000 miljonerna som parterna kräver av regeringen - 60 miljarder. Kan ministern i sitt nästa inlägg säga om hon är beredd att lägga upp 60 000 miljoner på bordet för att få denna överenskommelse på plats? Är ministern beredd att lägga 17 000 miljoner, alltså 17 miljarder, på bordet för friår light-kostnaden?</p><p>Min interpellation handlar om arbetslösheten. Men jag förstår att ministern inte vill prata om det. Jag har full respekt för att ministern inte vill tala om regeringens största misslyckande. Det finns nog ingen som inte har gått ut och varnat för konsekvenserna av den skenande ungdomsarbetslösheten, men regeringen står handfallen.</p><p>De åtgärder ministern räknar upp känner jag igen. Det är de åtgärder som Moderaterna i finansutskottet har gjort så kallade tillkännagivanden om och bildat majoriteter för. Vi har närmast släpat regeringen till bordet för att få fram konkreta förslag. Ni har varit och är passiva. Ni är reaktiva i stället för proaktiva. Konsekvenserna av detta får ungdomarna betala när de inte kommer in på arbetsmarknaden och de företagare som nu känner sig genuint svikna.</p><p>Det senare är kanske det värsta. Det kan handla om en företagare i Sandviken där inte bara han själv utan hela släkten har borgat för restaurangen, och så når stöden inte fram. Vad skickar det för signal till Sveriges småföretagare? Vad skickar det för signal när staten bryter samhällskontraktet? Företagarna ser ju hur andra stater stöder sitt näringsliv och sina småföretagare. Då vågar man också tro på att man kan anställa så snart det vänder. Förr eller senare kommer vi ju ur den här krisen.</p><p>Sverige var i ett genuint fall i arbetslöshet redan innan pandemin. Vad beror det på? Jo, jag kan ta de orden i min mun: familjevecka - 30 000 miljoner ska användas för att ge folk ökad ledighet, friår för 17 000 miljoner och höjd a-kassa. Det finns väl inte ett bidrag denna regering inte har höjt. Det är klart att detta får konsekvenser för viljan att söka jobb och ta jobb.</p><p>Innan pandemin var det inte en arbetsgivare jag besökte i Gävleborg som sa: Var är alla arbetslösa? Jag läser i tidningen om arbetslösheten, men var är de? Jag får inte tag i personal till disken.</p><p>Ge mig ett enda exempel på något regeringen gör för att minska ungdomsarbetslösheten!</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}