{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag och andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c92c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska börja med att rikta ett riktigt varmt tack till alla dem som gör fantastiska insatser under den här krisen. Precis som flera talare har konstaterat är det en dubbelsidig kris. Först och främst handlar det om att rädda liv. Det är fokus nummer ett. Fokus nummer två är att rädda företag och jobb. Det är det som vi verkligen kämpar med.</p><p>Det som vi nu debatterar är den 16:e ändringsbudgeten på ett år. Det ger lite respekt. Jag blir mer och mer ödmjuk för varje ändringsbudget. Jag jämför det vi håller på med just nu med att orientera utan varken karta eller kompass. Vi handlägger så gott vi kan efter hand och justerar efteråt en hel del av det vi gör, beroende på hur verkligheten ser ut.</p><p>Det som framför allt styr är ju pandemins utveckling. Och vi vet inte hur den ser ut. I dag ser vi en stor risk för en tredje våg, vilket skulle innebära ytterligare omställningsmöjligheter och krav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjuk-försäkringsområdet, stöd till företag och andra åtgärder med anledning av corona-viruset</p><p>En annan faktor som har varit mycket påtaglig under hela resan är de restriktioner som EU sätter upp. De gör att vissa insatser som vi vill göra, till exempel med riktade stöd, inte fungerar. Det måste nämligen stämmas av med EU om de är möjliga att genomföra. Då tappar vi tre fyra månader. Därmed är det inte längre aktuellt. Ödmjukhet i det här jobbet har verkligen tillfört mig mycket.</p><p>Denna debatt rör den 16:e ändringsbudgeten. Totalt tror jag att man kan räkna in ungefär 22 olika stödinsatser på väldigt många plan. Budgeten omfattar inte mindre än 12,4 miljarder. Det är lätt att bli lite hemmablind. Men 12,4 miljarder är ungefär ett halvt normalt budgetutrymme ett vanligt år. Det har vi nu i nummer 16 i raden av ändringsbudgetar.</p><p>Det förslag som ligger på bordet i dag är jag väldigt nöjd med. Centerpartiets roll den här perioden är att vi tillsammans med Liberalerna sitter vid förhandlingsbordet. Jag noterar att många vill ta åt sig äran för att ha genomfört saker. Vi som sitter med vid förhandlingsbordet vet att vi verkligen gör skillnad. Jag är ganska stolt över det.</p><p>I dag gäller det framför allt förlängning av omställningsstöd för både enskilda bolag och handelsbolag. Det är väldigt viktigt. Det gäller ett mer riktat hyresstöd, vilket är avgörande. Man ska också fortsätta ta ansvaret för sjuklönekostnader och ta bort karensdagen. Det är också avgörande. Vi är nog alla glada över de ytterligare stödinsatser som nu riktas till idrott, kultur och framför allt civilsamhället. De tagen är vi helt överens om. </p><p>Vi har tillsammans behövt vara lite kreativa för att hitta riktade stöd. Det är lätt att peka på problem. Det är väldigt mycket svårare att komma med lösningar på problemen. Det ansvaret har man när man sitter vid förhandlingsbordet.</p><p>Jag är säker på att vi alla möts av företag i olika branscher som säger: Det här fungerar inte fullt ut. Vi har i dag haft ett möte med såväl restaurangbransch och eventbransch som nöjesparker på Gotland. Deras signaler är ganska tydliga. Det är för krångliga regler, det är för mycket administration kring reglerna och det är för dålig kommunikation. Man får inte veta i förväg hur man ska förhålla sig till det här.</p><p>Ett speciellt önskemål är ett mer öppet förhållningssätt till permitteringsstöden så att folk inte tvingas att vara hemma under korttidspermitteringen utan ändå kan vara på jobbet. Det är bra socialt och kan också hjälpa till med utvecklingsinsatser. Det är inte möjligt med dagens lagstiftning. Med det vill jag säga att vi är långt ifrån i mål med de här insatserna. Vi får vara ödmjuka där.</p><p>Centerpartiet är också irriterade på de väldigt sena besluten och framför allt utbetalningarna. Därför har vi kallat till en extra debatt om Tillväxtverkets hantering. Jag vet att vi har förhandlat fram extra pengar till handläggare. Men det måste också landa i verkligheten. Det är just nu enormt bråttom för att rädda de företag som går att rädda.</p><p>Fru talman! Med det yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H801FiU43",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:04"
  }
}