{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:536 om avtal för allhjulsdrivna lastbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Jag undrar om statsrådet inte är överens med mig. När han är ute på regementena och förbanden, framgår det inte att det är de allhjulsdrivna fordonen som behövs vid kris och krig? Standardfordon i all ära, men vi har ju sagt att vi inte kan utesluta att Sverige kan angripas militärt. Då måste vi se till att det kan fungera även då.</p><p>Får statsrådet när han är ute på regementena höra att man när man sätter på släpet knappt kommer runt i rondeller och inte kan vända på kasernen, att fordonen är klumpiga och tunga och att man har problem med reservdelar och med dokumentationen så att FMV fick behålla dem ett år extra? Detta är kantat av problem. Hur kommer man i Herrens år 2021 över huvud taget på tanken att ge monopol till ett bolag, allrahelst som vi har två världsledande företag i Sverige?</p><p>Bästföredatumet har för länge sedan passerats när det gäller detta avtal. Det finns all anledning att säga upp det. Och det finns sannerligen anledning att åtminstone se till att klargöra så att misstaget inte sker igen.</p><p>Detta tycks oreflekterat; det är det intryck jag får av försvarsministern. Han kan utveckla det. Var detta något han reflekterade över när han fortsatte det här trots att det hade kommit så lite ur kranen, att så lite hade levererats och att detta missnöje fanns? Varför fortsatte han på den här vägen? Man brukar ju försöka vända om ifall det inte fungerar. När det gäller något så viktigt som Sveriges försvar och transporter måste vi få bättre svar än så här.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810536",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:02"
  }
}