{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:769 om garantier som en del av svenskt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Regeringen har ju inkommit med en skrivelse som visar och svarar på hur vi ser på Riksrevisionens rapport - en rapport som alltså inte någonstans, trots försök att hävda det i debatten här i kammaren, säger att enprocentsmålet skulle vara en del av de utmaningar eller möjligheter som finns med garantiinstrumentet. Denna koppling har alltså Moderaterna själva hittat på.</p><p>Jag tror att Moderaterna skulle behöva hitta lite nya och andra argument för att minska biståndet. Mitt förslag eller min rekommendation är att ni letar i den hög där era verkliga argument ligger. Inte är det för att ni tror på det svenska biståndet eller vill mer med det svenska biståndet. </p><p>Jag tror att ni egentligen inte tror på att utvecklingsfrågorna är en grund i våra internationella relationer och i det globala samarbetet. Ni tycker att Sverige är ett för litet land för att ta ledarskap i vår tids ödesfråga. Ändå är det i biståndet som vi gör det, vare sig Moderaterna vill det eller inte.</p><p>Ni tror inte att vi behöver vara med och tackla grundorsakerna till klimatförändringarna och till att människor flyr. För det är ju detta som vi behöver dra undan med den moderata sänkningen av biståndet.</p><p>Någonstans finns det en moderat politisk reflex som säger att klyftorna måste öka. Det är detta som driver förslaget om att sänka det svenska biståndet. Biståndet ska sänkas för att Moderaterna vill ha utrymme i budgeten för att sänka skatten här i Sverige. Tala om en politik för ökade klyftor i världen och här hemma! </p><p>Där någonstans tror jag att de verkliga moderata argumenten för denna politik ligger. Jag tror att det också vore bra om ni sa det i stället.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810769",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:05"
  }
}