{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:611 om handläggning och utbetalning av permitteringsersättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "740c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag log lite när Arin Karapet beskrev många av dem som kommer in i restaurangbranschen som unga och invandrare eftersom jag kände igen mig så väl i det. Så här är det ju. Det handlar inte bara om nyanlända, utan också många unga har det här som sitt första jobb.</p><p>Jag har genom åren både öppnat och stängt restauranger och kan vidimera precis det som Arin Karapet pratar om. Man vet inte på förhand hur många gäster man får. Jag lärde mig tidigt i den restaurang där jag jobbade att vädret spelade väldigt stor roll. Om det var soligt gick dagen väldigt långsamt. Eftersom restaurangen låg i ett varuhus gick människor inte in. Om det däremot regnade gick dagen mycket snabbt. Ofta fick man dessutom gå utan lunch; man jobbade på hela tiden. Så här är det. På så vis har den här branschen inte samma förutsägbarhet som industrin.</p><p>Lägg därtill, fru talman, den tuffa situation som vi har haft på grund av pandemin. Nu säger Arin Karapet att vi borde ha stängt ned. Det är ju inte det förslag som hans parti har lagt fram, och jag uppfattar att det har funnits en stor samsyn i riksdagen att inte gå in i onödiga lockdowns med tveksamma resultat. Vi har sett sådana i en rad andra länder, och det finns inget entydigt svar på om det hade hjälpt.</p><p>Nu är vi inne i den 14:e månaden sedan mars förra året då det här startade. Tyvärr hade det inte bara varit restaurangbranschen som vi hade behövt stänga om vi skulle ha följt Arin Karapets förslag. Resebranschen har med något litet undantag i slutet av sommaren och början av hösten befunnit sig i en kris där mellan 80 och 100 procent av intäkterna är borta. Vi känner alla till hur oerhört tufft man har haft det i kultursektorn. Samma sak gäller andra delar av tjänstesektorn, till exempel hotellbranschen.</p><p>Fru talman! Vi har försökt införa generella stöd för ett antal branscher för att hjälpa till när intäkterna av olika skäl tryter. Det kan vara på grund av pandemin eller restriktioner. Det kommer vi att fortsätta göra eftersom det är viktigt att se till att friska företag kan överleva. </p><p>Men, fru talman, under det här året har många av stöden blivit betydligt större än vad vi eller någon annan från början prognostiserade. Vi har nästan fått bygga upp en helt ny verksamhet. Låt oss ta korttidsstödet som exempel. I mars förra året jobbade noll personer med detta stöd, eftersom det inte fanns. Nu jobbar över 500 personer med detta på Tillväxtverket. Som svar på din fråga om vad vi gör: Vi har skjutit till resurser så att man har kunnat anställa kvalificerade tjänstemän att ta sig an detta.</p><p>Låt mig ge exempel på vad det har inneburit. Den 29 mars öppnades omgången för korttidsstöd för 2021. Den 13 april hade man fått in 13 461 ansökningar. Av dessa hade man redan bifallit 4 319 ansökningar till en summa på 699 miljoner, enligt uppgift från Tillväxtverket. Det är klart att man jobbar på.</p><p>När blir det fördröjningar? Jo, när det finns oklarheter med ansökan eller när man har svårt att få till en dialog med det företag som har gjort ansökan. Då kan det dröja. Det behöver inte betyda att det är något skumt, men när man använder så stora resurser av skattebetalarnas pengar måste man ändå göra kontroller.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810611",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:06"
  }
}