{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9aa77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sveriges stora konkurrensfördelar i omställningen är skogen och tekniken. Vi måste använda mer av allt. </p><p>I Norge citeras ofta Nalle Puh, eller Ole Brumm som han heter där, när människor ställs inför valsituationer. När Ole Brumm tillfrågas om han vill ha mjölk eller honung till brödet svarar han: \"Ja takk, begge deler.\"</p><p>Det är just det svaret som vi måste hålla fast vid i omställningen. Vi behöver allt som kan hjälpa oss. </p><p>IPCC pekar ut fyra olika scenarier för att begränsa uppvärmningen till 1,5 grader och därmed förhoppningsvis undvika att effekterna av klimatförändringarna ger ohanterliga konsekvenser. I alla de fyra scenarierna krävs att kärnkraften byggs ut mycket kraftigt. Redan i de scenarier där utsläppen minskar snabbast behövs en fördubbling av kärnkraften till 2050. Fram till 2045 kommer elanvändningen att öka med minst 90 procent. Det motsvarar årsproduktionen från 14 kärnkraftsreaktorer eller mer än fyra gånger den totala vindkraften som vi har i Sverige i dag. </p><p>Utöver en kraftig kärnkraftsexpansion behövs parallellt såväl en storskalig utbyggnad av sol-, vind- och bioenergi som en omfattande koldioxidinlagring. Att åstadkomma allt det övriga är mer utmanande än ökningen av kärnkraften, även om det också innebär en stor utmaning. </p><p>Skogen är en fantastisk tillgång som är både kolsänka och kolförråd och som dessutom kan substituera koldioxidintensiva produkter. Självfallet ska skogen brukas, eftersom den då ger mest klimatnytta. Här måste regeringen inse att den har både forskningen och en majoritet i riksdagen emot sig. Skogen ger absolut mest klimatnytta när den brukas. </p><p></p><p>Miljöpartiet, med miljö- och klimatministern i spetsen, måste inse att deras ideologi här inte bär fram. Här måste pragmatiken trumfa högre. </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:49"
  }
}