{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a5b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Magdalena Andersson, för anförandet!</p><p>Jag kan konstatera att regeringen har gjort en del bra saker under den här krisen. Men jag tycker också att det finns en dalande formkurva från regeringens sida. Man har glömt bort en hel del företagare i krisen, och man har infört krisstöd som inte är anpassade efter de branscher som är särskilt utsatta. Inte minst utformningen av permitteringssystemet har varit bra för dem med fasta anställningar, men närmast en utslagningsmaskin för dem som inte har haft den fördelen utan har en svagare ställning på arbetsmarknaden. Det stora problemet har Magdalena Andersson och jag debatterat många gånger i kammaren.</p><p>Det blir också tydligt för mig att om regeringen har en dalande formkurva i krispolitiken har man inte ens kommit ur startblocken när det gäller de stora reformer som Sverige behöver inom breda politikområden. Magdalena Andersson var väldigt nöjd i sin beskrivning av hur saker och ting utvecklas. Men det går inte att prata bort problemen ute i verkligheten.</p><p>Den långtidsarbetslöshet som nu ökar riskerar att bli en långvarig kris för de personerna, men också för Sverige. Vi vet hur lätt arbetslöshet biter sig fast. Jag hade nog förväntat mig mer nya grepp från regeringen i dag för att visa att man verkligen tar frågan på allvar.</p><p>Sjukvården gör mig särskilt bekymrad. Vi vet att vårdköerna till ett första besök i specialistvården fördubblades under regeringens tid före pandemin. Nu har det dessutom varit en tid då vi har varit tvungna att ställa in väldigt mycket vård. Hur ska regeringen klara detta, när man inte klarade vården i ett ekonomiskt normalläge och ett normalläge för sjukvården? Vad är de stora planerna? Hur ser reformerna ut för att vi ska klara att se till att var och en som behöver vård ska få den i tid?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:24"
  }
}