{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:336 om genomförandet av försvarsbeslutet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Daniel Bäckström har frågat mig om regeringen på något sätt i myndighetsdialog med Försvarsmakten eller på annat vis gett uttryck för att det finns möjlighet att frångå den av riksdagen beslutade grund- och krigsorganisationen och tidsramarna för dess implementering. Daniel Bäckström har också frågat om etableringen av de regementen som riksdagen beslutat ska genomföras eller om regeringen ser detta som önskemål från riksdagen. Slutligen har Daniel Bäckström frågat hur regeringen avser att i styrningen av Försvarsmakten säkerställa att den av riksdagen beslutade organisationen samt tidsförhållandena kommer att genomföras.</p><p>Regeringen har den 17 december 2020 beslutat om inriktning för Försvarsmakten 2021-2025. Av beslutet framgår bland annat följande:</p><p>Norrlands dragonregemente K 4 i Arvidsjaur återinrättas under perioden 2021-2025.</p><p>Dalregementet I 13 i Falun återinrättas 2022. Regementet ska ha en utbildningskapacitet på cirka 200-250 inryckande totalförsvarspliktiga årligen för utbildning av två lokalförsvarsskyttebataljoner och nå full kapacitet senast 2026-2030.</p><p>Västernorrlands regemente I 21 i Sollefteå återinrättas senast 2022 med ett utbildningsdetachement, Jämtlands fältjägarkår, i Östersund. Regementet ska ha en utbildningskapacitet på cirka 200-250 inryckande årligen för utbildning av två lokalförsvarsskyttebataljoner och nå full kapacitet senast 2026-2030.</p><p>Bergslagens artilleriregemente A 9 i Kristinehamn återinrättas under perioden 2021-2025 med Villingsberg som skjutfält. Regementet ska ansvara för utbildning av två till tre artilleribataljoner för brigaderna i södra Sverige och nå full kapacitet under perioden 2026-2030.</p><p>Älvsborgs amfibieregemente i Göteborg, Amf 4, återinrättas under perioden 2021-2025.</p><p>Upplands flygflottilj F 16 i Uppsala återinrättas under perioden 2021-2025.</p><p>Regeringens beslut för Försvarsmakten är i överenstämmelse med vad regeringen föreslagit till riksdagen i propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> och vad riksdagen med anledning av denna beslutat den 15 december 2020.</p><p>Regeringen beslutade den 17 december 2020 även om regleringsbrev för budgetåret 2021 avseende Försvarsmakten. Av regleringsbrevet framgår bland annat att Försvarsmakten senast den 1 mars 2021 ska redovisa myndighetens planering för återinrättandet av nu nämnda organisationsenheter.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810336",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:30"
  }
}