{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:76 om ett svenskt klimatåtagande till UNFCCC",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är ju så att Sverige har en oerhört ambitiös klimatpolitik. Vi har tre år i rad rankats som nummer ett av internationella miljöorganisationer när de har försökt att se vilket av de utvecklade länderna som har den bästa klimatpolitiken.</p><p>I Jens Holms fråga sa han att det inte räcker att Sverige följer med strömmen i EU och att vi borde ha högre ambitioner. Det är ju verkligen inte så att vi följer med strömmen i EU! Vi leder klimatarbetet i EU, och vi driver på för högre ambitioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att få med sig 27 länder i världens största ekonomi på att sätta målet om minst minus 55 procent till 2030 får en global inverkan; det gör verkligen ett otroligt intryck på resten av världen, på ekonomin och på investerarna som gör att vi möjliggör en omställning. Jag tror inte på allvar, Jens Holm, att det skulle få samma effekt om Sverige skulle släppa det och låta de stora länderna i EU, som har lägre ambitioner, sätta dagordningen och i stället gå ut och vara bäst i klassen och bara tala om vad vi gör med våra 10 miljoner invånare.</p><p>Det tror dock tydligen Jens Holm. Jag hävdar att det inte är så, utan det är viktigt att vi håller ihop EU-samarbetet. Vi har ingen tid att förlora; klimatkrisen är redan här. Vi har vår bästa chans just nu. Då gäller det att hålla ihop EU-samarbetet, särskilt när det gäller klimatfrågan. Där är det verkligen inte så att Sverige följer med strömmen, utan vi gör precis allt vi kan för att få med oss andra länder som i dag fortfarande tvivlar. Det kommer vi att fortsätta göra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81076",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:27"
  }
}