{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7fb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När det gäller det sistnämnda har ledamoten Attefjord givetvis en viktig och stor poäng. </p><p>Jag kan glatt konstatera att man till exempel i Skåne, där Moderaterna är med och styr, är rätt mycket av föregångare på det här området. Man har bland annat sedan ett antal år tillbaka infört vårdvalssystem för LARO, alltså läkemedelsassisterad behandling av personer med opioidmissbruk, vilket har visat sig mycket framgångsrikt. I Skåne har man lyckats med det som övriga regioner i Sverige inte har lyckats med, nämligen att få bort köerna och den bristande tillgängligheten till denna viktiga vårdform. Vi vet att den räddar liv och kan skapa en bättre livskvalitet för personer med detta svåra missbruk och denna svåra beroendesjukdom.</p><p>Jag är dock positiv till den konstruktiva anda som jag ändå uppfattar att ledamoten hade i sitt svar till mig. Det är nämligen uppenbart, i alla fall för mig, att vi inte kan lita på regeringen om vi ska kunna ta steg framåt på det här området. I stället kommer det att krävas att riksdagen fortsätter att rikta tillkännagivanden till och driva regeringen framför sig, för regeringen är uppenbarligen passiv och har inte initiativförmåga och kraft nog att föra arbetet framåt. </p><p>När det gäller frågan om evidens och beprövad erfarenhet vill jag lyfta den till tobaksområdet. Vi vet väldigt väl hur farligt rökning är. Det är den främsta förebyggbara riskfaktorn för ohälsa - för KOL, cancer och många allvarliga sjukdomar som leder till döden. Dagens tobakspolitik innebär att målet är ett minskat bruk, inte minskade skador. Är man i Miljöpartiet beredd att ställa sig bakom förslagen från oss och andra partier om att detta mål ska förändras så att det är skadorna som är i fokus? </p><p>Jag vill också ställa frågan om Nicklas Attefjord var seriös vid det seminarium häromveckan där vi diskuterade snus. Han lyfte fram att snus kanske rent av borde säljas på apotek. Är det verkligen Miljöpartiets hållning att man ska försvåra försäljningen av snus på det sättet?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}