{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "869c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kan det vara så att det som gör att detta ärende drar ut så mycket på tiden är att det helt enkelt också är en obekväm fråga att bli klar med, att det här med kärnavfall skaver för ministern och Miljöpartiet? </p><p>Tidigare har det låtit på regeringen som att man arbetar intensivt med dessa frågor. Nu låter det som att regeringen granskar detta intensivt. Hur är det då, precis som Jessika Roswall var inne på, att lita på expertmyndigheterna i denna fråga när vi ska göra det i så många andra frågor? Har regeringen inte varit noggrann med läsningen tidigare? </p><p>Den här frågan har alltså legat på bordet i 47 år, sedan 1973. Det var året innan jag föddes. Under denna tid har det ändå hunnit hända en hel del runt omkring oss. </p><p>2,2 miljoner kronor om dagen kostar detta. Hur många 2,2 miljoner kronor ska detta behöva kosta? Men det handlar inte bara om pengar. Det handlar om att vi sitter med detta avfall i knät. Vi har detta ansvar. Det går liksom inte att trolla bort. Vi behöver ta ansvar för att detta avfall ska tas om hand. Det börjar bli fullt. Vad skulle alternativet annars vara? Har minister Bolund något alternativ till detta beslut?</p><p>Det spelar ingen roll om man gillar kärnkraft eller inte, eller om man tycker att vi ska ha kärnkraft i framtiden eller inte. Det handlar om att vi behöver ta ansvar här och nu. Det handlar om att ta ett politiskt ansvar för detta avfall, och det ansvaret behöver regeringen ta och åtminstone ge oss en tidsplan för när regeringen ämnar ta detta ansvar. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}