{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Regional utvecklingspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d93c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "183",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För att göra rätt ska jag börja med att yrka bifall till reservation 1 i betänkandet.</p><p>Krisåtgärder för företag och jobb måste komma nu. Så startade Moderaternas anförande förra våren. Åtgärder är helt avgörande för såväl stad som landsbygd och de mindre orterna i Sverige. I dag, ett år senare, kom ett stöd. På Facebook skrev en företagare i går: I morgon den 25 februari klockan 12.00 öppnar ansökan upp till omställningsstödet för perioden augusti 2020 till februari 2021.</p><p>Vi har haft ett antal interpellationer, och frågor har ställts med anledning av uteblivna stöd, kö till Tillväxtverket och restriktioner som försatt företagen i ett läge av utsvältning, i stort sett, eftersom de inte har kunnat stänga ned helt.</p><p>Ytterst handlar det om att människor förlorar jobben och försörjningen i vårt land och att företagarna ser sina livsverk falla som korthus. När jobben försvinner ökar också kön till Arbetsförmedlingen, och då tickar inte heller skattemedel in till vårt gemensamma, det vill säga välfärden.</p><p>Vi har saknat en strategi som haft ett spår för att rädda och trygga människoliv kopplat till att hålla de ekonomiska hjulen igång. Ett innovativt land med smarta entreprenörer skulle kunna åstadkomma mer. Jag vet att såväl enskilda företagare som företagsorganisationer har sökt regeringen för att lämna förslag på lösningar med covidsäkerhet. Dessa har mötts av tystnad.</p><p>Människor ska kunna leva, bo, arbeta och verka i hela landet både nu och i framtiden. För oss är det därför helt centralt att Sveriges utvecklingskraft, tillväxtpotential och sysselsättningsmöjligheter ska tas till vara i hela landet och att människor och företag ges möjlighet att växa och utvecklas, var i landet de än bor och verkar. Det ska finnas en levande landsbygd och ett levande stadsliv, och det ska finnas bra villkor för att starta och driva företag. För oss moderater är detta naturligt och självklart. Men långt ifrån hela landet lever nu, och politiska beslut spelar roll.</p><p>Ett land i balans handlar om att våra resurser och våra näringar ska hålla landet levande. Våra tillgångar ska användas uthålligt och hållbart för utveckling men inte avveckling. Vårt land och dess invånare behöver kunna leva på och av de resurser som finns. Vi säger levande landsbygd med öppna landskap, levande skogar med potential för nya produkter och för ägare att vårda och bruka. Vi säger levande kust för att bland annat ta till vara vår kulturhistoria.</p><p>Herr talman! Näringar hänger samman, och det går att göra både och, det vill säga bruka och vara hållbar. Vår historia lokalt, vår kulturgeografi och vårt arv ger oss möjligheter.</p><p>I mitt län i nordvästra Skåne finns 25 hamnar längs Öresund. De är historiska och är ofta anledningen till att samhällen uppstått och sedan vuxit. Levande hamnar är också av mycket stort intresse för landets turister som åker runt och besöker dessa små orter. Stor är glädjen hos den tillresta besökaren som stannar till och frågar den som bedriver husbehovsfiske hur det har gått, hur det bedrivs, vilka fiskar som fångas och sedan tittar ned i kylväskan för att se vad det är för fångst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Fisket och husbehovsfisket här har uråldriga traditioner och är kanske den viktigaste länken till kustbefolkningens historia och kultur. Att detta nu blivit föremål för myndigheten HaV:s långa fingrar kan landa i att det läggs en död hand över dessa fiskelägen, och det är för mig skrämmande. Jag hoppas att regeringen väljer en klok linje framåt.</p><p>Inte minst i ljuset av att vi före pandemin hyllat vår besöksnäring som en av de branscher som gett arbete brett och varit en motor för steget ut på arbetsmarknaden och propositionen <em>Ett land att besöka</em>, som fick ett tvärt slut och som vi inte fått se än, kan man fundera på om vi kommer att ha någon besöksnäring efter pandemin. Det får vi hoppas.</p><p>Människor har under hemester flytt lägenheter i stan och kommit att uppskatta landets delar med natur av skilda slag. Skåne var under 2020 landets mest lockande län att flytta till, samtidigt som det har varit rekordutflyttning från Stockholm, enligt källorna SCB och Stockholms Handelskammare.</p><p>Sverige är ett land med långa avstånd och omfattande landsbygd och glesbygd. I de sårbara och utsatta glesbygdsområdena är det viktigt att kunna fortsätta med förstärkt driftsstöd till små butiker. Samtidigt är det viktigt att beviljade driftsstöd inte ger kostnader till följd av påtvingade investeringar på grund av nya lagar och EU-regler. Inte minst i spåren av pandemin är detta viktigt.</p><p>Vi har sett bredbandets betydelse under pandemin. Flera områden har nu blivit vita fläckar med tanke på att möjligheterna och svårigheterna med hemarbete finns där under pandemin. Här behövs ett riktigt omtag nu.</p><p>Stöd på EU-nivå bör i så stor utsträckning som möjligt syfta till att bidra till verksamheter som i slutändan kan bära sig själva. Det är också viktigt att de programunderlag som ska användas nationellt blir så användarvänliga som möjligt och bygger på mål och mätbarhet.</p><p>Vi anser att man på nationell nivå ska verka för att skapa programstrukturer som genererar bärkraftiga verksamheter lokalt och regionalt och som går i takt med tiden.</p><p>Utöver EU-finansierad regionalpolitik bör såväl Almis verksamhet som Tillväxtverkets tilldelade medel och Leaderprojekten inom Jordbruksverket effektutvärderas och följas upp för att tillgodose samhällets bästa möjliga utväxling för skattepengarna.</p><p>För att kunna ha företag, industri och arbetstillfällen regionalt och lokalt samt service för landets invånare behövs el. Trygga system och god kapacitet med baskraft är viktigt. I Sydsverige gör vi liksom övriga landet en resa över till mer elanvändning. Det innebär att läget är väldigt kärvt, och det kan inte vara okänt för någon.</p><p>Miljömässigt har färjor mellan Helsingborg och Helsingör ställt om till el. De slukar ström. Färjorna mellan Helsingborg och Helsingör slukar el motsvarande ett helt samhälle med ungefär 7 000 personer. Företag signalerar att de inte kan expandera. Sydsvenska Handelskammaren och många fler har signalerat om detta. Vi har räknat upp ett antal företag såsom Pågen, Lindab, Polykemi, Kemira med flera, och listan kan göras längre. Kommuner signalerar att bostadsområden inte kan byggas. Sydsverige har ett stort kluster i Lund med ESS, MAX IV-laboratoriet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveck-lingspolitik</p><p>Hela regionen behöver elanvändning vid omställning. Människor ska arbetspendla, laddstolpar ska på plats och elbilar ska användas.</p><p>I vår norra del av landet sker det positiva saker med projekt som Hybrits ståltillverkning utan kol i samverkan med SSAB, Vattenfall och LKAB.</p><p>Då ska det användas ännu mer el, och nu kommer signaler om att mer elanvändning i norr kan bidra till att förbrukningssiffran fördubblas. Detta påverkar hela landet, inte minst södra Sverige.</p><p>Vi lever på en skör tråd längst ned när det gäller el, och läget är allvarligt. Jag hoppas att vi kan prata om fossilfri trygg el för hela landets jobb, tillväxt och företagande, med elförsörjning 24:7. Hela landet ska leva.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H801NU14",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:27"
  }
}