{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Översyn av regleringen om sluten ungdomsvård (forts. JuU39)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0d937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar just nu ett betänkande om att göra en översyn av regleringen av den slutna ungdomsvården. Dessa frågor är på intet sätt nya i kammaren eller för Sverigedemokraterna som parti. Vi har genom våra år i riksdagen och i kammaren debatterat hur vi ser på att unga människor begår brott och hur vi ser på att straffen, eller det som kallas vård, många gånger inte riktigt står i proportion till brottens allvar.</p><p>Jag lyssnade tidigare på Miljöpartiets Rasmus Ling, som sa att långa vårdtider inte har något egenvärde i sig. Det kan finnas en poäng med att just långa vårdtider inte har något egenvärde om det enda syftet är att personen ska vårdas och återrehabiliteras. Men jag vill ändå påminna om att det är fråga om mycket allvarliga brott som har begåtts av unga individer. Då måste man ta något annat i beaktande än brottslingens perspektiv och förmåga att återanpassas till samhället, nämligen brottsoffrens perspektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Om man är under 18 år kan man i dag begå ett mord och få som påföljd tre till fyra års sluten ungdomsvård. Därefter är man fri. Det tycker jag är en skrattretande låg påföljd för ett mord. Sverigedemokraterna har poängterat att vi också måste se till brottsoffrens perspektiv och samhällets förmåga att reagera mot allvarliga brott - statuera exempel. Straff har ett egenvärde i sig. Det är något som Sverigedemokraterna har påpekat under väldigt många år - att straffet har betydelse. Det här är ett perspektiv som helt har saknats från regeringens sida när det gäller personer som är under 18 år - eller för den delen under 21 år, som också får straffrabatter i dag. Det perspektivet har regeringen saknat.</p><p>Sverigedemokraterna har tidigare motionerat om att sänka straffmyndighetsåldern till förslagsvis 13 år och att flytta ned hela den trappa som finns för straffrabatt från mellan 15 och 21 år till mellan 13 och 18 år. Om man skulle göra det skulle man också få längre påföljder för dem som är under 18 år.</p><p>Vi har även föreslagit att man ska kunna övergå till ett reguljärt fängelsestraff efter det att man har fyllt 18 år om den utdömda så kallade vårdtiden sträcker sig längre än så.</p><p>Vi tycker att det är rimligt med upprättelse. Vi tycker att det är rimligt med samhälleliga markeringar, alldeles oavsett om man är över eller under 18 år.</p><p>Den politik som nu ligger fast stipulerar som sagt att man får någonstans mellan tre och fyra års sluten ungdomsvård för ett mord. Sett till hur samhället har utvecklats har vi inte haft förmåga att beivra brotten och hantera den här gängkriminaliteten och dess utbredning i samhället på ett bra sätt.</p><p>I dag begås alltså väldigt många mord i gängrelaterade miljöer av personer under 18 år för att det är beställt av en äldre person. Man utnyttjar alltså systemet som det ser ut i dag för att belasta unga personer, yngre personer, med väldigt grova brott.</p><p>Som det fungerar i dag stimulerar vi alltså att yngre personer begår grövre brott. Det är något som vi måste beakta, tycker jag, när vi diskuterar hur vi utformar exempelvis den slutna ungdomsvården.</p><p>Eftersom det är så att väldigt unga personer under 18 år begår väldigt grova brott, inte sällan mord, måste vi också titta på hur vi ska hantera den situationen när de intagna är involverade i grov organiserad brottslighet. Är det då lämpligt att man har ett vårdperspektiv? Är det lämpligt att man har Statens institutionsstyrelse som huvudman? Eller måste man kanske ha annan kompetens inblandad för att komma till rätta med den problematik som är så djupt rotad i allt yngre personer?</p><p>Sverigedemokraterna tror att det är viktigt att vi utreder möjligheten att ge Kriminalvården större inflytande över de här individerna, som ofta är på 18-årsgränsen och ibland över 18. Då ska det givetvis vara fängelsestraff i Sverigedemokraternas värld så att Kriminalvården får ansvar för de här individerna, som har en djupt rotad kriminell identitet.</p><p>Vi får också höra - givetvis, det är inget nytt för allmänheten eller i den politiska debatten - att det har varit 26 rymningar under föregående år. Det är klart att det finns allvarliga problem, och det är inte jättekonstigt att det finns en politisk reaktion - i det här fallet från en riksdagsmajoritet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Utvecklingen går i alla fall åt Sverigedemokraternas håll, kan vi konstatera. Åtgärder för hårdare tag mot yngre individer når bredare acceptans i riksdagen bland fler partier, och det är vi glada för.</p><p>Det är inte ofta jag får tillfälle att yrka bifall till utskottets förslag. Det är inte så jättevanligt för ett oppositionsparti. Men det blir det jag slutligen får göra i den här debatten, och det är jag glad för med tanke på betänkandets innehåll.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:31"
  }
}