{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:332 om gränskontroll för test av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e403a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar för interpellationen, för detta är viktigt. Jag hoppas att vi kan föra den här diskussionen i alla nordiska parlament framöver.</p><p>Jag tror att vi har något väldigt unikt i vårt nordiska samarbete. Det har gynnat oss. Sett till den ekonomiska styrkan i våra nordiska länder tillsammans är vi en av de största ekonomierna i världen. Det är därför klart att det får stora konsekvenser när vårt näringsliv och människor drabbas av gränshinder i gränsområdena. Jag har en väldigt stor respekt för den känsla som nu finns av att Norden inte lyckades hantera detta på det sätt vi hade önskat.</p><p>Å andra sidan ska vi vara ödmjuka och säga att Sverige initialt drabbades hårdare av smittspridningen. Norge hade mindre smitta och därmed kanske känslan att man kunde avgränsa sig på ett mer effektivt sätt än vad ett land som Sverige kunde göra. Jag har stor respekt för att de måste fatta sina beslut.</p><p>Jag tror att vi kan lära oss av den här krisen. Vi måste lära oss av den. Jag ser att det har blivit orimliga konsekvenser i många gränsområden under delar av detta. Det gäller inte bara Norge; för Danmarks del hade vi också en situation när smittspridningen var större i Köpenhamnsområdet än i Malmöområdet. Då hade Danmark stängt mot Sverige medan Sverige hade öppet mot Danmark. Det hade vi därför att vi utgick från vad vi såg som långsiktigt viktigt och de mest effektiva smittskyddsåtgärderna.</p><p>Jag tycker att Sverige ska försöka hålla fast vid den linjen. Det är långsiktigt bra för Sverige, och det är långsiktigt bra för Norden. Jag tror också att vi måste försöka hitta vägar att lära av den här krisen inför framtiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810332",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:28"
  }
}