{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:434 om arbetet med Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "000a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att det är under den här regeringen, en socialdemokratiskt ledd regering, som Norrbotniabanan återigen har kommit in i nationell plan. Andra partier valde att lyfta ut den. Nu har vi tagit spadtaget. Det är nu Norrbotniabanan både projekteras och börjar byggas. I januariavtalet finns uppdraget att bygget och planeringen av Norrbotniabanan ska intensifieras. Det är en otroligt viktig investering, inte bara för norra Sverige utan för hela Sverige.</p><p></p><p>Det är nu den största järnvägssatsningen i modern tid genomförs. Det görs för att vi behöver ställa om transportsystemen för att klara klimatkraven. Det görs för att vi ska kunna leva upp till våra åtaganden i enlighet med Parisavtalet. Men det görs också för att stärka konkurrenskraften i hela Sverige och se till att en befolkning på över 10,2 miljoner ska kunna ha goda möjligheter att transportera både sig själva och släktingar och vänner klimatsmart.</p><p>Det är nu det sker. Det är nu investeringarna sker, med 100 miljarder mer i nationell plan än när vi hade en alliansregering. Processen ser ut så att regeringen ska återkomma med en infrastrukturproposition under våren och med nästa nationella plan under 2022. Då ger regeringen besked om den fortsatta utvecklingen av det svenska transportsystemet. Men jag tror inte att någon tvivlar - ja, möjligtvis Patrik Jönsson, men ingen annan - på den här regeringens vilja att arbeta och säkerställa Norrbotniabanans framtid. Den är viktig för både norra Sverige och hela Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810434",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}