{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag Riksrevisionens granskning av de statliga åtgärderna för miljöbilar. Jag vill börja med att säga att jag ställer mig bakom utskottets förslag till beslut.</p><p>Sverige har som mål att 2045 nå nettonollutsläpp, och just transporterna har fått ett branschspecifikt mål. År 2030 ska koldioxidutsläppen ha minskat med 70 procent jämfört med 2010.</p><p>Det är ett tufft mål. Ska vi lyckas med det på så kort tid krävs det väldigt många olika åtgärder. Den viktigaste åtgärden är elektrifieringen av vägtransporterna och hur den kompletteras med fossilfria drivmedel för att minska utsläppen från befintlig bilflotta.</p><p>Här vill jag också lyfta fram vikten av att vi bygger ut laddinfrastrukturen. Det gäller inte minst att få fler laddstolpar vid flerbostadshus. Du måste kunna ladda hemma om du ska våga ta steget att köpa en laddbar bil.</p><p>Liberalerna har grundprincipen att de som genererar utsläpp ska betala, och vi vill undvika subventioner. Vi anser dock att vid tekniksprång, och med vår tuffa tidsplan fram till 2030, kan det under en kort övergångsperiod vara försvarbart att ge vissa subventioner för att öka takten i omställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Detta är Liberalernas ingångar när vi bedömer styrmedel för teknikskiften. Hur ska vi få snabbast möjliga övergång till elektrifieringen samtidigt som vi möter människors behov av vägtransporter i vardagen och fördelar kostnaden för teknikskiftet på ett bra sätt?</p><p>Vi tror på bonus-malus-systemet och på dess möjlighet att få bilköpare att välja laddbara bilar och att skynda på teknikskiftet. Det är viktigt att laddhybriderna ingår i bonussystemet. De är för många personer ett mellansteg till elbilen och utgör en majoritet av de sålda laddbara bilarna i dag. Bonus-malus-systemet är självfinansierande. Bonusen bör enligt oss upphöra när laddbara och fossildrivna bilar är ungefär jämförbara. Då sköter marknadskrafterna den fortsatta övergången.</p><p>Vi vill också se en fortsatt miljöreduktion av förmånsvärdet för tjänstebilar. Det är av den enkla anledningen att majoriteten av de laddbara bilar som säljs i dag är företagsbilar. Genom att hålla uppe den försäljningen skapar vi en begagnatmarknad av bilar på prisnivåer där många fler invånare har råd att köpa en laddbar bil. Genom detta system tar företagen även en stor del av värdeminskningen som sker under de första tre åren.</p><p>Fru talman! Detta är Liberalernas utgångspunkter för de nuvarande systemen för att skynda på övergången till laddbara bilar. Vi välkomnar samtidigt Riksrevisionens utvärdering av åtgärderna för att få fler miljöbilar.</p><p>Riksrevisionen tar upp kostnadsanalyser av förslag och uppföljningar av åtgärder. Vi i Liberalerna anser att de är viktiga för att se till att de åtgärder som görs ger önskat resultat.</p><p>Den viktigaste synpunkten för Liberalerna gäller dock exporten av miljöbilar. Svenska skattebetalares pengar ska användas för att nå våra egna högt satta mål och samtidigt skapa en bilflotta av laddbara bilar i Sverige som bland annat tillgängliggör den nya tekniken för fler personer genom en begagnatmarknad. Ett system för att stävja exporten är under utformning och ska träda i kraft vid årsskiftet, vilket möter utskottets vilja att snabbt få ett system på plats. Systemet bör för att främja nybilsköp utformas så att kraven ställs på den exporterande bilägaren och inte på den första ägaren.</p><p>Revisionsrapporten tar upp att styrmedlen gynnar förmånsbilister och att de fördelningsmässiga effekterna mellan stad och landsbygd skiljer sig åt. Många av de nya, dyrare bilarna säljs i städerna, framför allt till juridiska personer men även till privatpersoner. Rapporten framför att invånarna i städerna får en större del av statens stimulansåtgärder. Vi instämmer i den analysen.</p><p>Problemet med resonemanget är dock att om vi ser till syftet med systemet, att påskynda elektrifieringen, är det viktigt att konstatera att bilköpare med vanliga inkomster inte har råd att köpa en elbil i dag. Den är för dyr. Jag skulle i stället vilja vända på det fördelningsmässiga perspektivet. Vi är inne i ett teknikskifte där personbilar och även bussar, lastbilar och arbetsmaskiner ska elektrifieras. Det är dyrt att ställa om. Hur fördelar vi de kostnaderna? I alla teknikskiften kommer de första exemplaren alltid att vara betydligt dyrare innan den nya tekniken har slagit igenom och vi har massproduktion. Det gör att personbilar, i det här fallet, blir alldeles för dyra i början för att människor med vanliga inkomster ska ha råd att köpa dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Vad som nu sker är att framför allt företag står för nybilsköpen och betalar för den största värdeminskningen. När dessa bilar sedan kommer ut på begagnatmarknaden efter cirka tre år har priset på bilarna sjunkit så att fler har råd att köpa dem. Det innebär att företagen betalar en betydligt större del än staten för att den nya tekniken snabbt ska bli tillgänglig för vanligt folk. Vi ser detta som en del av den fördelningsmässiga effekten av systemet, och det är en av orsakerna till att vi står bakom det.</p><p>Liberalerna instämmer slutligen i Riksrevisionens analys att bristen på långsiktighet har skapat osäkerhet för konsumenterna och stora fluktuationer i försäljningskurvorna. För att skapa förutsägbara regler för bilköpare och företag och få en snabb elektrifiering bör styrmedelsreglerna gälla över en flerårig period. Det kommer Liberalerna att arbeta för.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}