{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Möjlighet till betyg från årskurs 4",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "586f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! När man lyssnar på ledamoten Linus Skölds anförande vet man inte riktigt vad man ska tänka. Vad tycker Socialdemokraterna egentligen om denna fråga? Sedan måste jag i ärlighetens namn säga att det börjar bli väldigt bekvämt för Socialdemokraterna att alltid hänvisa till att det parlamentariska läget ser ut som det gör och att de helt enkelt har fått göra eftergifter. Man undrar ibland: Har Socialdemokraterna fått igenom någonting i januariavtalet? Det verkar inte vara så inom utbildningsområdet i alla fall.</p><p>Om vi nu ändå skulle gå med på att detta är en eftergift som Socialdemokraterna varit tvungna att göra till den egentliga utbildningsministern, tidigare Jan Björklund och numera Nyamko Sabuni, kan man undra varför Socialdemokraterna inte sa att man ville vänta på den utvärdering som håller på att göras. Jag har blivit kontaktad av en av dem som sitter i utvärderingsgruppen. De undrar vad som händer. De förstår ingenting och undrar varför de inte får presentera sitt förslag innan ett beslut fattas. Det är dessutom ett förslag som efterfrågats av regeringen, det vill säga Socialdemokraterna. Detta gjordes i samband med att beslut togs om den förra försöksverksamheten.</p><p>Varför vill Socialdemokraterna inte vänta på en utvärdering? Det står ingenting om detta i januariavtalet. Det lovar jag, för jag har kollat upp det. Det finns ingen punkt som handlar om att man inte kan vänta på en utvärdering innan man fattar ett beslut. Denna fråga ställer jag helt enkelt till Linus Sköld.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU9",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:16"
  }
}