{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "287b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Europa, världen och Sverige befinner sig i en allvarlig kris. Det finns akuta problem som vi måste hantera här och nu, och mycket måste vi hantera tillsammans.</p><p>En uppgift som inte kan vänta är det gemensamma arbetet med att öppna upp våra länder. Där spelar vaccinet en avgörande roll, men för att det ska få önskat resultat måste vi också få på plats ett gemensamt vaccinationsintyg - inte 27 olika system utan ett. Därför driver Moderaterna på för att så ska bli fallet. I morgon på Europeiska rådets möte måste det även vara en prioriterad fråga för Sverige.</p><p></p><p>Men även under omdanande kriser, och coronapandemin är en sådan, måste vi klara av att blicka framåt. Sverige har inte råd att ställa sig vid sidan när spelplanen förändras och nya frågor ska besvaras. Detta gäller särskilt Europasamarbetet. Stora förändringar är på gång gällande vårt gemensamma försvars- och säkerhetssamarbete, klimatarbetet och migrationen.</p><p>Sverige kan spela en viktig roll i Europas utveckling, vilket tidigare regeringar har visat. För detta krävs tre saker: insikt om vad som kan göras, en förmåga att prioritera och handlingskraft att få något gjort.</p><p>Om Sverige ska kunna påverka EU krävs alltså en tydlig svensk agenda. Vi kan inte kontrollera utvecklingen, men vi kan påverka den om vi kan sätta ned foten och staka ut vår egen väg. En tumregel även för socialdemokratiska regeringar borde vara att bara arrangera toppmöten när man vill få någonting att bli gemensam Europapolitik.</p><p>Moderaterna förstår hur viktigt det är att tillsammans med likasinnade bygga politiska, ekonomiska och militära samarbeten som slår vakt om de värden som vi delar med andra. Det handlar om demokratin, marknadsekonomin, öppenheten och rättsstaten. Det gäller också klimatet, frihandeln och den digitala inre marknaden, som är avgörande för svenska jobb och företag.</p><p>Det finns de som vill ha ett smalare EU, och det finns de som vill att EU ska vara hur stort som helst. Det är fel: EU ska vara relevant och göra rätt saker.</p><p>Herr talman! I dag vill jag presentera fyra hörnstenar i en framtida svensk EU-politik. Det finns så mycket mer vi kan uppnå om vi jobbar tydligt med en svensk agenda.</p><p>För det första: Jobb, frihandel och konkurrenskraft.</p><p>Om EU på allvar ska bli en ledande kraft i världen måste vi få fart på vår ekonomi. Europa byggs starkt av arbete, entreprenörskap, forskning och innovation, inte av EU-skatter och bidrag. Det vi behöver nu är mer handel och mer inre marknad.</p><p>I EU-samarbetet är det de som vågar gå före som har mest inflytande. När andra står och tvekar om tjänstesektorn, den digitala ekonomin, 5G och frihandel måste Sverige våga gå före och tillsammans med likasinnade EU-länder arbeta för att riva de hinder som hämmar Europa.</p><p>De som nu vill se mer slutenhet och protektionism drar helt fel slutsatser av den pågående krisen. Om de tillåts att sätta agendan riskerar vi att slå in på en väg bort från den som har varit så framgångsrik för Sverige och Europa men även för världsekonomin i stort. Tvärtom måste Europasamarbetet användas mer för att förbättra våra grundförutsättningar för tillväxt och jobb.</p><p>För det andra: Mer miljö- och klimatsamarbete.</p><p>Sverige har en unik möjlighet att bli Europas gröna kraft. Vi vet att EU måste gå före och att vi måste se till att teknikutvecklingen leder vägen. Medlemsstater med de högsta utsläppen behöver såväl tydliga incitament som krav på att ta tag i sina utsläpp. Sverige måste driva på för att alla länder ska ha en koldioxidskatt samtidigt som vi bygger vidare på vår handel med utsläppsrätter. </p><p>Det faktum att inte ens EU på egen hand kan motverka klimatförändringarna är ingen ursäkt för att göra mindre, utan EU ska göra mer och inte minst visa att det går att kombinera minskade utsläpp med ekonomisk tillväxt. Men då krävs också kärnkraft, och så måste vi tala med en röst i det globala klimatarbetet, allra helst tillsammans med USA - som i dag får en ny administration.</p><p></p><p>För det tredje: En gemensam utrikes- och säkerhetspolitik.</p><p>Den krassa sanningen är att EU:s medlemsländer inte kan försvara Europa och än mindre vårt närområde. Sverige ska gå längst fram för att vidareutveckla de projekt på försvarsområdet som antagits de senaste åren, inte minst inom försvarsindustrin. Om Sverige förmår att få EU att tala med en röst i för oss centrala utrikespolitiska frågor kan det göra skillnad på riktigt i omvärlden, och Sverige kan hävda sina intressen med en kraft som vi inte kan göra på egen hand. </p><p>För det fjärde: En rättsstat.</p><p>Det var värderingar och principer om demokrati, rättsstat, fri rörlighet och öppenhet som byggde Europa. En av vår tids största utmaningar är att EU, och alla dess medlemsstater, rakryggat står fast vid dessa värderingar. Länder som urvattnar vårt gemensamma lagstyre och EU:s grundläggande principer måste utmanas med hjälp av den nya rättsstatsmekanismen som nu är på plats.</p><p>Herr talman! Vi lever i en svår tid. Just därför måste vi nu ta fasta på alla nya möjligheter till ökad frihet, växande välstånd och renare miljö som finns i vårt land och i världen. En betydande del av det svaret finns i EU. Europa är i ett läge där en stark svensk röst kan vara viktigare än kanske någonsin tidigare. </p><p>Moderaterna erbjuder just detta. Vi vet vad vi vill både i Sverige och i Europa.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:43"
  }
}