{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Uppenbart ogrundade ansökningar och fastställande av säkra ursprungsländer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec0b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi diskuterar i dag frågan om säkra länder och uppenbart ogrundade asylansökningar. Till att börja med vill jag säga att en rättssäker, förutsägbar och transparent process i asylmål är av allra största vikt. Den som kommer till Sverige som asylsökande ska få veta vad som gäller. Man ska få information om processen och i ett senare skede en bedömning. Den som har asylskäl ska beviljas asyl. Om man inte har det har man inte rätt att stanna i Sverige.</p><p>I det här sammanhanget vill jag också påpeka att regelverket säger att det är den som kommer som asylsökande som har bevisbördan gentemot myndigheten och domstolen. Man måste själv lägga fram bevisen för att man har grund för asyl.</p><p>Fram till 2018 fanns ett förfarande med en snabbare hantering för dem som har uppenbart ogrundade ansökningar. Det avskaffades efter en dom i EU-domstolen. Med den förändring som vi med all sannolikhet kommer att klubba igenom i riksdagen i dag kommer detta åter att bli möjligt för dem som kommer från länder som finns på en lista som Migrationsverket tar fram.</p><p>Herr talman! Vad är då anledningen till att det här förslaget tas fram? Jo, det handlar om handläggningstiderna. Hur långa eller korta de är i asylmål är en viktig fråga i sig. Att korta tiden för dem som uppenbart inte kommer att få asyl leder till minskad handläggning och kortare tid när förutsättningarna ändå inte finns.</p><p></p><p>Det här innebär inte att den individuella asylrätten snävas in. Den som har asylskäl ska få sin ansökan beviljad, även om man är från ett land på listan. Även i ett läge där 95 procent, 97 procent eller en ännu större andel får avslag finns det fortfarande 5 procent, 3 procent eller ännu färre som faktiskt har asylskäl, och för de personerna är det viktigt att denna rättighet är intakt och säker.</p><p>Herr talman! Det är Migrationsverket som får ansvar för att ta fram den här listan. Vi har i debatten hört att flera partier vill se en annan ordning. Den förvaltningsmodell vi har i Sverige där expertmyndigheter har långtgående befogenheter är dock en bra ordning. Det vore olyckligt att politisera detta genom att låta regeringen ta fram listan.</p><p>Herr talman! Jag vill yrka bifall till reservationerna 4, 5 och 6. Jag vet att det egentligen inte är praxis att yrka bifall till flera reservationer. I det här fallet gör jag det för att vi har en så kallad falsk majoritet, där utskottsmajoriteten ser annorlunda ut än majoriteten i kammaren, om partierna följer det de tidigare har sagt. Därför finns det skäl att göra så här.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H801SfU15",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:42"
  }
}