{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e4d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "169",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis på samma sätt som på alla andra utgiftsområden som vi nu diskuterar under årets budgetdebatter går det inte att diskutera migration utan att göra det mot bakgrund av den pandemi vi nu går igenom.</p><p>Pandemin har olika effekter på olika politikområden, men den har också effekter som är gemensamma för alla områden. En sådan effekt är det faktum att statens utgifter för att hantera de ekonomiska effekterna på vårt samhälle ökar mycket kraftigt. Det innebär att alla sektorer behöver se över var verksamheter kan bedrivas mer effektivt inom befintliga ramar, men det innebär också tydligare prioriteringar inom varje utgiftsområde.</p><p>Den prioritering som regeringen och samarbetspartierna gör inom migrationspolitiken är framför allt en satsning på stabila förutsättningar för domstolarna att pröva och avgöra ärenden. Det är både ett sätt att minska oviss väntan för enskilda och ett sätt att effektivisera asylprocessen och att minska kostnaderna totalt sett i mottagningssystemet.</p><p>Pandemin har också, och kommer förmodligen framöver också att få, specifika effekter på migrationsområdet både till följd av ökade svårigheter för flyktingarna att ta sig till Europa och Sverige och i form av svårigheter att få ett effektivt återvändandearbete för dem som får avslag.</p><p>Under det budgetår som vi nu diskuterar, nämligen 2021, upphör den tillfälliga lag som vi har haft efter flyktingkrisen 2015. Socialdemokraternas ambition är att ersätta den med en ny, långsiktigt hållbar lagstiftning. Att få en ny lagstiftning på plats innan halvårsskiftet nästa år är prioriterat, och beredningen av detta pågår nu inom Regeringskansliet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>För Socialdemokraterna är detta bland de viktigaste beslut vi har att fatta inom migrationspolitiken under nästa år, men det är långt ifrån det enda. Det är ofta så att den politiska diskussionen snabbt kommer in på asylsökande och de villkor som reglerar både hanteringen av skyddsgrunder, uppehållstillståndens längd och rätten till familjeåterförening.</p><p>Men asyl är inte det enda området inom migration. Bland annat innefattas också arbetskraftsinvandring, och även där blir 2021 ett viktigt år. Under året kommer den utredning som regeringen har tillsatt att lämna sitt betänkande. Vi behöver förändringar inom detta område för att motverka missbruk.</p><p>Vi har oerhört generösa regler för arbetskraftsinvandring, vilket ställer till en del problem som måste hanteras. Det är fullständigt oacceptabelt att lönedumpning underlättas av regelverket och att människor utnyttjas så att de i stället för att få en trygg framtid fastnar i en skuldfälla utan framtidsutsikter.</p><p>Det var den typen av orättvisor i Sverige som socialdemokratin grundades för att bekämpa, och dem kommer vi alltid att fortsätta bekämpa varhelst de dyker upp.</p><p>Fru talman! Jag skulle vilja återkomma till det viktiga arbete som ligger framför oss när det gäller ny lagstiftning utifrån den kommitté som i september lämnade sitt slutbetänkande. Kommittén, som tillsattes för ungefär ett och ett halvt år sedan, hade som uppdrag att lämna förslag på en långsiktigt hållbar migrationspolitik.</p><p>Nu finns slutbetänkandet, det är remitterat och remissvaren har kommit in. Men det första man kan konstatera är att man när man får en sådan här lagstiftning på plats behöver ha den i en funktionell miljö. Därför är en effektiv och rättssäker process där handläggningstiderna är korta en av förutsättningarna. Vi ser nu i den resultatredovisning som också finns med i budgeten hur tiderna till ett beslut blir kortare. Det är bra, även om det finns en bit kvar innan situationen är tillfredsställande.</p><p>Vi ser även vad som förhoppningsvis är ett trendbrott när det gäller vistelsetid, och framför allt vistelsetid för dem som får ett avslag. Den minskar.</p><p>Det är avgörande för trovärdigheten i asylprocessen att besluten fattas på ett rättssäkert sätt men också att processen inte drar ut alltför långt på tiden. Det underlättar både integrationen för dem som har fått uppehållstillstånd och återvändandet för dem som får avslag. Därför är det, återigen, viktigt med de tillskott till domstolarna som nu görs.</p><p>En annan funktionell miljö som den svenska migrationspolitiken behöver befinna sig i är EU:s sätt att tillsammans ta sig an frågan och vilka regelverk som styr. Där har kommissionen under hösten lagt fram ett nytt förslag som nu har börjat debatteras. Jag tror, även utifrån våra diskussioner i socialförsäkringsutskottet, att man kan konstatera att detta nog egentligen inte är det förslag som någon helst av allt hade velat se. Men det är ett förslag som kanske kan ha förutsättningar att gå igenom och som kan göra att man även på EU-nivå tar ett mer samlat grepp kring migrationspolitiken. </p><p>Även om vi från socialdemokratisk sida hade önskat oss mer av omfördelning mellan länderna för att lätta på trycket på dem som i likhet med Sverige har tagit ett stort ansvar är det viktiga med förslaget att man kommer igång och att man får ordning och reda i den europeiska migrationspolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>När vi gick in i arbetet med att ta fram ett förslag till en ny migrationspolitik gjorde vi det från socialdemokratisk sida med ansatsen att få en så bred uppgörelse som möjligt. Det landade vi tyvärr inte i, och jag är den förste att beklaga det. Det är klart att det hade varit mycket bättre för Sverige om vi hade landat i ett enigt betänkande, men nu landade vi i ett betänkande som ändå fångar upp väldigt mycket av det som diskussionerna mellan de politiska partierna rörde.</p><p>För oss socialdemokrater finns det ett flertal punkter som är viktiga att ha med sig för den framtida migrationspolitiken och som har sin utgångspunkt i betänkandet.</p><p>Den första punkten är att värna asylrätten. Varje människa har rätten att fly och rätten att få sin sak prövad. Sedan kan vi hantera det på olika sätt på EU-nivå. Vi kan ha gemensamma regler för det, men vi kan aldrig förvägra någon rätten att söka sig bort från förföljelse och förtryck.</p><p>Den andra punkten som var viktig för oss var att få en lagstiftning på plats som inte tar oss tillbaka till situationen 2015. Det innebär att vi måste ha en jämnare fördelning i Europa och att Sverige inte kan kompensera för andra länders bristande ansvarstagande. Det innebär i sin tur att Sverige inte kan ha ett regelverk som väsentligen avviker från övriga EU-länders.</p><p>Den tredje punkten är att vi måste ha en migrationspolitik som hänger ihop med integrationspolitiken. Det innebär till exempel att på samma sätt som Sverige och ett par andra länder inte kan ta merparten av ansvaret kan inte några kommuner ta hela ansvaret för integrationen. Alla måste hjälpas åt.</p><p>Efter mycket snack och hot från tidigare borgerliga regeringar i denna fråga sjösattes detta först när en socialdemokratisk minister tillträdde efter valet 2014, och om inte mitt minne helt sviker mig i frågan är det samma minister som står på talarlistan senare på dagordningen här. Det var han som lade fram förslag som ledde till att vi genomförde ett solidariskt mottagande i Sverige, där alla kommuner får vara med och ta ansvar.</p><p>Den fjärde punkten, och den sista som jag vill ta upp, är att asylprövning alltid är en individuell prövning. Det innebär också att det alltid måste vara en lagstiftning där det ska finnas ventiler som ger utrymme för det oförutsedda och motverkar det uppenbart inhumana.</p><p>Men det innebär också att allmänna amnestier inte är någonting som ska användas, och det innebär även att generaliserande och svepande fördomar inte ska tillåtas ligga till grund för bedömning av människors asylskäl.</p><p>Vi får aldrig glömma att det är människor, enskilda individer, med olika skäl och med olika livsöden som vi alltid måste ta hänsyn till. Det är vårt uppdrag att ta dessa hänsyn med oss när vi stiftar lag om den framtida migrationspolitiken.</p><p>Med detta, fru talman, yrkar jag bifall till socialförsäkringsutskottets förslag i betänkandet och därmed till regeringens förslag till budget för utgiftsområde 8.</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:12"
  }
}