{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:114 om skydd av personal som har vägen som arbetsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ad070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth! Jag har läst Sekos rapport som kom 2019. Jag ska inte läsa allt som står där, men jag ska ta några valda stycken där deras medlemmar har fått förklara vad de upplever utmed vägen. En skriver så här: \"Lagade vägskador på en Europaväg då en husbil passerade med sådan hastighet och så pass nära oss att backspegeln slog av mössan på min kollega. Detta trots ordentlig skyltning och TMA.\" En annan skriver: \"Kört av backspegel mot min arm, bröt armen.\" Andra skriver om uttalade hot från bilister som inte accepterar att de blir tillrättavisade när de kör för fort.</p><p>Det har skapats en attityd ute på vägen, där man ifrågasätter säkerheten för dem som har vägen som arbetsplats. Jag såg lite grann av de här tendenserna när jag själv var ute på vägen. Jag lämnade polisen den 1 december 2007, och det har hänt en del sedan dess, men även då hade vi diskussioner med trafikanter som ansåg att de kunde göra i princip som de ville trots att vi stod på olycksplatser. Jag tycker att det är bekymmersamt.</p><p>I rapportens slutsatser skriver Seko: \"Resultatet från Sekos medlemsundersökning är tydligt - att arbeta vid vägen är förenat med fara för livet. 92 procent av de svarande på undersökningen menar att trafikanterna inte tar tillräckligt med hänsyn till de som arbetar vid vägen, 91 procent oroar sig för sin säkerhet och över hälften har varit med om minst en incident på deras arbetsplats under det senaste året.\"</p><p>Sedan kommer cloun i det hela: \"Politiken i sin tur är ansvariga för att stifta de lagar som gäller i trafiken och därmed också vilka påföljder som ska finnas för de som bryter mot lagarna.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De som arbetar på vägen ska känna trygghet. De ska inte behöva oroa sig för att åka hem i en trälåda. Folk måste visa dem hänsyn där ute. Är det så att inte information går fram till trafikanterna finns det ett mycket bra medel för att få dem att förstå att de gör fel. När jag jobbade inom polisen brukade vi säga att bot ger bättring. Det måste vara förknippat med dryga böter att inte följa det regelverk som finns och att inte visa dem som arbetar på vägen den respekt som de faktiskt förtjänar.</p><p>Det var många bärgare som sa till mig att det skulle vara bra med blåljus på bilarna, för då skulle folk ha större respekt. Jag sa till dem att det inte har någon större betydelse vilken färg det är på ljusen, för de bryr sig inte i alla fall. Mer än en gång fick vi stänga av trafiken helt och hållet bara för att de inte respekterade detta. I stället för att de tog det lite piano och körde förbi fick vi stänga av helt och hållet.</p><p>Det finns en förbättringspotential här, och politiken har ett ansvar för att hjälpa dem som jobbar på vägen. Jag tycker att vi ska ta det ansvaret.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810114",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:20"
  }
}