{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:538 om bottentrålning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "194564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kjell Jansson har frågat mig om jag har några planer och åtgärder för att få stopp på bottentrålningen i Östersjön, och i så fall vilka, samt vad jag avser att göra konkret i närtid för att säkerställa att fiskbeståndet återhämtar sig och inte minskar i Östersjön. </p><p>Arbetet med att förbättra miljösituationen och kunskapen om fiskbestånden i Östersjön är en viktig fråga för regeringen. Som jag redan svarat Kjell Jansson i en tidigare fråga (2020/21:1942) bedrivs bottentrålningen på ostkusten framför allt efter torsk. Mot bakgrund av det östra torskbeståndets dåliga beståndsstatus har det sedan sommaren 2019 varit förbjudet att bedriva riktat fiske efter torsk längs hela ostkusten under hela året. Fiske med bottentrål har kraftigt begränsats genom detta förbud. Därutöver arbetar regeringen med ett förbud mot bottentrålning i marina skyddade områden med möjligheter till begränsade undantag i linje med januariöverenskommelsen.</p><p>Regeringens övergripande målsättning är ett hållbart fiske, ökad resurseffektivitet och mer hållbara fiskemetoder och redskap. Jag och regeringen har därmed vidtagit en rad olika åtgärder inom nämnda områden som syftar till att förbättra havsmiljön och därmed främja fiskbeståndens återhämtning samt utveckla det svenska fisket på både kort och lång sikt. En förbättrad havsmiljö och livskraftiga fiskbestånd skapar långsiktiga och nödvändiga förutsättningar för fiskets utveckling.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810538",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:41"
  }
}