{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:358 om åtgärder mot matchfixning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Angelika Bengtsson, för denna interpellation och för debatten här!</p><p>Vi kommer om några månader att ha konkreta förslag på vårt bord. Gunnar Larsson är en mycket erfaren utredare och generaldirektör med breda kunskaper om svensk förvaltning och svensk lagstiftning, så vi kommer att kunna ta emot förslag som ger den svenska staten möjlighet till effektivare kamp mot matchfixning. Jag ser fram emot ett nära samarbete med riksdagen så att vi så snabbt som möjligt kan gå vidare med dessa förslag och vidta de åtgärder som utredaren föreslår och som också den svenska idrottsrörelsen efterlyser.</p><p>Vi kommer att intensifiera vår dialog med den svenska idrottsrörelsen och specifikt med svensk fotboll och svensk ishockey, mot bakgrund av att vi har en oroande trend bakom oss inom dessa två idrotter. Vi har hittills varit oerhört lyhörda för de synpunkter som inkommit till regeringen och till myndigheter från idrottsrörelsen och vidtagit de åtgärder som denna rörelse har efterlyst.</p><p>Jag är dock övertygad om att Gunnar Larssons arbete kommer att ge oss ny vägledning om vilka metoder och kanaler som behöver användas i kampen mot matchfixning. Detta kommer med stor sannolikhet också att involvera nya aktörer. Det handlar inte bara om polisen och idrottsrörelsen, utan det finns definitivt andra aktörer - inte minst på finansmarknaden - som har viktiga redskap som kan användas i kampen mot matchfixning.</p><p>Jag ser fram emot att ha de förslagen på regeringens bord om några månader och därmed också fortsätta dialogen med riksdagen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810358",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:58"
  }
}