{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:622 om företag som nekats korttidsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tar den sista frågan först. När det gäller kompletta handlingar är det, precis som jag sa i den förra debatten, i den här omgången, från december och framåt, som öppnade den 29 mars, 13 461 ansökningar som inkommit fram till den 13 april. Under de två veckorna har man redan bifallit 4 319 av dessa ansökningar, och det belopp som beviljats är 699 miljoner. Och man ska jobba vidare.</p><p>Varför går det snabbare nu? Jo, därför att vi steg för steg har sett till att de kan anställa ytterligare personal. Detta är ju, som jag har sagt i tidigare debatter, fru talman, en verksamhet som inte fanns i mars förra året eftersom vi tack och lov inte drabbats av någon pandemi tidigare. Men nu gjorde vi det, och det är mot den bakgrunden de har fått resurser. Det handlar inte om pengar utan om att ha kvalificerade tjänstemän som kan ta sig an de många ansökningar som har inkommit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är naturligtvis inte så, som Alexandra Anstrell försöker säga, att inga företag fått stöd. De allra flesta har fått korttidsstöd; över 32 miljarder netto har utbetalats sedan mars förra året. Väldigt många har kunnat ta del av omställningsstöd, liksom av stöd när det gäller arbetsgivaravgifter, skatteanstånd med mera.</p><p>Under en sådan här djup kris, där många företag under alldeles för lång tid upplevt och upplever att intäkterna tryter, är det klart att vi hjälps åt och ser till att man kan övervintra. Detta innebär naturligtvis inte att vi kan lova att det inte blir några negativa konsekvenser; det tror jag att vi alla förstår.</p><p>En del av de frågor som Alexandra Anstrell lyfter är, fru talman, svåra för mig att ge mig in i. Vi har den ordningen i vårt land, enligt den grundlag vi har, att regeringen lägger fram förslag, propositioner, för riksdagen. Riksdagen stiftar lag, och lagen utfärdas sedan av regeringen.</p><p>Vi har sedan ett strikt förbud för regeringen och enskilda ministrar att påverka eller ge sig in i tillämpningen av dessa lagar. Den står myndigheterna för, särskilt gentemot enskilda. Detta är själva definitionen av ministerstyre, som det råder ett strikt förbud mot.</p><p>Dessutom har vi en åtskillnad mellan domstolsväsendet, regeringen och riksdagen, vilket jag uppfattar att vi är helt överens om. Det finns till och med ett ord för detta - det heter att man inte ska kvälja dom. Så länge det, som Alexandra Anstrell lyfter, pågår en domstolsprocess är jag förhindrad att ge mig in i den diskussionen.</p><p>Jag har dock varit väldigt tydlig, och när det visade sig att man lagt över 5 000 överklaganden på hög kallade jag upp ledningen för Tillväxtverket till Näringsdepartementet. De fick redogöra för skälen till detta men framför allt vilka åtgärder de ska vidta för att se till både att det blir fart på det och att det aldrig mer händer. De har redogjort för en åtgärdsplan som vi strikt och kontinuerligt kommer att följa upp för att se till att den genomförs, fru talman.</p><p>Därutöver har vi som sagt skjutit till resurser, och vi ser att systemet är igång igen, tillsammans med många av de andra stödsystemen.</p><p>Innebär detta att var och en som har ansökt kommer att få ersättning? Nej, det gör det förstås inte. De allra flesta kommer att få det, men för att det ska vara aktuellt måste man naturligtvis uppfylla de villkor som regering och riksdag har fastställt.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810622",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:07"
  }
}