{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:310 om åtgärder för arbetsmiljön inom vård- och omsorgssektorn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar arbetsmarknadsministern för svaret.</p><p>Jag frågade efter en analys av varför man har misslyckats trots höjd ambitionsnivå och ökade resurser. Jag återkommer till det.</p><p>Arbetsmiljöverket har rapporterat hur förhållandena är. Ministern är såklart medveten om att man gjorde en stor inspektionsrunda och att 90 procent av de besökta äldreboendena fick erinran vad gäller arbetsmiljön. Det såklart allvarligt.</p><p>Det man fann var att arbetsgivarna hade okunskap och otydliga rutiner för det systematiska arbetsmiljöarbetet, vilket givetvis gjorde det svårt för personalen att vara delaktig och ha inflytande. Det saknades regelbundna undersökningar och riskbedömningar av arbetsmiljön. Det saknades också kontinuitet, och många gånger saknades också ett lokalt skyddsombud.</p><p>Arbetsgivarna vidtog åtgärder utan att sedan följa upp dem och kontrollera att de hade effekt - lite grann som regeringen, måste jag säga. Regeringen har fina intentioner och en arbetsmiljöstrategi, men analysen om varför det inte fungerar saknas. Det fortsätter därför i samma hjulspår, och så fann också Arbetsmiljöverket att det var på dessa enheter.</p><p>De anställda fick inte heller hjälp och stöd att prioritera arbetsuppgifter när det var resursbrist och ont om tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Cheferna saknade också stöd från arbetsgivaren för att klara sitt ledarskap. Det var en vanlig synpunkt, och det gällde både administration och att chefen hade ansvar för alltför många anställda. Tyvärr kan vi se att vissa chefer har upp till 60 anställda under sig, och det säger sig självt att de då inte har tid att se personalens behov.</p><p>En enkätundersökning som gjordes på ett äldreboende visade att lönen inte var det huvudsakliga förbättringsönskemålet på arbetsplatsen utan att bli sedd av chefen.</p><p>Detta visar på de primära behoven och att de inte tillgodoses på de inspekterade verksamheterna.</p><p>Det som Arbetsmiljöverket anser att man behöver åtgärda är att arbetsgivaren ska ha tydliga rutiner och kunskap om arbetet, vilka resultat som ska uppnås och hur arbetet ska genomföras. Arbetsmiljöriskerna ska också regelbundet undersökas, bedömas och följas upp. Det finns en mängd åtgärder där Arbetsmiljöverket har varit tydliga med att de vill se förändringar. Min fråga till ministern är: Hur följer ministern upp att detta sker?</p><p>Facket Vision har varit tydliga med att påvisa att 25 medarbetare per chef i dag är det lämpliga antalet för att en chef ska ha möjlighet att se sina anställda och så vidare. Problem med samordningen mellan region och kommun lyfts fram av både Arbetsmiljöverket och personalen, liksom språkförbistring. 27 procent av personalen är utrikes födda, och bland vårdbiträden är det 39 procent, vilket såklart ger kvalitetsproblem.</p><p>Sjukskrivningarna är högst inom vård och omsorg. Jag återkommer till ministern med min fråga: När hon fått ta del av allt, vad blir regeringens analys av misslyckandet på detta område?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H810310",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:38"
  }
}