{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Förlängd preskriptionstid för arbetsmiljöbrott",
    "kammaraktivitet": "frågestund",
    "anforande_id": "8bc66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag saknas resurser för att snabbt komma till rätta med åtgärder och straff gällande arbetsmiljöbrott.</p><p>Därför var det glädjande att Socialdemokraterna likt Sverigedemokraterna drev frågan om utökade preskriptionstider för arbetsmiljöbrott i valrörelsen 2018. Socialdemokraterna valde även att ha med det i sitt valmanifest.</p><p>När man sedan tog del av regeringens satsningar inom arbetsmiljöpolitiken kändes det därför märkligt att man inte kunde se förslaget om utökade preskriptionstider för arbetsmiljöbrott. Sverigedemokraterna valde då att lägga fram förslaget på bordet, och Socialdemokraterna valde att rösta nej till sitt eget förslag.</p><p>Jag ställde då frågan varför man röstade nej till arbetsmarknadsminister Eva Nordmark och fick svaret: Jag vet ej. Det kan vara förlåtligt då hon precis hade tillträtt sin tjänst. Men nu har det gått en tid, och nu har även M ställt sig bakom förslaget. Det finns alltså en stabil majoritet i kammaren för att få igenom Socialdemokraternas vallöfte. Men än en gång röstar Socialdemokraterna nej.</p><p>Min fråga till arbetsmarknadsministern är: Varför röstar man nej till sitt eget förslag, som bör vara en naturlig del av den nya arbetsmiljöstrategin?</p><p>Jag har också en rättelse till regeringen: Sverigedemokraterna satsar mer pengar än regeringen på arbetsmiljöforskning.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H8C120210610fs",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:24"
  }
}