{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:383 om fastspänning som tvångsåtgärd inom psykiatrin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman och statsrådet! Jag tänkte passa på att lyfta ett fall från verkligheten, ett fall som har varit medialt uppmärksammat och som verkligen har berört mig.</p><p>I mitten av maj förra året blir en 26-årig kvinna, som sedan tidigare är diagnostiserad med autism och anorexi, inskriven för vård på den vuxenpsykiatriska avdelningen 5 i Lund. Här finns ett regionalt ätstörningscentrum, och hit remitteras de allra svåraste anorexifallen i Skåne.</p><p>Den unga kvinnan, som bara väger 28,7 kilo, ska tvångsvårdas. Det är ett beslut som fattats av förvaltningsrätten och en åtgärd som anses vara skillnaden mellan liv och död för den sjuka kvinnan.</p><p>På plats handlar det om att häva självsvälten, och de ansvariga läkarna prioriterar detta högst av allt. Det är ett strikt schema för näringsintag som ska följas och ett förutbestämt antal kalorier som ska intas varje dag. Måltiderna, som ska förtäras på avdelningen, sker på tid. Den patient som inte klarat att äta upp sin mat får den del som lämnats kvar via sond. Om det inte sker frivilligt görs det genom tvång.</p><p>Denna kvinnas autism innebär att kvinnan behöver tydliga instruktioner och tid på sig för att ta till sig minsta förändring. Men i stället för att få en anpassad vård som tar hänsyn till detta blir kvinnan fastspänd i bältessäng och tvångsmatad redan den första dagen. Det blir början på flera månader med tvångsåtgärder. Från maj till oktober bältas den sjuka och utsatta kvinnan 54 gånger.</p><p>Detta är fruktansvärt. I mina ögon är det också raka motsatsen till en humanistisk människosyn och en god vård som bygger på respekt för patientens självbestämmande och integritet. Det här ska inte få förekomma inom svensk psykiatri.</p><p>Fru talman! Innan pandemin besökte jag just psykiatrin i Lund. Anledningen till det var mitt intresse för brukarstyrd inläggning. Brukarstyrd inläggning har visat sig vara ett väldigt framgångsrikt sätt att arbeta på. Vårdformen innebär att personer med allvarligt självskadebeteende eller självmordstankar har möjlighet att lägga in sig själva vid behov. Det blir alltså ett slags självvald slutenvård.</p><p></p><p>I grund och botten handlar det om att ge patienterna inflytande över sin egen vård. Mycket ansvar läggs över på patienterna själva. Det handlar alltså om väldigt svårt sjuka patienter. Brukarstyrd inläggning är därför ett tydligt exempel när det gäller vikten av att främja autonomi och egenmakt vid behandling inom psykiatrin.</p><p>Jag tar upp just detta exempel eftersom det står i motsats till allt vad fastspänning genom tvång innebär. Det finns uppenbara behov av att utveckla tvångsvården vidare och att faktiskt ta till sig studier och ny kunskap i syfte att utveckla och inte minst modernisera den psykiatriska vården. Att fasa ut fastspänning borde vara ett steg i den riktningen.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H810383",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:55"
  }
}