{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag passar på att inledningsvis yrka bifall till reservation nummer 26.</p><p>Det behövs en grönare skogspolitik. Vi vet alla att den svenska skogen är viktig. Den är viktig inte bara för skogsnäringen utan också för rennäringen och besöksnäringen. Det är inte bara den grundlagsskyddade äganderätten som borde vara i fokus i skogsdebatten utan också den grundlagsskyddade allemansrätten.</p><p>Den skog som skogsbrukaren kallar sin kanske grannen kallar sin svampskog. Herr talmannen kanske kallar samma skog för sin strövskog. Och jag tittar på fåglar i skogen. För någon annan är det en orienteringsskog.</p><p>Miljöpartiet står upp för ett långsiktigt hållbart skogsbruk. Målet är att fler ska kunna leva av skogen. Fler mångbruksföretagare med koppling till skogen ger fler gröna jobb.</p><p>Vi måste lyfta blicken från trakthyggesbruket med de stora kalhyggena och se skogens olika tjänster och förtjänster. Skogen ger oss timmer och virke och råvaror till olika produkter, som i allt högre utsträckning kommer att behöva återvinnas. Skogen ger också nytta för klimatet och den biologiska mångfalden. Den ger blåbärsplockning, jakt, vildmarksliv och turism. Den ger folkhälsa. Moderna, naturnära brukningsmetoder kan gå hand i hand med lönsamhet för den enskilda skogsägaren.</p><p>I Sverige finns det över 300 000 enskilda skogsägare. Vi måste underlätta för alla dessa skogsägare att syssla med mångbruk, med produktion av kvalitetstimmer och med ekoturism och ge dem bättre förutsättningar att certifiera sina skogsbruk och skydda skogen. </p><p>Bioekonomistrategin är något som vi arbetar med att ta fram just nu. Det pågår tack vare att det är en punkt i klimathandlingsplanen. I bioekonomistrategin kan cirkulär ekonomi bli drivkraften. Bioråvarorna kan bli mer långlivade, och vi kan ha ett bredare perspektiv där vi inte ser skogens produkter för sig, jordbrukets produkter för sig och produkter från havet för sig utan ser att alla bioråvaror behöver samsas i en bioekononomistrategi. I den strategin behöver också biologisk mångfald vara ett grundkrav. Skogens resurser är inte oändliga. </p><p>Förra veckan hade föreningen Ekoskog ett nordiskt seminarium om en ny framtidssatsning för skogen som kallas Ecoforestry Initiative. Det finns ett växande intresse från skogsägare att bedriva skogsbruk med moderna och natursmarta metoder som kontinuitetsskogsbruk och hyggesfritt skogsbruk. Jag tycker att det var särskilt intressant att höra hur de enskilda skogsägarnas ekonomi de facto kan gynnas av att de bedriver ett skogsbruk där ekosystemen gynnas och där kollagren hålls höga i både skog och mark. </p><p>Herr talman! I skogsdebatten har Moderaterna många gånger lyft fram att de inte vill skydda mer skog och att de gärna håller nere budgeten för skydd av naturreservat. Professor Sten B Nilsson uttryckte i en debattartikel att Moderaternas politik har ett problem. Detta problem är att de små skogsägarna drabbas av den. Skogsägarna kommer i kläm när staten inte kan betala för naturvården och skogsägarna inte får pengar. Skogsägarna kommer i kläm när staten och Moderaterna inte förstår att det finns ett värde i att bli certifierad för miljön. Skogsbruk och skydd av skog är inte motsättningar. Det är två förenliga aktiviteter för de allra flesta skogsägare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>I en motion menar Moderaterna att myndigheter inte får peka ut enskild mark utan att det sker i överenskommelse med markägarna. Det är redan i dag så att det i 100 procent av fallen sker i överenskommelser med markägarna. </p><p>Det har under många år funnits en konfliktyta mellan naturvården och skogsbruket om skogsbruksmetoder. Och under det senaste decenniet har konfliktytan glidit över till att handla mer om statens egna naturvårdsambitioner och även om enskilda skogsägare. Det har skett i takt med att reservatsbildningsprocesser har blivit vanligare på enskilda markägares fastigheter och att nyckelbiotoper har blivit ett certifieringskrav, alltså ett frivilligt marknadsinstrument. </p><p>När myndigheterna började tillämpa artskyddsförordningen med resultatet att planerade skogsavverkningar hindras och när Skogsstyrelsen i sin tillämpning av skogsvårdslagen nekar tillstånd till avverkning av fjällskog med höga naturvärden då har en hel del skogsägare reagerat. Det har även lyfts fram i regelrätta kampanjer från vissa av skogsbrukets organisationer, och det har landat i politiska ställningstaganden från oppositionen. </p><p>Det är en formell myndighetsuppgift att säkerställa att skog med höga naturvärden skyddas, och det finns också lagstöd för detta i miljöbalken och i förordningen om områdesskydd. Även kommuner har rätt att fatta beslut om naturreservat. </p><p>Det tar ofta ganska lång tid att skapa ett skydd, i genomsnitt tre till sex år, men det är inte ovanligt med tio års handläggningstid. Det blir en ojämlikhet. Det tar några månader att få klartecken för att avverka skog, men det tar kanske tio år att få klartecken om att få ersättning för sin skyddade skog. Det blir väldigt svårt för den enskilda markägaren att planera. </p><p>Det förekommer påståenden i debatten om att staten skulle expropriera mark från skogsägare. Det händer i princip aldrig. </p><p>Riksrevisionen pekade redan 2018 i sin granskning på att reservatsarbetet tar lång tid och att förhandlingarna ofta kör fast. Detta sker på grund av att det är en förhandling med markägarna. Därför är det väldigt viktigt att skapa tydligare processer kring detta och att skapa bättre handläggarresurser och liknande. </p><p>Ersättningsformerna för skydd och skötsel av skog och natur måste bli bättre. Här pekar Skogsutredningen, som flera av ledamöterna i miljö- och jordbruksutskottet har talat om, på viktiga förslag. Det är förslag som vi nu diskuterar och som kommer att komma tillbaka till denna kammare, hoppas jag. </p><p>På tal om Skogsutredningen, herr talman, vill jag också nämna att Moderaterna i sitt anförande tog upp att det är positivt att mängden död ved har ökat i skogen. Det framkommer också i Skogsutredningen att det är en sådan positiv trend. Det framkommer också väldigt tydligt i Skogsutredningen att det i de skyddade skogarna finns tillräckligt med död ved, eller större mängder. Men i produktionsskogarna är mängden död ved fortfarande alldeles för liten. I produktionsskogarna är naturvården eftersatt. Den biologiska mångfalden behöver skyddas. Den internationella miljöforskningen visar också att vi även här i Sverige har ett mycket stort problem. Genomförda åtgärder har inte varit tillräckliga för att nå de miljömål som vi har för skogen. Vi måste stoppa den förlust som sker av viktiga livsmiljöer i skogslandskapet. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}