{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "daa18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Rysslands bristande respekt för demokrati och mänskliga rättigheter är tydlig för alla att se. Landets ledare verkar inte ens vilja dölja det. De som vågar sätta sig upp mot regimen riskerar livet. Ryssland är ett av världens farligaste länder för journalister. Utomlands ägnar sig Ryssland åt cyberangrepp och destabilisering, beordrar mord, hotar forskare, begår mordförsök och hotar människor som utövar sina mänskliga rättigheter.</p><p>Förgiftningen och fängslandet av Aleksej Navalnyj har fördömts av många, men det tål att upprepas. Han och alla andra politiska fångar måste friges. Politiska partier ska kunna verka fritt i demokratisk anda i alla länder och även i Ryssland. Det hjälper inte att det finns en lagstadgad mötesfrihet om den inskränks av myndigheterna.</p><p>Rättsliga åtgärder som massgripanden och åtal mot dem som organiserar och deltar i fredliga demonstrationer som kritiserar makten förekommer i hög utsträckning, men domstolarna kan inte anses vara oberoende</p><p>Orättfärdiga sanktioner som svar på omvärldens kritik när Ryssland öppet bryter mot ingångna överenskommelser är möjligen inte överraskande, men de är likväl oacceptabla. Sverige och EU är tydliga i sina fördömanden och sanktioner, och det är viktigt med den enigheten.</p><p>Europeiska rådets slutsatser där vi fördömer Rysslands olagliga, provokativa och omstörtande verksamhet mot EU, dess medlemsstater och andra länder är tydliga. Men Ryssland fortsätter att öppet visa sin nonchalans för demokrati och mänskliga rättigheter.</p><p>Hur ska vi förändra utvecklingen framåt? Omvärlden måste fortsätta att reagera, tydligt och bestämt. Obevekligt ska vi hävda internationell rätt och mänskliga rättigheter. Trycket att leva upp till de principer som gäller i en regelbaserad världsordning behöver vara konstant.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}