{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cee852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är bra om Cecilie Tenfjord Toftby vet inte bara vilka förslag vi från regeringen lägger fram utan också vilka förslag hon själv varit med och beslutat om tidigare. Detta är ju exakt samma ordning som gäller för de andra vägransgrunderna, alltså barnäktenskap, tvångsäktenskap och fullmaktsäktenskap. Dem har Cecilie Tenfjord Toftby inte haft några som helst invändningar mot, utan det är först i detta fall som hon har invändningar.</p><p></p><p>Det är också exakt samma upplägg som finns i både Norge och Danmark. Ventilen med synnerliga skäl är snävare än vad den är i Frankrike.</p><p>Det handlar om rättsverkningar. Eftersom vi inte har erkänt äktenskapet har personerna i Sveriges ögon aldrig varit gifta, och därmed är de självklart fria att gifta sig med andra. De har aldrig varit gifta när vi inte erkänner äktenskapet. Men när det gäller att i efterhand till exempel kunna göra anspråk på ett arv eller en del i ett bo kan det finnas enskilda situationer där det är rimligt att säga: Ja, det kanske du ska ha. Men i en sådan situation får det prövas från fall till fall. Det är exakt samma ordning som finns för de andra vägransgrunderna.</p><p>Min motfråga till Cecilie Tenfjord Toftby är: Om ni nu reagerar mot detta, varför reagerade ni inte när det gällde de andra vägransgrunderna? Och varför vill ni att vi ska ha en annan ordning än vad man har i Norge och Danmark?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}