{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi i Vänsterpartiet försöker se till att äldreomsorgen får de pengar den behöver. Vi tror att det är ett bra sätt att skapa en bättre framtid för oss alla i landet. Det tycker Vänsterpartiet att vi alla ska ha fokus på.</p><p>Socialdemokraterna kunde också tycka att det vore bra om äldreomsorgen fick mer pengar och faktiskt jobbat för det. Men i de senaste budgetarna är det inte äldreomsorgen som har varit prioriterad utan i stället skattesänkningar. Ni har tagit bort värnskatten. Vilka gynnades där? De boende på Östermalm och i Danderyd. I den budget där ni sänkte skatter med 30 miljarder, hur många enstaka kronor fanns där för äldreomsorgen? Det var inte många, och det vet Åsa Westlund också.</p><p>Att förhandla en budget vet både Åsa Westlund och jag är en oerhört stor process. Man måste hålla ihop en helhet, man måste göra olika avväganden mot varandra och man måste hämta in underlag. Det gör man inte i finansutskottet, utan det gör man i en samlad budgetprocess - och man måste ställa sig bakom en helhet. Det vet Åsa Westlund precis som jag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2021 - Stöd till äldreomsorgen med anledning av corona-viruset</p><p>Att använda det här stödet i ett extraordinärt läge, där vi lägger 4 miljarder till äldreomsorgen, för att motivera ett samarbete med ett rasistiskt parti håller inte ihop. Det vet Åsa Westlund också.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU46",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:38"
  }
}