{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:244 om massutskick av sms",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ae0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tror att vi under 2021 kommer att vara i en situation där det säkerligen behövs både snabb och relevant information till medborgare, särskilt de medborgare som inte har möjlighet att följa de omfattande direktsända presskonferenser som har varit och de medborgare som inte har för vana att gå in på Dagens Nyheters eller kvällstidningarnas hemsidor. Hur når vi dem som har stora språksvårigheter? Där har sms en funktion, för då når man alla.</p><p>Då är det, precis som David Josefsson säger, väldigt viktigt att de kan ta till sig den information som kommer, till exempel genom att den finns på flera språk. Vi har kunnat se närliggande länder som har skickat ut betydligt mer omfattande information som sms. Inte minst är avsändaren viktig. Den som inte är särskilt duktig på svenska och får ett sms på svenska med en länk kanske tänker: Vad är detta för något?</p><p>De insatser regeringen gör måste väl rimligtvis vara för att nå dem som inte har samma möjligheter att ta till sig information som de som har lättare att följa nyhetsflödet. Där delar jag David Josefssons och statsrådets uppfattning att sms kan vara bra. Då är det också viktigt att det måste vara en del av en strategi och att det sker på rätt språk. </p><p>Jag skulle därför vilja fråga statsrådet igen: Finns det tankar på att till exempel göra utskick på andra språk, så att även den som inte är duktig på svenska kan ta till sig informationen? Det tror jag är jätteviktigt. Finns det någon tanke eller strategi med vad och hur man gör och varför man gör det?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810244",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:24"
  }
}