{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:228 och 281 om yttrandefriheten och informationsstrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2caafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för ministerns svar.</p><p>I dag har några få multinationella jätteföretag i stort sett monopol på den digitala infrastrukturen. Då vi mer och mer övergår till att få våra nyheter och vår information från internet blir det i realiteten upp till dessa att helt själva få avgöra vem, vad och vilka åsikter som ska få komma fram.</p><p>Att detta fortsatt ska vara fallet är dock ingen naturlag. Historiskt har samhällen vid flera tillfällen gått in och styrt upp en fri och oreglerad marknad som inte visat sig fungera för allmänhetens bästa. Vi har många lagar där mänskliga fri- och rättigheter är överordnade det privata ägandet.</p><p>Webben har den naturliga benägenheten att leverera bäst mervärde genom att gå mot stora enheter. På sociala plattformar vill man naturligtvis vara där alla andra är, till exempel Facebook eller Insta. Det är också praktiskt att ha allt gällande ett visst område på en och samma plats, till exempel Google eller Youtube. Ofta är detta positivt ur samhällssynpunkt och medför vinster för alla. Men i andra fall, då det har att göra med intentionerna i våra grundlagar, blir detta förödande om inte yttrandefriheten skyddas.</p><p>Lagarna tillkom för att ge folket åsiktsfrihet och friheten att föra fram dessa åsikter. Då infrastrukturen för information i dag ägs av ett privat oligopol blir lagarna i sin nuvarande form delvis satta ur spel.</p><p>I de flesta fall kommer en stor samhällsförändring först, och därefter kommer den lagstiftning som visat sig nödvändig för att styra upp det hela. Internet kommer inte att vara något undantag. När våra tryckfrihets- och yttrandefrihetsgrundlagar skapades fanns inte internet, och inte heller fanns tanken att infrastrukturen för överföring av information helt skulle domineras av ett fåtal globala företag. Därför måste ny lagstiftning till för en ny tidsålder.</p><p>Lagarna måste styra upp denna allvarliga situation där den yttrandefrihet som vi i århundranden kämpat för riskerar att begränsas, censureras och villkoras. Exakt hur detta rent lagtekniskt ska göras är naturligtvis väldigt komplicerat, men utgångspunkten måste vara att det fria, demokratiska samtalet måste skyddas enligt intentionerna i våra grundlagar. När medborgarna förlorar möjligheten att fritt kunna utrycka och ta del av åsikter vidgas klyftan mellan folket och makten, en utveckling som riskerar att underminera demokratins självaste grundvalar.</p><p>De allra flesta av oss är nog överens om att plattformarna ska vara skyldiga att rensa bort rena olagligheter. Utöver detta finns det naturligtvis också en rimlighet i att plattformarna har egna riktlinjer för vilket material som de anser skadligt eller olämpligt, till exempel grovt våld eller pornografi. Men det är inte detta vi vill lägga oss i. Det handlar inte om det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som vi däremot vill skydda är yttrandefriheten, det demokratiska samtalet. Det är detta som den nya lagstiftningen måste rikta in sig på. Gör vi inte det riskerar den demokratiska debatten att strypas. Makten kommer att kunna avgöra vad som får sägas, vad som får yttras och vilka som får höras. Den mängd av olika åsikter som kan berika demokratin, som kan få en att tänka i andra banor och som kan få en att ompröva sin ståndpunkt kommer att försvinna.</p><p>Visst, det kommer att finnas åsikter som vi finner både tokiga och ibland rent förkastliga. Men detta hör demokratibegreppet till. Det är ett offer som demokratin alltid måste göra. Annars är det ingen demokrati.</p><p>Med detta sagt vill jag fråga om ministern delar min syn på vikten av att yttrandefriheten inte tillåts begränsas så länge den håller sig inom lagens ramar.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:57"
  }
}