{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:211 om elförsörjningen i vinter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "178",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Företag och hushåll i Sverige ska kunna räkna med en trygg tillgång till el och energi, och väldigt ofta fungerar det på ett utomordentligt sätt. Historiskt har det fungerat väldigt väl i Sverige, med en hög leveranssäkerhet, låg miljöpåverkan och rimliga priser.</p><p>Jag tycker dock att vi ser att detta prövas lite mer efter hand i Sverige. Vi har haft tre elkriser inom loppet av drygt ett år, först i Stockholm och Skåne och sedan i södra Sverige, som visar att vi inte kan ta den trygga elförsörjningen, som har varit en stor konkurrensfördel, för given utan att det krävs politiskt ledarskap och tydliga reformer för att säkra tryggheten för hushåll och företag.</p><p>Jag tycker att det var rätt av regeringen att tillsätta krispaketen för Stockholm respektive Skåne, för alternativet kan vi inte acceptera: att man inte kan göra rimlig utbyggnad av kollektivtrafik och sjukhus och att företag inte får el för expansion och sådant, vilket var hotbilden innan krispaketen kom på plats.</p><p>Sedan tog det vid att vi tillsammans med andra partier samlade en majoritet i riksdagen och tvingade fram att krispaketen ska utvärderas, för detta tror jag är en viktig bit inför eventuella kommande elkriser i Sverige. Om det skulle inträffa, vilket vi naturligtvis inte hoppas, ska vi veta i Sverige att vi gör rätt saker. Vi ska inte tro, vi ska inte hoppas och vi ska inte direkt gå och göra en kopia av vad stockholmare och skåningar gjorde i hopp om att det är rätt, utan faktiskt titta på de ingående åtgärderna med flexibilitetsmarknad, stopp av elexport, som det handlade om i Skåne, och ett antal andra åtgärder för att se om det var kostnadseffektivt, om myndigheter i Sverige hade rimlig beslutskraft, om regeringen och ministern gjorde sitt jobb eller om det finns lärdomar vi kan dra i valda delar av detta så att vi står redo om eller när en kris kan komma vid ett kommande tillfälle.</p><p>Nu kan vi också se att Svenska kraftnät har pekat på att marginalerna i det svenska el- och energisystemet minskar. Vi har fortfarande överskott på veckobasis, månadsbasis och årsbasis, men det är regionalt och emellanåt tajt i det svenska el- och energisystemet. Det är alltså inte bara Moderaterna som säger detta. Till exempel har företaget Borealis, på min egen västkust, uttryckt sig så här: \"Vi är väldigt oroade och frustrerade över utvecklingen på elmarknaden som börjar bli akut. Utvecklingen med enorma prisfluktuationer och risk för rena bristsituationer är ohållbar för oss och andra inom industrin som är helt beroende av en säker elförsörjning och internationellt konkurrenskraftiga priser.\" Jag tycker, fru talman, att Borealis i citatet från Dagens industri sammanfattar det hela väldigt väl när de pekar på vad vi riskerar framöver.</p><p>Sedan hade vi nu senast vid årsskiftet stängningen av Ringhals 1. En redan ansträngd situation, som bland annat Svenska kraftnät pekar på, blir mer ansträngd efter att ett stort kraftverk i södra Sverige stänger.</p><p></p><p>Där hade regeringen möjlighet som ägare och ansvarig för Vattenfall att agera, att ta en diskussion och att förutsättningslöst titta på en fortsatt drift för klimatet, för ekonomin och för stabiliteten i systemet. Det gjorde man inte. </p><p>Vi hade en omröstning i riksdagen där ministerns parti, Socialdemokraterna, valde att rösta för att stänga Ringhals reaktor 1 och inte agera för att kunna behålla den. Varken Socialdemokraterna här i riksdagen eller regeringen har pekat på något alternativ. Vad händer om en elkris uppstår? Ringhals 1 användes i somras. Vad blir alternativet om det skulle hända nu i vinter eller framåt nästa sommar?</p><p>Min fråga till energiministern är: Hur ser hans och regeringens alternativ till Ringhals 1 ut för att hantera en eventuell elkris om en sådan skulle inträffa nu i vinter, nästa sommar eller framöver?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810211",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:41"
  }
}