{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:183 om arbetsmarknaden i Strömstad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självfallet är det så att de insatser som behövs i Strömstad och andra kommuner som är särskilt hårt drabbade berör en lång rad ministrars ansvarsområden och flera departement. Det handlar om utbildningsinsatser, om vad Arbetsförmedlingen gör, om näringspolitik och om regional tillväxt, som är landsbygdsministerns ansvarsområde.</p><p>Det som jag saknar är en sådan snabb signal som arbetsmarknadsministern och statsministern skickade när de direkt satte sig på ett plan, ett tåg eller en bil upp till Älvsbyn. Signalen att jobben i Strömstad är viktiga har inte kommit på samma sätt. Jag kan konstatera att gränsen stängdes den 19 mars och att man först i november fick till mötet med landsbygdsministern och Anna Hallberg. Det var såklart bra, och där diskuterades konkreta frågor som jag gärna följer upp med landsbygdsministern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett konkret förslag som jag vet har spelats in till Näringsdepartementet handlar om att företag som tappat mer än 90 procent i omsättning skulle kunna få möjlighet att pausa uppsägningstiden i fyra månader. Det som det handlar mycket om här, fru talman, är att det är en omfattande gränshandel i Strömstad. Nordby Shoppingcenter är Sveriges största handelsplats, med en omsättning på, tror jag, 4,6 miljarder i fjol. Där hoppas man såklart att kunderna snart kommer tillbaka, när pandemin är under kontroll och gränsen åter kan öppnas. Då är det bra om företagen inte har gjort sig av med all personal och inte har gått i konkurs och om handelsplatsen fortfarande är livaktig och har möjlighet att snabbt ta emot konsumenter och kunder igen.</p><p>Där hade förslaget varit ett exempel på en konkret åtgärd som regeringen hade kunnat vidta för att stötta inte bara företag i Strömstad utan företag som har drabbats särskilt hårt. De kan finnas på andra platser i vårt land också, inte minst på andra håll längs den svensk-norska gränsen. Det är ett konkret förslag som har spelats in och som jag hoppas att landsbygdsministern kan kommentera.</p><p>Ministern nämnde att regeringen har agerat snabbt. Den historiebeskrivningen delar inte jag och Moderaterna riktigt, utan vi tycker att regeringen har varit alldeles för saktfärdig genom krisen och att vi har fått driva regeringen framför oss. Ja, det har lagts fram många extra ändringsbudgetar, men de har många gånger tillkommit efter att vi moderater har drivit på och lagt fram skarpa förslag om att vi behöver en företagsakut, omsättningsstöd och annat och såklart att också enskilda företag, inte bara stora aktiebolag, ska ha möjlighet att få stöd. Så det köper jag inte riktigt.</p><p>Det vi nu ser när det gäller mycket av det stöd som har sökts är tyvärr att enskilda företag eller aktiebolag får vänta i månader på att få pengarna. Om man är ett företag som Nordby Shoppingcenter och har tappat 95 procent av sin omsättning är det ganska tufft att vänta de där månaderna på att få omsättningsstödet eller permitteringsersättningen. Regeringen måste verkligen agera för att påskynda dessa utbetalningar och samtidigt titta på möjligheten att införa mer riktade åtgärder.</p><p>Jag är av den uppfattningen att det är rätt sannolikt att gränshandeln inte kommer att återgå till precis den fantastiska nivå som vi hade före krisen, inte minst mot bakgrund av att den norska regeringen gett besked om att de sänker skatten på flera viktiga gränshandelsprodukter. Då måste vi stödja Strömstad i omställningen, men Strömstad har bara fått en spottstyver av de medel som man sökt för att kunna erbjuda vuxenutbildning. Detta beror på att Strömstad historiskt haft en låg arbetslöshet, och det är på den historiken som regeringen beviljar stöd till vuxenutbildningen.</p><p>Detta är ett skarpt medskick och en vädjan: Regeringen måste anpassa stödåtgärderna och utbildningsinsatserna utifrån hur dagens speciella situation ser ut.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810183",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:04"
  }
}