{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:735 om driftssäkerheten i kraftsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96d12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Bakgrunden till denna interpellation om driftssäkerheten i det svenska kraftsystemet är den utveckling vi kunnat se under det senaste året med situationer med effektbrist och bristande överföringskapacitet, något som lett till tillfälliga oönskade effekter och avsevärt högre elpriser för delar av landet och tider på året.</p><p>Det är en grundläggande uppgift att säkerställa att det finns tillräcklig produktionskapacitet och beredskap att hantera extrema situationer så att vi kan upprätthålla elförsörjningen i hela landet.</p><p>Under lång tid har detta inte varit ett problem, utan historiskt har vårt kraftsystem präglats av en robusthet och en väl tilltagen produktionsapparat. Vi har haft goda marginaler vad gäller överföringskapacitet, men man har naggat på dessa marginaler gång efter annan.</p><p>Tyvärr har detta äventyrats alltmer under de senaste åren då energipolitiken utvecklats i en alltmer ideologisk riktning och då man nästan uteslutande fokuserat på väderberoende elproduktion, som dominerar.</p><p>I ett pressmeddelande från Svenska kraftnät under våren betonades att alla parter behöver anpassa sig till att flöden och elproduktion blir mer variabla för att fortsatt kunna garantera en hög driftssäkerhet. Detta gäller också för angränsande länder.</p><p>Samtidigt meddelade man att överföringskapaciteten i sommar kommer att begränsas till och från i de mellersta och södra delarna av landet, vilket i praktiken innebär att marginalerna i elsystemet minskas ytterligare och att marknaden inte får tillgång till den överföringskapacitet som normalt sett finns. Detta kommer återigen att kunna leda till att elpriserna blir avsevärt högre i södra Sverige jämfört med landet i övrigt. Det är någonting som enligt min och Sverigedemokraternas mening borde inge en rätt välgrundad oro över hur det ser ut med den långsiktiga drifts- och leveranssäkerheten.</p><p>I det svar som statsrådet kom med lyftes det återigen upp att Sverige är nettoexportör av el. Det tål att upprepas att det över huvud taget inte har med den här saken eller problematiken att göra huruvida man är nettoexportör av el eller inte. Detta är någonting som regeringen och kanske framför allt statsrådet behöver ta med sig framöver. Man behöver kunna skilja på energi och effekt i och med att det över huvud taget inte är energi som vi diskuterar här.</p><p>De delar som lyftes upp och som däremot är relevanta är att man satsar på att bygga ut kapaciteten i elnäten jämte att inte underskatta möjligheterna framöver för att elförbrukare ska kunna vara mer flexibla. Det finns över huvud taget ingen politisk skiljelinje i uppfattningen om detta. Det tenderar dock att finnas en mer naiv tro på att flexibilitet kommer att vara den huvudsakliga lösningen, medan problemet kanske snarare är att regeringen överskattar möjligheterna. Inget av det som statsrådet lyfte fram har ju på något sätt vänt den utveckling vi har sett under de senaste åren.</p><p>Det man någonstans undrar, fru talman, är om det finns något på detta område som har blivit bättre under den rödgröna regeringens sju år vid regeringsmakten. Har effektbalansen förbättrats? Har problemen med bristande överföringskapacitet minskat? Var den typ av problem som uppstod förra sommaren en tillfällighet? Kommer detta inte att ske igen? Kan statsrådet nämna någonting som ger anledning att tro att vi inte kommer att ha problem på det här området framöver?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H810735",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:51"
  }
}