{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:399 om ungas avtagande framtidshopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Världen stod inför stora gemensamma utmaningar redan innan coronapandemin, alltifrån skenande klimatförändringar - vilket många unga i dag är engagerade i - till växande antidemokratiska krafter och ekonomiska klyftor som syns i barns uppväxtvillkor.</p><p>Fru talman! Jag har aldrig haft svårt att förstå att unga kan ha en bister syn på framtiden. Nu står vi dessutom i mitten av en pandemi som drabbar hela samhället men allra hårdast dem som redan lever i någon form av utsatthet. Många unga har svag etablering och osäker ställning på arbetsmarknaden och riskerar att drabbas hårt. Och som vi redan har varit inne på i diskussionen: När verksamheter stängs ned, alltifrån studier till kultur- och idrottsföreningar, vet vi att barn och unga blir mer beroende av sina hemförhållanden, vilket riskerar att öka ojämlikheten.</p><p>Jag vill återkomma till att unga är en heterogen grupp med olika intressen, viljor och värderingar. Gemensamt är dock att vi vill att ungdomstiden ska präglas av en känsla av möjligheter och framtidstro, och det har blivit svårare i den här krisen.</p><p>Det viktigaste jag ser att vi kan göra är att leverera resultat som gör skillnad i ungas vardag, och här är möjligheten att stärka ungas inflytande en viktig del. Jag är också stolt över att vi i regeringen möter pandemins effekter genom att investera i unga genom ökade möjligheter till jobb och arbetstillfällen, satsningar på skola och stöd till idrotten och kulturen så att det ska finnas möjligheter för unga att komma tillbaka till en än mer aktiv fritid efter pandemin. Inte minst stärker vi också ungas demokratiska deltagande genom att öka stödet till organisationer som organiserar unga, vilket vi vet är en viktig del när man sedan ska in i partipolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är övertygad om att alla människor växer av att bli inkluderade. Vi behöver bygga ett starkare samhälle, och då är unga och ungas engagemang en viktig röst i det uppbyggnadsarbete som vi har att göra efter pandemin.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810399",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:45"
  }
}