{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b33ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "120",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Gruvnäringen är viktig för Sverige och kommer att spela en än mer betydelsefull roll när energisystemet nu ska ställas om i en hållbar riktning. Många mineraler som behövs inom modern batteriteknik eller andra teknikapplikationer finns i Sverige. De kan ligga till grund för nya gruvetableringar, och då ofta i delar av landet där utbudet av arbetstillfällen annars kanske är begränsat.</p><p>Fru talman! Detta är en balansgång - å ena sidan vet vi att mineralbehovet kommer att öka, å andra sidan vill vi inte överexploatera eftersom gruvbrytningen innebär stor påverkan på miljön, och redan vid prospektering och provborrningar kan det bli negativa effekter på naturvärden och renskötsel. Därför är det av stor betydelse att möjligheten för berörda att påverka och att unika natur-, turist- och renbetesområden tidigt värnas i exploateringsprocessen, från undersökningstillstånd till brytning.</p><p>Fru talman! Vi vet att mineralimporten innebär en hög risk för att vi som land bidrar till miljöförstöring, brott mot mänskliga rättigheter, brott mot barn och förföljelse av miljö- och urfolksaktivister. Eftersom konkurrensen sker på ekonomisk basis och för att uppnå största möjliga vinst ligger vinsten i skillnader mellan länders förutsättningar gällande miljöskydd, arbetares rättigheter och mänskliga rättigheter. Det har blivit bättre, men vi är långt ifrån en global hållbar gruvindustri.</p><p>Därför bör vi titta närmare på hur vi kan ta ansvar för vår mineralkonsumtion, dels genom att forska vidare och utöka återvinning och sekundär utvinning av metaller, dels genom att förbättra produkters livslängd och materialbehov. Men vi måste också se på hur en hållbar mineralutvinning ska genomföras och se på ansvaret att städa upp efter sig när utvinningen slutförts. Vi har som land kunskapen, tekniken och resurserna för att göra detta. Till exempel har den svenska gruvnäringen i en internationell jämförelse låga utsläpp. Det är ett arbete som fortsätter och kommer att ge goda resultat.</p><p>Fru talman! Vi i Vänsterpartiet håller med om att tillståndsprocesserna måste bli bättre i flera avseenden, inte bara i tidshänseende utan även i miljöhänseende. Man borde i ett tidigt skede ge besked vid ansökningar om bearbetningskoncession om risken för osäkerhet är stor. Det blir då upp till det ansökande företaget att bedöma om man vill gå vidare i ett projekt som riskerar att dra ut på tiden, där utgången är osäker. Det är inte vi som ska ta ansvar för företagens vilja att ta risker.</p><p></p><p>Samtidigt är den svenska gruvnäringen den lägst beskattade i världen, vilket bidrar till att göra Sverige till ett mycket attraktivt land för mineralprospektörer, det vill säga bolag eller privatpersoner. Den mineralersättning som tillståndshavarna måste betala till staten och markägarna är mycket liten i internationell jämförelse. Risken är att det gällande regelverket lockar hit oseriösa aktörer, som ställer till oåterkalleliga miljöskador och inte vill eller har möjlighet att göra rätt för sig när gruvkonjunkturen viker nedåt.</p><p>Fru talman! Vi vill också att gruvnäringen och andra naturresurser gärna ska ha lokalt förankrade ägare, och varför inte statliga? Att ha lokal förankring ger mer hänsyn till närområdet, det ger mer långsiktighet och det skapar ett hållbarhetstänk. Vi vill också att samhället ska kompenseras för förlusten av sina gemensamma resurser, inte minst lokalt, det vill säga att gruvregionerna ska få återinvestera som kompensation för gruvornas påverkan på miljön och på omgivande samhällen.</p><p>Vi i Vänsterpartiet anser att mineralnäringen kan utvecklas i samklang med naturmiljön på ett sådant sätt att urfolkets rättigheter respekteras, och de områden som vi vill skydda på grund av den biologiska mångfalden ska också respekteras. Mineralutvinning i naturskyddade områden får helt enkelt inte ske, och de internationella avtalen måste respekteras.</p><p>Slutligen vill jag ta upp frågan om alunskiffer, en fråga som Vänsterpartiet har drivit länge. Jag vill understryka vikten av att arbetet med att ta fram ett nytt regelverk bedrivs skyndsamt, att förslag snart överlämnas till riksdagen och att förslaget innebär att brytningen av alunskiffer kan upphöra inom en nära framtid.</p><p>Med detta yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801NU18",
    "replik": "N",
    "systemdatum": "2021-06-02 16:55:25"
  }
}