{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4ba83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till Sverigedemokraternas reservation.</p><p>När vi för ganska exakt ett år sedan stod i denna kammare och debatterade den senaste budgeten var det ingen av oss som visste vad som skulle komma, att 2020 skulle bli ett år som inget annat i modern tid. Det gångna året har verkligen varit allt annat än normalt, och det har prövat vårt samhälle fullt ut.</p><p>Skolan är inget undantag. Lärare har kämpat frenetiskt med att å ena sidan hålla sig friska, å andra sidan se till att skolverksamheterna har kunnat fortlöpa. Eleverna å sin sida har fått en skolgång som inte heller har varit sig lik. Det har varit, och är fortfarande, ett ansträngt läge, och vi är alla djupt tacksamma för de insatser som gjorts och görs.</p><p>I förra veckan presenterades Timssrapporten, en internationell studie som mäter kunskaperna i matematik och naturvetenskap i årskurserna 4 och 8. Resultaten har förvisso inte försämrats jämfört med 2015, men att de svenska resultaten i matematik ligger under OECD-genomsnittet får ändå anses vara ytterst otillfredsställande. I naturvetenskap ligger de svenska resultaten strax över OECD-snittet.</p><p></p><p>Vad som är intressant med rapporten är att när man gör en närmare granskning av resultaten kan man konstatera att Sverige ligger anmärkningsvärt långt efter de allra bästa länderna i båda ämnena när det gäller resultat på avancerad och mycket hög nivå. De bästa elevresultaten är alltså inte tillräckligt många för att vara konkurrenskraftiga med de allra bästa länderna som vi ska konkurrera med i framtiden och även i nutid. Detta är en sak som måste förbättras. Här hade man förväntat sig skarpa reaktioner från den sittande regeringen, men de uteblev. Men resultaten måste förbättras om vi vill att Sverige ska vara en ledande forskarnation i framtiden. </p><p>Varför är då de svenska resultaten just medelmåttiga? En stor förklaring, menar vi, ligger i att vi under lång tid har haft just en medelmåttig inställning till kunskap. Det viktiga i politiken har varit hur många elever som passerar gränsen för godkänt, inte hur många elever som presterar toppresultat. </p><p>Svensk skolas grundproblem har sedan införandet av enhetsskolan på 1960-talet varit idén om att stöpa alla elever i samma form. I stället för att tala om ökade kunskaper och högre ambitioner fastnar debatten i frågor om systemförändringar och andra perifera frågor. Det är en idéfattig socialdemokrati som står helt handfallen inför framtiden.</p><p>Sverigedemokraternas budgetmotion för skolan har tydligt fokus på kunskap och trygghet. Vi vill med kraft ta itu med de saker som inverkar skadligt på kunskapsinhämtningen. Ett exempel på detta är ordningsproblemen. Skolinspektionens skolenkät för år 2020 visade att tre av tio elever i årskurs 5 upplever att andra stör dem på lektionerna, alltså 30 procent. I årskurs 9 har denna siffra ökat till sex av tio elever, 60 procent.</p><p>Att inte ha lugn och ro i studiemiljön är allt annat än inspirerande och påverkar kunskapsinhämtningen negativt. Samtidigt visade också Lärarförbundets undersökning från i fjol att lärarna är osäkra på vad de får göra för att upprätthålla ordning i klassrummet. Det är tydligt att det krävs såväl förändrad lagstiftning som föreskrifter, allmänna råd och fortbildning för att ta itu med de här problemen. </p><p>I den budget vi nu debatterar föreslår Sverigedemokraterna en satsning på 1 miljard kronor, utöver regeringens satsningar, för att komma till rätta med ordningsproblemen i skolan. Vi menar att Skolinspektionens roll måste stärkas. Vi vill se fler oanmälda besök och fler återbesök. Vi vill att Skolinspektionen ska agera kraftfullt när skolor inte uppfyller minimikraven när det gäller trygghet, arbetsmiljö, upprätthållande av grundläggande svenska värderingar och god undervisning. Vi tycker också att grovt misskötta skolor ska kunna övertas av staten. I vårt Sverige skulle skolor som exempelvis Rörmosseskolan ha stängts för länge sedan.</p><p>Vår trygghetsmiljard omfattar även insatser på skol- och klassrumsnivå. Vi vill införa ett tydligt system med jourklasser för de elever som inte fungerar i en normal skolmiljö. Det skulle innebära att de ges extra stöd och undervisning, samtidigt som andra elever får en lugn och trygg miljö i klassrummet och därmed också extra stöd och undervisning. För de elever som är våldsbenägna och utgör ett hot mot andra elever eller lärare ska det dessutom finnas regionala jourskolor. Mobbarna ska flyttas; mobbarna ska inte vara kvar. Det är inte de som blir mobbade som ska flyttas.</p><p></p><p>En lugn och trygg studiemiljö innebär också att lärarna kan ägna sig åt det som de är utbildade till. Lärarrollen har under decennier förvandlats till att bli något helt annat än att bara undervisa. I dag fungerar läraren som kamratstödjare, socialsekreterare och inte minst byråkrat. Så kan vi inte ha det. Just därför föreslår vi en större satsning för att man bland annat ska kunna anställa kringpersonal som kan avlasta lärarna. Det gäller it-pedagoger, kuratorer, specialpedagoger och administrativt stöd. </p><p>Läraryrkets status måste också höjas och de allra bästa studenterna rekryteras till läraryrket. Vi är positiva till det arbete som görs för att bredda rekryteringen till läraryrket, men vi menar att det är viktigt att även göra yrket tillräckligt attraktivt så att de nyexaminerade lärarna stannar kvar i skolan. Detta förutsätter en helt annan lönenivå än i dag. Vi vill därför bland annat ersätta regeringens förstelärartjänster med ett nytt karriärsystem för lärare för att göra yrket attraktivt. Detta ska baseras på utveckling, samordning, mentorskap och krav på ökade elevprestationer. Vår modell ska gälla i hela landet och bestå av olika karriärnivåer. I årets budget satsar vi dessutom 325 miljoner mer än regeringen på just ökade lärarlöner. </p><p>Sverigedemokraterna vill också avskaffa det likvärdighetsbidrag som regeringen införde för drygt två år sedan. Bidraget är ett statsbidrag som huvudmännen kan söka för insatser på huvudmannanivå, skolnivå, klassrumsnivå eller lärarnivå. Vi är kritiska till hela upplägget av bidraget. Satsningar ska vara långsiktiga och ha tydliga syften och mål. Det koncept som regeringen nu har valt är mer projektbaserat och garanterar inte någon som helst långsiktighet. Det genererar dessutom mycket tid för själva ansökningsprocessen och även för efterföljande rapporter. Vi menar att de insatser som behövs för att stärka likvärdigheten ska omfattas av det generella statsbidraget till kommunerna. Vi anser också att det absolut bästa receptet för att stärka likvärdigheten i skolan vore att låta staten återfå huvudmannaskapet.</p><p>Fru talman! Grunden för en lyckad skolgång läggs redan i förskoleåldern. En trygg och inspirerande miljö stimulerar lusten att lära och väcker nyfikenheten hos barn. Dessvärre möts vi av illavarslande rapporter om hur det ser ut i förskolan: hög arbetsbelastning, underbemanning och ett ökat ohälsotal bland förskolepersonalen. Detta menar vi är viktigt att åtgärda så fort som möjligt. Just därför satsar vi i vår budget 1 miljard mer än regeringen på förskolan. Denna förskolemiljard är öronmärkt men är att anse som ett öppet statsbidrag, det vill säga att det är upp till kommunerna och förskolorna att själva avgöra vad pengarna ska användas till. Som exempel kan nämnas lokalanpassningar, förbättrad vistelse- och arbetsmiljö, nattverksamhet eller annat som är av intresse.</p><p>Utöver denna miljard vill vi också slopa karensavdraget för förskolepersonal. Varken barn eller personal ska vara i verksamheten när de är sjuka. Dagens karensavdrag stimulerar inte förskolepersonalen att vara hemma vid till exempel en förkylning. Vi tror att ett slopat karensavdrag skulle öka hälsan hos personalen och dessutom minska risken för smittspridning.</p><p>Fru talman! Sammanfattningsvis innebär Sverigedemokraternas budgetmotion kraftfulla satsningar för att skapa lugna och trygga studiemiljöer, där kunskap och bildning kan frodas och där lärarens roll är att undervisa och arbeta med elevernas kunskapsprogression. Det är hög tid att vi får en ny inriktning på politiken.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H801UbU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:41"
  }
}