{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Inledning och administrativt inriktad granskning (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Mycket är av förklarliga skäl redan sagt om årets granskningsbetänkande. Jag vill ändå säga något om ett förhållningssätt som är viktigt för mig personligen, och det är det som finns beskrivet i den statliga värdegrunden. Det handlar för min egen del om att jag när jag är ledamot här är tjänstledig från ett jobb inom staten, och det här är viktiga värderingar för mig och faktiskt för alla som jobbar inom offentlig förvaltning i hela landet. Utifrån den här värdegrunden vill jag kommentera granskningen i generella termer.</p><p>Den statliga värdegrunden bygger på sex principer som vägleder arbetet.</p><p>Det handlar om demokrati. Folket ger oss makt och våra mandat här i riksdagen.</p><p>Det handlar om legalitet. Land ska med lag byggas. Besluten här i kammaren är inte ett inlägg i en debatt, utan de lagar som stiftas här är de som gäller. Det är också grunden för vår granskning i konstitutionsutskottet.</p><p>Objektivitet är en tredje princip i den statliga värdegrunden. Alla som arbetar i staten ska utföra sitt arbete sakligt och opartiskt. Det är också vad som förväntas av oss i KU i vår granskning.</p><p>Fri åsiktsbildning är nästa princip. Det här är grundlagsskyddade rättigheter som alla har, som rätt till yttrandefrihet och informationsfrihet men även sådant som kanske inte är aktuellt just för granskningen här, som mötesfrihet, demonstrationsfrihet, föreningsfrihet och religionsfrihet. Det här är värderingar som gäller alla som arbetar i staten, och yttrandefrihet gäller såklart även statsråd i deras tjänsteutövning, vilket KU har kommenterat på lite olika sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Inledning och administrativt inriktad granskning (kapitel 1)</p><p>Respekt är det femte nyckelordet i den statliga värdegrunden. Det handlar om respekt för var och en med mänskliga rättigheter som utgångspunkt.</p><p>Den sista principen - det är totalt sex principer, så det blir inte en mycket längre uppräkning - är effektivitet och service. Det betyder att ärenden ska handläggas enkelt, snabbt och kostnadseffektivt men såklart med bibehållen rättssäkerhet. Det är också något som KU har haft anledning att kommentera.</p><p>När det gäller demokrati, legalitet och objektivitet lämnar KU ofta vad vi kan kalla för råd. Ibland påtalar man brister, men ofta handlar det om råd som går att ta med sig i kommande arbete.</p><p>Vi granskar anmälningarna, som alla riksdagens ledamöter kan lämna in till KU, utifrån hur lagen faktiskt ser ut och ur ett konstitutionellt perspektiv snarare än ett partipolitiskt.</p><p>Fri åsiktsbildning försvarar vi genom att påpeka att statsråd, precis som andra, har rätt att uttrycka sina åsikter. Men de behöver också vara återhållsamma med hänsyn till att de har en speciell ställning i samhället som de flesta andra inte har.</p><p>En förutsättning för den fria åsiktsbildningen för oss alla är att man har tillgång till information. Det är offentlighetsprincipen som på sätt och vis gör svensk politisk debatt unik, men det är också den som ger möjlighet för alla att läsa våra betänkanden och underlag och faktiskt därmed också granska KU:s arbete och bilda sin egen uppfattning.</p><p>Effektivitet och service är grundläggande för hela den offentliga förvaltningen. Det finns handläggare runt om i kommuner, regioner och statliga myndigheter som i sitt dagliga arbete lever med förvaltningslagen som rättesnöre. Vi förväntar oss såklart att även regeringen gör det när den handlägger förvaltningsärenden.</p><p>Sammantaget är den statliga värdegrunden en stabil bas även för KU när vi granskar ministrarnas och regeringens arbete.</p><p>Jag vill instämma i det tack till kansli och kollegor som kollegor före mig har uttryckt.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}