{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:414, 416, 422, 423 och 462 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sammanfattningsvis innebär regeringens plastpåseskatt en rad negativa konsekvenser. Den innebär att plast som tidigare återvunnits nu får tas om hand på ett mycket sämre sätt, vilket är dåligt för miljön. Den innebär att användningen av papperspåsar, som kräver mer energi och fler transporter, har ökat. Det är dåligt för miljön. Försäljningen av avfallspåsar på rulle, som ofta är importerade och gjorda av fossil plast, ökar. Det är dåligt för miljön och för svenska företag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svenska konsumenter vilseleds genom skatten att köpa produkter som är sämre för miljön. Den inbringar inte de pengar till statskassan som regeringen påstår i sin budget - inte förra året, och troligtvis inte heller i år. </p><p>Miljövänliga projekt och investeringar i hållbara lösningar i Sverige hämmas, och företag flyttar utomlands. Det är dåligt för miljön och för Sverige som land. </p><p>Drivna och idérika personer som Åke i Helsingborg - som ägnat många år åt att utveckla miljövänliga alternativ som inte bara sätter Sverige på kartan som världsledande inom innovation utan också skapar svenska arbetstillfällen och bidrar till minskade klimatutsläpp - slår man undan benen för och straffbeskattar. I stället importerar vi fossila påsar från Asien och låter Asien få frukten av de miljöprojekt som EU bekostat med svenska skattemedel. </p><p>Fru talman! Jag förstår inte hur någon kan tycka att plastpåseskatten är bra. Det är dags att regeringen gör om och gör rätt. Ta bort den kontraproduktiva plastpåseskatten och se till att vi i stället kan ägna oss åt miljöåtgärder som kommer att göra skillnad på riktigt!</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:50"
  }
}