{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d56d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna yrkar bifall till utskottets förslag i betänkandet. Vi liberaler är starka anhängare av det europeiska samarbetet. Vi tycker att gränslösheten är viktig, att vi tillsammans gör det möjligt för människor att kunna resa fritt, företag att etablera sig och att vi skapar en dynamik i det vi kallar Europeiska unionen.</p><p>När vi plockar ned gränshinder och tar ned de barriärer som finns för att människor ska kunna resa fritt inom vår union är det viktigt att man har ett tydligt och starkt skydd för den yttre gränsen. Det finns all anledning att vi vet vilka människor som befinner sig inom EU.</p><p>Om man jämför med många andra länder har man samma system. Reser man till USA, till Storbritannien, eller testa att åka till Kina, så får ni se, vill de veta vem som kommer in i landet. Är det oklart vilken person som står vid gränsen, en människa som kan vara asylsökande, är det relevant, utan att göra någon asylprövning, att ta reda på vem personen är som står vid vår gräns.</p><p>Vi måste ändå ta till oss det faktum att det är ganska omfattande hot mot Europa just nu. Vi har haft ett antal rätt obehagliga terrordåd. Vi vet att i den stora grupp av människor som flydde inte minst från kriget i Syrien fanns det många personer som hade helt andra avsikter än att leva enligt europeiska värderingar. De ville leva enligt några andra värderingar, och framför allt attackera den europeiska och den liberala livsstilen. Därför är det viktigt att vi ger denna möjlighet till ett förstärkt kontrollinstrument vid gränsen för att fastställa identitet.</p><p>Det är också rimligt att vi inte nu, i det här ärendet, slår fast att man ska få spara detta hur som helst. Jag håller med om det som Vänsterpartiet för fram: Dessa register finns till för att vi ska veta vilka vi inte vill ska komma in i vårt land. Personer som kan ha gjort andra saker på annat håll i Europa ska identifieras. Man ska inte kunna smita in bakvägen via Sverige, via Frankrike eller via Portugal i unionen och sedan ställa till med antingen grov brottslighet eller terroristdåd.</p><p>För att utveckla det europeiska samarbetet och slå vakt om öppenheten, fru talman, är det alltså viktigt att vi vet vilka personer som kommer till våra gränser. Det betyder inte att en person som kommer inte ska få söka asyl, men vi måste veta vem det är som kommer in i vårt land och i vår union. Det är helt avgörande för att kunna upprätthålla det som vi vill fortsätta att se som viktigt i Europa - öppenheten, tryggheten och den demokrati vi vill skydda.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU7",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:05"
  }
}