{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "72db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Under det senaste året har coronakrisen svept över världen med allt vad det innebär för människors liv, hälsa och ekonomi. Men samtidigt som världen hanterar en omfattande pandemi pågår krig och konflikter i coronans skugga. De insatser som vi i den här kammaren debatterade för ett år sedan är fortfarande aktuella. Bara för att ett hälsohot slagit ned som en blixt från klar himmel har det inte blåst undan allt annat krig och elände.</p><p>Den terror, den skräck och det mänskliga lidande som Islamiska statens illdåd lämnar efter sig är svårt för oss att helt överblicka och ta in. Det är scener som jag är glad över att vi inte behöver se här i vår närhet, men inte desto mindre går det rakt in i hjärtat. Den terror som IS står för måste bekämpas med alla medel av det internationella samfundet, och alla som kan ska också bidra till den insatsen.</p><p>Sedan år 2017 har Daish kraftigt försvagats i Irak, och många vågar äntligen hoppas på att utvecklingen ska fortsätta åt rätt håll och att man ska kunna bygga en stabil grund för en demokratisk utveckling. Men Daish utgör fortfarande ett reellt hot mot Iraks stabilitet och mot den globala säkerheten, trots att organisationen genom förlusten av territoriell kontroll försvagats betydligt. Under våren 2020 rapporterades om en ökning av Daishs aktivitet i Irak, såsom attacker mot irakiska säkerhetsstyrkor och ekonomiska mål. Ett inflöde av stridande från Syrien bedöms ha stärkt kapaciteten, även om upptrappningen inte bedöms vara en återgång till tidigare kapacitet.</p><p>Fru talman! Det regeringen nu har lagt på riksdagens bord är en fråga om fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak. Vi gör det på Iraks inbjudan och för att vara med i den globala koalition som bekämpar Daish. I den koalitionen ingår i dag 77 länder, inklusive Sverige, flera andra EU-stater och länder i regionen, samt fem organisationer. Koalitionen bedriver arbete inom fem huvudsakliga områden: militära operationer och kontraterrorism, motverkande av finansiering av terrorism, utländska terroriststridande, information och motbudskap samt stabiliseringsstöd. Sverige ingår i koalitionens kärntrupp, som består av drygt 30 bidragsgivare.</p><p>Vi är alltså med i att tillsammans med resten av samfundet agera för fred i en region som drabbats mycket av instabilitet och där kriget mot IS tyvärr ännu inte kan utropas som vunnet. Den skräck som terrororganisationen låser fast stora delar av befolkningen i är svår för oss och för omvärlden att på riktigt förstå, men genom miljontals vittnesmål har vi fått en bred och djup inblick i det krigets helvete som alltför länge rått i regionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Fru talman! Vad Sverige tillsammans med andra väljer att göra under det kommande året är avgörande för att fler människor ska ges en chans att leva i ett fritt samhälle. Flera miljoner människor i Irak är i behov av humanitär hjälp, och 1,6 miljoner människor är på flykt. För dem är det oerhört viktigt att Irak blir stabilare och säkrare. Utvecklingen som vi sett under den gångna hösten är väldigt allvarlig och oroväckande. Vi följer den nära, och det är av största vikt att klara av att skapa trygghet för människorna i landet. Arbetet för fred och stabilitet måste fortsätta. Det kommer inte av sig självt, utan är ett arbete vi hela tiden måste prioritera.</p><p>Fru talman! Vi har ett gemensamt ansvar för varandra och för världen som vi lever i. Sveriges deltagande i internationell krishantering bidrar till att upprätthålla och stärka den regelbaserade världsordningen. Säkerhet byggs på många sätt, men bäst bygger vi den tillsammans med andra.</p><p>Jag vill också tacka alla dem som varje dag är med och bidrar till ökad trygghet och stabilitet i Irak. Ni svenska män och kvinnor som har valt att verka i ett av världens mest utsatta länder gör varje dag ni är där en stor insats för väldigt många människor. Det ni gör betyder mycket för många och för Sverige som land.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}