{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:277 om ett statligt startlån för förstagångsköpare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är precis det vi inte gör. Den utredning som vi har tillsatt tittar på olika vägar för att sänka trösklarna för unga människor och för förstagångsköpare att kunna komma in på den ägda bostadsmarknaden. Det behöver inte bara vara unga. Det kan också vara människor som nyligen har kommit till vårt land eller människor som under lång tid har bott i en hyreslägenhet och vill ta steget in och köpa ett eget boende.</p><p>Vi ska också komma ihåg att hyresrätten inte heller är tillgänglig för alla. Tidigare har det till exempel ställts ganska höga krav på betalningsförmåga och liknande från hyresvärdar för att man över huvud taget ska kunna få ett förstahandskontrakt. Även där har regeringen gjort insatser för att få parterna att hitta en bättre modell som ger fler större möjlighet att få ett förstahandskontrakt, oberoende av vilken inkomst man har. Det tycker jag också är viktigt.</p><p>Jag vill även poängtera att de som berörs av den dåligt fungerande bostadsmarknaden, till exempel unga människor, tycks välkomna att vi tillsätter den här utredningen. Man vill se en regering som tar steg för en bättre fungerande bostadsmarknad. Till exempel välkomnar Jagvillhabostad.nu, en organisation för just unga människor som har svårt att få in en fot på bostadsmarknaden, att vi tillsätter utredningen. Det tycker jag att också Momodou Malcolm Jallow borde göra.</p><p>Jag vill se en bostadspolitik som inte präglas av ideologiska skygglappar, där vi inte avstår från att göra insatser för att de går emot någon ideologisk övertygelse eller liknande. Det är också den politik som jag och regeringen står för. Det som jag eftersträvar, och som vi också gör, är att göra insatser på bredden för svensk bostadsmarknad, för att få den att fungera så bra som möjligt. Vi är beredda att vända på alla stenar för att bostadsmarknaden ska leverera det som vi tycker att svenska folket förtjänar, det vill säga bostäder som passar för just det hushållets behov vid just det tillfället.</p><p></p><p>Jag tycker att det är en ambition som också har historisk bärkraft. Så har regeringar jobbat tidigare. Jag är stolt över att tillhöra en regering som är beredd att göra det som krävs för att få en bättre fungerande bostadsmarknad för både ägt och hyrt boende.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810277",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:36"
  }
}