{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "094d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "164",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En samhällsgemenskap ska omfatta alla, inte bara vissa. Det är ett avgörande skäl till att vi kristdemokrater förordar en stram migrationspolitik under en rad år framöver. Det krävs ett visst mått av faktaresistens för att inte se att Sverige under en rad år misslyckats med att integrera de människor som kommit till vårt land. \"Välkommen hit\" duger liksom inte. Vi måste också kunna säga \"Välkommen hem\" på riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>En majoritet av svenskarna, 54 procent, vill ta emot färre flyktingar. Jag tror inte för en enda sekund att detta har att göra med främlingsfientlighet eller brist på generositet. Den bild jag möter är att människor ger uttryck för att vi inte kan ta ett sådant ansvar att vi inte förmår att hjälpa både de människor som kommer hit och de människor som redan finns här i Sverige. Enkelt uttryckt: Vi måste hedra dem som redan bor här i Sverige och betalar skatt, så att de kan lita på att Sverige finns där med sitt välfärdssamhälle när de har behov av hjälp och stöd.</p><p>Det stora mottagande som Sverige haft under en lång rad år har lett till allvarliga integrationsproblem. Människor som kommit hit till Sverige med drömmar och förhoppningar om ett bättre liv har många gånger hamnat i arbetslöshet, passivitet och utanförskap. Skuggsamhällen, gängkriminalitet och hederskultur har kunnat frodas i vissa områden, och samhällsgemenskapen har där vittrat sönder.</p><p>Jag kan inte som politiker blunda för den extrema arbetslöshet som exempelvis råder bland invandrare från Mellanöstern. De flesta har en mycket låg utbildningsnivå, och efter 20 år i Sverige är endast hälften av dem självförsörjande. Övriga har levt och lever på socialbidrag. Jag kan inte blunda för det faktum att vi har växande utanförskapsområden i Sverige och att 5 000 gängkriminella ungdomar som är beredda att använda våld sätter områden i skräck.</p><p>Svensk politiks allra viktigaste uppgift under de kommande 20 åren måste bli att få ordning på detta, så att vi kan integrera på riktigt. Jag tror att en stram migrationspolitik är grundläggande för att vi ska klara det - klara att skapa en samhällsgemenskap för alla.</p><p>Fru talman! Ett Sverige som håller samman behöver en kristdemokratisk migrationspolitik. Det är en migrationspolitik som grundar sig på ordning och reda, långsiktighet, humanitet och rättssäkerhet. Det är en migrationspolitik som motarbetar målkonflikter och säger att ett nej ska vara ett nej. De som stannar här ska leva upp till sina skyldigheter likaväl som de delar våra gemensamma rättigheter.</p><p>Vår politik vilar också på omsorgen om den nödställde och tanken om ett absolut människovärde. Drivkraften att göra världen till en bättre plats att leva på, både för mig själv och för andra, har jag tagit med mig in riksdagen. Den fråga jag ställer mig hela tiden när jag ställs inför problem är: På vilket sätt kan vi hjälpa bäst?</p><p>För att vi ska kunna leva upp till principen om att de med störst skyddsbehov ska prioriteras och att familjer ska få hålla ihop måste den som bedöms sakna asylskäl lämna landet. Vi behöver också ta krafttag för att minska antalet människor som sätter sitt liv på spel när de flyr över Medelhavet, och vi måste ta krafttag mot människosmugglare.</p><p>Kristdemokraterna har länge drivit just frågan att tillfälliga och tidsavgränsade uppehållstillstånd ska vara huvudregel. Här finns det en majoritet i Sveriges riksdag i dag, och det är bra. Vi vill att ett nej ska vara ett nej, och därför vill vi avskaffa spårbytet. Det är något som utnyttjas av människosmugglare och som gör det svårare att utvisa dem som saknar asylskäl.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Vi måste få till ett bättre återvändande. Vi måste få fram fler förvarsplatser. I avvaktan på att de finns tycker vi att man ska kunna utnyttja elektronisk övervakning om vi ser att det finns en risk för avvikande.</p><p>Fru talman! Blickar vi ut över vårt land så ser vi å ena sidan överfyllda förorter där flera familjer trängs i små lägenheter. Vi ser parallellsamhällen och utanförskap med mänsklig nöd. Att det finns ett samband mellan en alltför stor invandring och de samhällsproblem vi brottas med är tydligt. Men det är också någonting som vi kan och måste göra någonting åt. Det är en utveckling som måste brytas. Inrikes födda och utrikes födda ska kunna leva sida vid sida i trygghet och välmående.</p><p>Ser vi å andra sidan ut över vårt gemensamma Sverige ser vi hur hundratusentals invandrare går till jobbet varje dag. De utför avgörande insatser i sjukvården, och de har även egna företag. Den uppgift som vi har är att de människor som nu har kommit de senaste åren som vi inte har lyckats integrera också ska integreras.</p><p>Därför är det djupt allvarligt och oroande att regeringen nu på olika sätt den senaste tiden lagt fram förslag som ökar antalet asylsökande. Jag menar att det riskerar att slå sönder Sveriges förutsättningar att ta itu med integrationsproblemen.</p><p>Vi anser att svensk migrationspolitik måste utformas utifrån vår förmåga att integrera. Det sistnämnda är det som ger invandrare chansen att bli ett med vårt Sverige, att bli ett vi tillsammans med oss och övriga svenska medborgare.</p><p>Fru talman! Vi deltar inte i beslutet i det här ärendet i och med att Kristdemokraternas förslag till ramverk redan har fallit, men vi har lagt fram ett särskilt yttrande.</p><p>Nu denna vecka efter den fjärde debatten är det dags även för mig att konstatera att det är mitt sista anförande i talarstolen. Jag vill passa på att tacka mina vänner och kollegor i socialförsäkringsutskottet för ett fantastiskt intressant år. Jag tycker att vi har gjort det bra.</p><p>Framför allt vill jag framföra ett tack till talmannen och alla dem som på olika sätt ser till att riksdagens arbete flyter så smidigt trots pandemitiderna som jag tror har ställt stora krav på oss alla.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:11"
  }
}