{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:386 om trygghetsskapande åtgärder för lantbrukare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "190a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till Marléne Lund Kopparklint för en väldigt viktig fråga! Ledamotens fråga spände över flera områden, och jag tycker att det är ytterst relevant att tala om en helhet när det gäller att man som näringsidkare inom de gröna näringarna ska kunna känna att man har goda villkor för att bedriva verksamheten. Det handlar exempelvis om att politiken och staten tydligt tar ansvar när man utsätts för brott eller trakasserier på grund av att man håller djur.</p><p>Som jag sa i mitt anförande har regeringen gjort ett antal olika saker på detta område. Det handlar till exempel om att underlätta för kameraövervakning och ta bort tillståndsplikten för den och att hantera minimistraffet för olaga hot. Straffskalan för grov skadegörelse skärptes 2017. Man har gett i uppdrag till Polismyndigheten att jobba tillsammans med Säpo när det gäller dessa frågeställningar för att ta fram adekvata och relevanta hotbilder på området och modeller för hur man på bästa sätt förebygger och hanterar denna typ av hot, som inte ska förekomma och inte kan accepteras.</p><p></p><p>Inom Regeringskansliet pågår just nu en gemensam beredning gällande en översyn av bestämmelserna om hemfridsbrott och olaga intrång. Här är ambitionen att vi ska kunna remittera förslag under våren. Detta är viktigt och bra, och det är en del i att skapa goda förutsättningar.</p><p>Sedan lyfter Marléne Lund Kopparklint också upp behovet av att jobba med regelförenkling. Det gör vi på ett väldigt tydligt sätt inom ramen för livsmedelsstrategin, som i sin handlingsplan del 2 hade detta som ett av sina fokusområden. Vi har gett myndigheter en rad olika uppdrag som handlar om att jobba med detta. Jag tror, som jag sa i den tidigare interpellationen, att det är jätteviktigt att man tittar på att man har både ändamålsenliga och bra regler och verktyg för att göra det lättare att göra rätt.</p><p>Detta handlar om produktion av livsmedel. Jag tror att det alltid kommer att vara en ganska regeltyngd bransch. Det finns krav från konsumenter, man hanterar djur, det ska vara säkert och man fungerar på en global marknad.</p><p>System som innebär att man bara behöver lämna uppgifter en gång och att det automatiseras och skapas digitala plattformar - alltså verktyg som gör det lättare - är prioriterade och viktiga, och ett sådant arbete är på gång. Det senaste exemplet är att fem myndigheter nu tittar på att göra det enklare med miljötillstånd, kopplat specifikt till denna bransch.</p><p>Sedan lyfter Marléne, tillsammans med Sten Bergheden, också upp problematiken med rovdjur. Jag har stor respekt för att den som är näringsidkare på landsbygd där det finns rovdjur upplever att detta är jätteproblematiskt. Jag delar däremot inte bilden att regeringen inte gör något. Vi har tvärtom gjort väldigt mycket på detta område.</p><p>Nu är min tid strax slut. Jag förutsätter att resten av inläggen också kommer att handla om varg, så jag återkommer i mitt nästa inlägg till vad vi har gjort på detta område.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810386",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:48"
  }
}