{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:127 om rätt till nattis",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c6efcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "99",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här frågan ska tas på stort allvar. För mig är det inte att underlåta att ta ansvar att konstatera att detta är en kommunal fråga. Det är en fråga där det finns ett kommunalt ansvarstagande. De läkare och sjuksköterskor i Danderyd som går miste om denna barnsomsorg ska givetvis ställa sig frågan: Hur kommer det sig att regeringens fördubblade statsbidrag inte används till denna viktiga omsorgsform?</p><p>Man bör också som kommunmedborgare ta noga reda på vilka frågor som drivs av vilka partier. Nu är detta inte en fråga för riksdagens interpellationsdebatt, men ett vanligt gott råd kan vara att rösta på Socialdemokraterna också i kommunalvalet.</p><p>Fru talman! Jag letar lite efter orden. Det är så lätt att stå i riksdagens talarstol och sätta likhetstecken mellan att en fråga ska vara ett statligt ansvar och att ta frågan på allvar. För mig är det att ta en fråga på allra djupaste allvar när man konstaterar att det finns ett tydligt kommunalt ansvar, det finns en lagstiftning som är uppfordrande och det finns ett statsbidrag, föreslaget av regeringen och beslutat av riksdagen, som har fördubblats. Att antyda att detta inte är att ta frågan på allvar tycker jag faller på sin egen orimlighet.</p><p>Med detta sagt, fru talman: Skulle det vara så att kommunerna inte förmår att ta sitt ansvar i den här frågan är jag på intet sätt främmande från att ta initiativ, men riktigt där är vi inte, i ärlighetens namn. Allting kan inte lösas med mer lagstiftning.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810127",
    "replik": "N",
    "systemdatum": "2020-12-15 15:16:08"
  }
}