{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:53 om ett tryggare tomträttssystem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "745c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om vi börjar med bostadspolitiken är det märkligt att så fort Socialdemokraterna styr blir det börsuppgång, högkonjunktur och ett ökat bostadsbyggande. När oppositionen styr blir det tvärtom. Vi har kanske lite mer tur, som en del har sagt - eller så kanske det är så att den politik som vi för fungerar.</p><p>Nyckeln inom bostadspolitiken de senaste åren har varit investeringsstödet, alltså det investeringsstöd som Sverigedemokraterna vill avskaffa. Det var ju det första Roger Hedlund gjorde 2018 när han röstade igenom en budget ihop med Moderaterna och Kristdemokraterna. Han avskaffade investeringsstödet, det investeringsstöd som hittills under den här perioden har lett till byggandet av över 37 000 nya bostäder. Det hade varit ett dråpslag för bostadspolitiken.</p><p>I bostadspolitiken visar alltså Sverigedemokraterna återigen att man är ett riktigt högerparti, ett marknadsliberalt parti, ett parti som tror att marknaden ska sköta om alla bostadsinvesteringar. Så enkelt är det inte; det har vi lärt oss av lång erfarenhet. Här krävs samhälleliga insatser för att se till att vi får upp bostadsproduktionen i en sådan omfattning att vi också kan möta behovet.</p><p>Detta förstår dock inte Sverigedemokraterna. Som sagt, om Sverigedemokraterna hade fått bestämma hade bostadsbyggandet legat på en mycket lägre nivå än i dag. Det blir nämligen alltid effekten när man avskaffar investeringsstödet.</p><p>Gällande frågan om tomträtt och friköp, som är en del av Roger Hedlunds frågeställning, finns det såvitt jag vet inte några kommuner som inte tillåter friköp. Det är snarare tvärtom - det är ganska förmånliga villkor. I Stockholm kan man, om man har ett småhus, friköpa sin mark till 50 procent av taxeringsvärdet. Taxeringsvärdet är räknat på 75 procent av marknadsvärdet, så detta innebär att man får friköpa sin mark till ett pris som ligger under 40 procent av marknadsvärdet. I Göteborg är det likadant. Där är riktlinjen 65 procent av taxeringsvärdet, och då landar vi på knappt hälften av marknadsvärdet.</p><p>Har man en tomträtt kan man alltså friköpa sin mark till mindre än halva priset av marknadsvärdet. Det tycker jag är ganska förmånligt. Det är i alla fall ingen dålig affär.</p><p>För mig är detta kommunala beslut i grunden. Det är ju kommunerna som är ägare. Frågan har då varit uppe om staten ska tvinga kommunerna att sälja alldeles oavsett. Jag menar nog att detta skulle strida mot det kommunala självstyret. Det förhåller sig likadant som om jag skulle hyra mark av Roger Hedlund och vara missnöjd med hyresvillkoren. Då skulle jag alltså gå till riksdagen och säga att nu måste riksdagen tvinga Roger Hedlund att sälja sin mark till mig, gärna till underpris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är väl inte särskilt rimligt, och det som gäller för Roger Hedlund och hans äganderätt borde rimligen också gälla för kommunernas äganderätt. Med den argumentationen avvisades diskussionen kring en automatisk friköpsrätt. Det är trots allt kommunal egendom, och det måste vara kommunala beslut.</p><p>Så har vi frågan om avgälden och hur den ska justeras. Den justeras i normalfallet vart tionde år, och det kan bli kraftiga justeringar. Men man visste å andra sidan när man trädde in i ett sådant hyresförhållande att det är så det förhåller sig.</p><p>Att ändra på detta innebär också att man måste kompensera de kommuner som blir av med intäkterna. Om detta är Roger Hedlunds uppfattning undrar jag varför han inte har finansierat detta för att kompensera de kommuner som blir av med sina pengar.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81053",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:08"
  }
}