{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:611 om handläggning och utbetalning av permitteringsersättningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "760c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det absolut enklaste svaret är att vi ser till att Tillväxtverket får ytterligare resurser. Sådana har vi skjutit till - över 400 miljoner i början av året, utöver de resurser de fick förra året, och ytterligare 260 miljoner första kvartalet. Det har inneburit att de har kunnat fortsätta att anställa människor. De har gått från noll anställda som jobbade med detta mars 2020 till över 500 personer som sitter dagligdags och jobbar med det här.</p><p>Parallellt med detta har vi betalat ut till dags dato över 30 miljarder i korttidsstöd. Jag skulle tro att vi är uppe i 33-34 miljarder som har utbetalats. Av naturliga skäl - precis de skäl som vi resonerar kring - är restaurang- och besöksnäringen en av de branscher som fått mest.</p><p>När vi använder så mycket av skattebetalarnas pengar är det självklart också viktigt att vi ser till att de hamnar just hos de företag som har rätt till dem och inte hamnar i händerna på organiserad brottslighet eller lurendrejare. Finns det då sådana risker? Ja, den tidigare rikspolischefen Stefan Strömberg har lämnat en rapport över riskerna med detta och vad det skulle kunna innebära om det är öppet.</p><p>Då resonerar en del: Ja, men om 5 procent hamnar fel då? Är det inte det mindre viktiga i sammanhanget? Men säg att det här korttidsstödet landar på 40 miljarder; hur mycket det blir vet ingen av oss i dag. 5 procent skulle då innebära att 2 miljarder av skattebetalarnas pengar skulle hamna i fickan på folk som inte har rätt till dem. Det kan vara organiserad brottslighet eller andra lurendrejare. Nej, det kan vi inte stå upp för. Vi måste se till att de här resurserna hamnar rätt.</p><p>Vad innebär då detta? Ska vi acceptera hur långa väntetider som helst? Nej, det ska vi inte. Det är mot den bakgrunden vi jobbar aktivt med att se till att Tillväxtverket kan anställa folk och därmed hantera de här ansökningarna. Det är också mot den bakgrunden jag redogör för hur det ser ut med de ansökningar som har inkommit. 13 461 ansökningar inkom från den 29 mars till den 13 april. På dessa två veckor hanterade och biföll Tillväxtverket 4 319 av dessa till en summa av 699 miljoner kronor. Man kan naturligtvis hantera ytterligare. Min bild är i dag att man har förstärkt och förfinat sitt arbete. Om ansökan är fullständig och korrekt gjord brukar det gå ganska mycket snabbare. Men det kan också vara så att det finns oklarheter.</p><p>Precis som Arin Karapet säger är restaurangbranschen en bransch där antalet anställda kan skifta över säsongen. Det vet vi alla som har jobbat där. Det kan gå upp och ned ganska mycket. När man till exempel gör en kontroll hos Skattemyndigheten och märker att antalet som det har ansökts för och antalet som det har betalats arbetsgivaravgifter för inte är detsamma behöver det därför inte vara skumt i sig. Det kan bero just på att det går upp och ned med antalet anställda. Men man måste ställa frågan - det är rimligt. Går den processen tillräckligt smidigt går det också snabbare.</p><p>Är det däremot så att det finns och fortsätter att finnas oklarheter tar det längre tid. Det är därför vi har skjutit till resurser. Vi har sett exempel där det har dragit alldeles för långt ut på tiden. Det är inte bra. Det är som sagt också därför vi har tillfört mer än 700 miljoner för att anställa ytterligare människor i syfte att hantera det här stödet, som finns till för att företagen ska övervintra. Därutöver - detta vill jag poängtera - har vi infört nio ytterligare stöd som restaurangbranschen har kunnat ta del av i olika delar.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810611",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:06"
  }
}