{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Jessica Thunander för en viktig debatt och en viktig diskussion.</p><p>Jag vill göra en korrigering. Trafikverket har i uppdrag att basera sitt inriktningsunderlag på ett scenario där klimatmålen nås. Det är också målstyrning. Sedan använder sig Trafikverket i sitt arbetssätt även av olika samhällsekonomiska bedömningar och av prognoser. Jag tror att det är viktiga komplement. Sedan är alla välkomna att ha synpunkter på Trafikverkets inriktningsunderlag, och det kommer många att ha, inte minst under de hearingar vi ska ha framöver.</p><p>I det här sammanhanget måste vi komma ihåg att vi står inför ett kommande tydligt skifte i transportplaneringen. Det är också det vi från regeringens sida tar höjd för när vi vidgar uppdraget. Min företrädare började med att vidga den nationella planen till att också inkludera planering för bostadsbyggande. Vi lägger nu till socioekonomi, genus, klimatmål och regionalpolitik. I grunden kan vi inte längre betrakta varje del i ett infrastrukturbygge som ett enskilt objekt - de är delar i en samhällsbyggnad och i ett sätt att modernisera Sverige och se till att vi klarar klimatmålen.</p><p>Jag vill också passa på att säga att jag vill att vi ska ta med perspektiven jämlikhet och jämställdhet. Ska vi nå klimatmålen kan och får vi inte hamna i ett läge där insatserna enbart görs i storstäderna och där det endast är personer med goda inkomster som har möjlighet att växla över till elbilar eller resa kollektivt. Vi måste säkerställa att vi har goda möjligheter för alla i hela landet att klara detta. Det är det perspektivet som behövs. Både män och kvinnor, med olika pendlingsmönster och tillgång till arbetsmarknaden, både stad och land samt olika samhällsgrupper måste kunna känna att man är en del i den omställning vi står inför. Jag är övertygad om att Jessica Thunander delar den målbilden, men jag tror att det är viktigt att vi hjälps åt att föra diskussionen dithän.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}