{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Detta år med pandemi - nästan ett helt år - är ett år som vi aldrig någonsin kommer att glömma. Det har drabbat oss hårt och varit väldigt tufft för alla parter, inte minst för dem som vi ska diskutera i dag, nämligen företagen.</p><p>Jag kan börja med att konstatera att jag tycker att riksdag och regering tillsammans har vidtagit enormt starka åtgärder. Vi har, precis som föregående talare sa, skjutit in 374 miljarder kronor. Det är rekordmycket pengar. Bara krisåtgärderna för 2021 motsvarar 63 miljarder, så det är inte färdigt med det.</p><p></p><p>De extra ändringsbudgetar som vi har beslutat om är inriktade på att säkra viktiga samhällsfunktioner, säkra svenska jobb, säkra svenska företag och säkra ett fortsatt livskraftigt civilsamhälle. </p><p>När det gäller dagens diskussion om träffsäkra krisstöd kan jag säga att jag som centerpartist är både stolt och nöjd, men samtidigt missnöjd. Jag återkommer till det. </p><p>Centerpartiets roll denna mandatperiod är lite unik. Vår roll är att förhandla. Jag är väldigt nöjd och stolt över att vi har varit med och förhandlat fram tolv extra ändringsbudgetar i fjol, och jag tror att det redan är fyra på gång under detta år. Från Centerpartiet har vi tillsammans med Liberalerna varit väldigt pådrivande i regeringsförhandlingarna när det gäller allt som rör företagsstöd. Jag är faktiskt väldigt stolt över att vi har kommit dit. </p><p>Att vi i Centerpartiet prioriterar detta så hårt är för att vi anser att företagen är grunden och det som bygger samhället starkt och ger ett bra välfärdssamhälle. </p><p>Centerpartiets linje våren 2020 var rätt tydlig. Vi föredrog en snabb och bra lösning hellre än en perfekt lösning som kom senare. Det gjorde att vi nyttjade befintliga lagstiftningar. Då blev inte allt perfekt och träffsäkert. Men vi såg att alternativet att inte göra så hade varit betydligt sämre, för då hade det tagit längre tid. Allt hade syftet att rädda så många livskraftiga företag som vi kunde. Men vi var också rätt tydliga från början med att vi inte kommer att klara att rädda alla företag. Det är inte möjligt. </p><p>Centerpartiets linje i höst har haft tre ingångar. Det ska vara snabba åtgärder, det ska vara träffsäkra åtgärder och de ska rymmas inom EU:s ramverk. Det har gjort att vi har haft åtskilliga förhandlingar med regeringen om att förfina stöden, att förlänga stöden och att maximera stödnivåerna enligt EU:s ramverk. Samtidigt har vi förhandlat fram mer pengar och resurser för att förkorta myndigheternas handläggningstider. Det är jag nöjd med. </p><p>Däremot är jag mindre nöjd, eller rent av missnöjd, med andra saker. Allt har ju inte gått lysande bra. Jag ska ta ett gotländskt exempel, eftersom jag har min verklighet där. </p><p>På Gotland finns Gotlands Strumpfabrik med fem anställda. Det är ett litet gott och kärt landsbygdsföretag som fick ett preliminärt ja till stöd för korttidsarbete i våras. Företaget är ett aktiebolag och uppfyller precis alla krav för korttidsarbete. Men i höstas fick man nej. Det visade sig att man använder årsvis löneutbetalning i stället för månadsvis löneutbetalning. Denna lilla detalj gjorde att man nu riskerar fortlevnaden för företaget. Man missar stöd, eller blir till och med återbetalningsskyldig, på knappt 300 000 kronor. Detta visar att allt verkligen inte har gått bra. </p><p>Vi är också missnöjda med att en del av stöden - då tänker jag framför allt på stöd till enskilda näringsidkare och till handels- och kommanditbolag - kom för sent på plats. Men vi har från Centerpartiet drivit på så gott vi har kunnat. </p><p>Den stora diskussion som har varit under hösten och under senare tid gäller givetvis det övergripande problemet med myndigheternas senfärdiga hantering av tillstånd, beslut och framför allt utbetalningar. Detta är vi mycket missnöjda med. Där landar, som vi ser det, ansvaret tungt på regeringen som har ansvaret för myndighetshantering. </p><p></p><p>Detta gjorde att näringsministern och berörda myndigheter på Centerpartiets initiativ kallades till näringsutskottet så att de fick förklara varför vi har fått det stödkaos som vi har fått. </p><p>Vi möter löpande många av dessa förtvivlade och oroade företagare. Det handlar då nästan alltid om frågor om omställningsstöd och ersättningar för korttidsarbete och varför det går så trögt. </p><p>Det som vi från vårt håll har kunnat göra är att vi har förhandlat fram mer pengar till handläggare. Till exempel ska nu Tillväxtverket anställa 200 nya handläggare under första kvartalet. Det är i alla fall en liten tröst. </p><p>Fru talman! Det senaste året kommer att bli historiskt. Jag hoppas verkligen att vi aldrig ska behöva göra så många extra ändringsbudgetar som vi gjorde 2020. </p><p>Jag yrkar bifall till reservationen i betänkandet.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H801FiU38",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:57"
  }
}