{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0621258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vet inte om Karolina Skog har läst vare sig vår budgetmotion eller vad vi har gjort tillsammans med Kristdemokraterna i socialförsäkringsutskottet. Där tog vi ett initiativ just med tanke på att de som är långtidssjuka i covid måste få ett undantag under denna period.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2021 - rambeslutet</p><p>Jag är glad för att vi tillsammans - många partier - under den här perioden har kunnat införa tillfälliga undantag i sjukförsäkringen. Det har varit nödvändigt. När regeringen uppmanar människor att vara hemma vid förkylningssymtom är det självklart inte rimligt med en karensdag. Det är självklart inte heller rimligt att arbetsgivaren tar alla sjuklönekostnader när människor är hemma av den orsaken.</p><p>Men vi moderater kommer aldrig att använda pandemin som en orsak till att urholka grunderna i sjukförsäkringssystemet. Det är det som Karolina Skog kan läsa om i vår budget. För oss är det självklart att människor ska få det stöd de behöver från början i sjukskrivningen och att rehabiliteringskedjor ska fungera. Det har vi alltid tyckt, och det kommer vi att tycka även i fortsättningen.</p><p>Det är inte ett motsatsförhållande. De besparingar som Karolina Skog nämner handlar om synen på en bortre gräns. Vi ser inte sjukförsäkringen som en evig inkomstförsäkring. Vi ser den just som en sjukförsäkring under den tid man behöver stöd, men det ska också finnas en gräns.</p><p>Varför är den gränsen viktig, herr talman? Jo, bland annat för att man under vägen ska få det stöd man behöver. Tyvärr är det så att regeringen med Miljöpartiet och Socialdemokraterna inte klarar av att hantera Försäkringskassan och Arbetsförmedlingen. Människor får inte den hjälp de behöver. Det är problemet - inte att det behövs en bortre gräns.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:41"
  }
}