{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:589 om åtgärder för att fler ska få aktivitetsersättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag betvivlar inte Lars Beckmans engagemang för de människor som ska få sin ekonomiska trygghet säkrad genom aktivitetsersättningen.</p><p>Men jag måste ändå uppmana Lars Beckman att visa en större grad av självkritik, för regeringen tar vårt ansvar på stort allvar. Vi ser nu efter ISF:s granskning att styrningen av Försäkringskassan måste förändras, och det arbetet har vi satt igång. Men också de partier som var med och stiftade den lag som har inneburit en skärpning i mycket restriktiv riktning måste klara av att kritiskt granska sina egna ställningstaganden.</p><p>Om det hade varit så att det inte fanns en process för lagändring hade man kunnat säga att det återstår att se och allt det där som man brukar få höra i politiska debatter om att noga överväga möjligheten och så vidare. Men Lars Beckman behöver inte göra det så svårt. Utredningen pågår för närvarande, och den är i slutfasen med att lägga fram ett förslag som innebär att exakt de prövningar som Lars Beckman har synpunkter på ska regleras på ett annat sätt för att öka tryggheten för de här grupperna.</p><p>Jag har här deklarerat väldigt tydligt att vi är på bollen när det gäller styrning av Försäkringskassan. Jag uppmanar ödmjukast Lars Beckman att göra det han kan för att påverka förutsättningarna för att den här kammaren ska fatta de nödvändiga besluten så att också lagen ändras.</p><p>Vi måste gentemot våra medborgare visa förmågan att granska politik självkritiskt. Regeringens arbete med att förändra styrningen av Försäkringskassan måste kombineras med regeländringar där vi har alltför restriktiva regelverk. Det räcker inte med tomma ord, med den här debatten eller med Lars Beckmans ställningstaganden i den här kammaren. Det hjälper inte dem som drabbas av dessa missförhållanden, som vi är överens om, om vi inte också ser till att följa upp debatten och de muntliga ställningstagandena med att trycka rätt när frågan om lagändring ska hanteras i den här riksdagen.</p><p>Jag uppmanar Lars Beckman att också ta med den här debatten in i det parti som han företräder så att vi får förutsättningar att ändra lagstiftningen, för det är uppenbart att den situation som vi har vad gäller sjuk- och aktivitetsersättningen inte kan accepteras. Det är så uppenbart det kan bli att kombinationen av det restriktiva regelverket och den restriktiva tillämpningen av detta regelverk har fått hemska konsekvenser för våra försäkrade, och det gäller tyvärr också sjukersättningen. Det får också långtgående konsekvenser för andra grupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är sällan man kan vara så här tydlig, men nu kan vi vara det i den här frågan. Frågan går att lösa tämligen snart; det är det som är så bra! Politiken är det som formas av oss i regering och riksdag. Om regeringen nu har tagit detta initiativ och tillsatt en utredning som ska lägga fram ett konkret lagförslag som löser exakt den problematik som Lars Beckman lyfter i den här debatten borde vägen vara ganska enkel till att åtgärda detta.</p><p>Jag tolkar välvilligt och ödmjukast Lars Beckmans engagemang som ett bevis på att förändringen är möjlig.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810589",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:35"
  }
}