{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "179",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För oss som kristdemokrater är det viktigt att det är möjligt att bo och verka i hela Sverige. Det är en stor utmaning med tanke på att Sverige är ett av Europas största länder. Genom att kombinera olika trafikslag kan vi skapa de förutsättningar som behövs för att alla ska få möjlighet att utveckla sina framtidsdrömmar på ett bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Väg, cykelväg, järnväg, sjöfart och flyg är olika trafikslag som kompletterar varandra. Utifrån vårt perspektiv finns det ingen anledning att skapa en intressekonflikt mellan de olika transportslagen. Tvärtom ska vi dra nytta av de styrkor som varje transportslag har.</p><p>Fru talman! Sverige är inte bara ett stort land. Vi har också väldigt olika förutsättningar. I våra större städer har vi behov av effektivare kollektivtrafik, fler cykelvägar och bättre förutsättningar för elektrifiering. Vi har också behov av att kombinera flygplatser och hamnar med vägar och järnvägar så att stadens transporter fungerar över dygnet.</p><p>På landsbygden har vi behov av nya vägar, järnvägar och lokala flygplatser som gör att landsbygdens befolkning har goda förutsättningar att utveckla sina företag, komma till jobbet och ta barnen till fritidsaktiviteter.</p><p>Vi måste också arbeta för flexibla hastighetsgränser så att vi inte försämrar för alla dem som är beroende av bilen för att klara sin vardag.</p><p>För att klara de förväntningar som medborgarna och näringslivet har på vår infrastruktur måste vi fortsätta att investera i vägar och järnvägar. Det är bland annat därför som vi i vår budget ökar anslagen till järnvägsunderhållet, cykelvägar samt enskilda vägar.</p><p>Vi vill också att det ska bli möjligt att trafikera våra vägar och järnvägar med längre samt tyngre lastbilar och längre samt tyngre tåg. Genom att acceptera större fordon ökar vi kapaciteten i transportsystemet samtidigt som vi minskar kostnaden för näringslivet och minskar påverkan på miljön. Alla vinner på dessa förändringar.</p><p>Fru talman! Skandinavien är i praktiken en ö som ligger i utkanten av de stora europeiska befolkningscentrumen. Det gör att vi måste planera vår infrastruktur så att vi underlättar för våra medborgare och våra företag. Kina håller på att bygga upp en ny sidenväg till Europa, och inom EU jobbar man med att bygga upp effektivare transportkorridorer. Ska vi klara oss i konkurrensen med vår omvärld måste vi bygga ut den nordiska triangeln Stockholm-Göteborg-Köpenhamn och även ned till Hamburg.</p><p>Vi måste också förbättra förutsättningarna för att transportera gods från norra Sverige till exempelvis Norvik och Göteborgs hamn.</p><p>Vi måste ha ett fungerande nät av lokala flygplatser som skapar en snabb förbindelse till Stockholm och då framför allt till Arlanda, som måste förstärkas och utvecklas om det ska bli en framtida strategisk hubb.</p><p>Sjöfarten står för 90 procent av alla godstransporter som går in i och ut ur Sverige. Våra hamnar betjänar även norska företag, vilket gör att vår sjöfart och våra hamnar skapar förutsättningar för näringslivet på hela den skandinaviska halvön.</p><p>För att sjöfarten ska få bättre förutsättningar att konkurrera med övriga världen vill vi återställa nettomodellen för sjöfart, motverka borttagande av fjärrzonsrabatten och utöka miljörabatter inom hamnavgiften. Vi anser också att vi måste påskynda processen med att få fram nya isbrytare som möjliggör en fungerande sjöfart under hela året.</p><p>Tyvärr känns det inte som om regeringen tar detta helhetsgrepp. I stället för att dra nytta av de olika trafikslagens fördelar låter man Miljöpartiet blockera satsningar inom vägtrafik och flyg.</p><p>Fru talman! Riksdagen har ställt sig bakom målet om att koldioxidutsläppen ska minska med 70 procent fram till 2030. Detta är ett väldigt ambitiöst mål. Våra grannländer har målet att man ska minska koldioxidutsläppen med 50 procent. EU talar om 55 procent till 2030. Ska vi lyckas med vårt mål måste vi vidta flera åtgärder. Nya cykelvägar i kombination med bättre kollektivtrafik kommer att minska utsläppen i våra städer, men det kommer inte vara dessa lösningar som minskar utsläppen vid våra långväga transporter eller på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Mer biobränsle, vätgas och etanol kommer att bidra till att vi kan minska utsläppen ifrån transportsektorn. Men troligtvis kommer inte dessa åtgärder att räcka. Redan för ett par år sedan lyfte vi upp behovet av en storskalig elektrifiering om vi ska klara av att leva upp till klimatmålen. Det är därför bra att regeringen jobbar med dessa frågor, men tyvärr verkar inte den vänstra handen veta vad den högra handen gör.</p><p>Samtidigt som vi jobbar för att fler fordon ska elektrifieras håller nämligen regeringen på att avveckla kärnkraften, som kommer att vara helt nödvändig om vi ska klara av att elektrifiera fler fordon samt stora delar av industrin.</p><p>Nya smältverk och datahallar kommer att konkurrera om elen. Vi behöver därför mer kapacitet och bättre överföringsförmåga om vi ska klara av att elektrifiera transportsektorn.</p><p>Fru talman! Utöver den fysiska infrastrukturen måste vi jobba mer med att utveckla framtidens digitala kommunikationer. Bredband och 5G måste byggas ut så att det har en hög täckning i större delen av landet. Alla invånare och företagare måste få tillgång till framtidens moderna digitala lösningar.</p><p>När fler fordon blir självkörande och när alltmer service och vård kommer att levereras digitalt måste tekniken vara utbyggd i hela landet, annars kommer vi att skapa en digital segregation där en del får möjlighet att utnyttja den nya teknikens fördelar medan andra halkar efter och i värsta fall tvingas att lägga ned sina företag eller att flytta dit servicen levereras. Vi måste också arbeta vidare med att skapa en fungerande postservice i hela landet.</p><p>Fru talman! Utöver investeringar i ny infrastruktur och ny teknik kommer vi att behöva se över bränsle- och fordonsskatten. När allt fler fordon går på alternativa bränslen kommer det att leda till en lägre beskattning samtidigt som kostnaderna för infrastrukturen finns kvar.</p><p>Dagens beskattning är orättvis och missgynnar landsbygdens befolkning. Vi har därför pekat på behovet av en ny fordons- och bränslebeskattning som tar hänsyn till fordonstyp, avstånd, tid på dygnet samt var fordonet körs.</p><p>Fru talman! Kristdemokraternas budgetalternativ bör ses som en helhet. Därför väljer jag att avstå från ställningstagande och lägger i stället fram ett särskilt yttrande om Kristdemokraternas politik inom utgiftsområde 22.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU1",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:43"
  }
}