{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:534 om handeln med hästar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1646481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Djuren behöver räddas från konsumentköplagen. Jag har debatterat frågan tidigare med justitieministern, då med fokus på att djuren far illa på grund av konsumentköplagen.</p><p>Fru talman! Jag tror att även justitieministern håller med om detta. Därför vill jag med den här debatten visa att konsumentköplagen förstör situationen även för privatpersoner.</p><p>I mitt första anförande ger jag lite bakgrund, och i mitt andra anförande kommer jag att förklara varför konsumentköplagen inte är bra för privatpersoner som köper dyrare djur.</p><p>Jag har inför debatten pratat med flera personer med ett internationellt perspektiv för att förstå det som hänt i Sverige och hur det ser ut i andra länder. Samtliga dessa personer är samstämmiga om att konsumentköplagen och försäljning till privatpersoner i Sverige sticker ut på ett negativt sätt.</p><p>Utredningen, som ligger på regeringens bord, är bra och tar upp det som gör att levande djur inte ska omfattas av konsumentköplagen. I utredningen står det att djur far illa. Allt står där tydligt och klart, fru talman. Det står också att vad som nu kommer att göras är ett politiskt ställningstagande. Utredaren gör några noteringar om vad som kan göras och poängterar tydligt att det är politiken som avgör.</p><p>Det finns noteringar om en undersökningsplikt för djur som kostar en tiondels basbelopp. En tiondels basbelopp är knappt 5 000 kronor, fru talman. Jag vill informera justitieministern om att det kostar 7 000 kronor att avliva en häst. Sedan står det att djur ska kunna säljas i befintligt skick. Moderaterna vill rädda hästar och alla andra levande djur undan konsumentköplagen. </p><p>Bara skadestånden kan i Sverige gå på flera hundratusen, och det är inte kopplat till hästens värde. En rättsprocess kan alltså leda till personlig konkurs för en säljare. Utredningen noterar att skadestånd kan ges ett tak som blir högst köpesumman.</p><p>Hästjuristen Malin Wikström, med tio års erfarenhet av hästjuridik, säger att hon gärna avstår alla de processer som konsumentköplagen skapar. Är det fel på hästen fungerar köplagen. Konsumentköplagen behövs inte. Malin berättar också om säljares gråt när de får tillbaka sin häst efter en rättsprocess. Det är en häst som är mager, introvert och en skugga av sitt forna jag. Kanske går den att rädda, kanske inte.</p><p>Hästar är dyra. Jag kan ge alla åhörare en inblick i vad det rör sig om för belopp. En häst av normalstandard kostar mellan 75 000 och 150 000 kronor. Det är en häst som presterar i lätta klasser. Vill man ha mer av sin häst kostar den hästen mellan 300 000 och 1 miljon. Hästar man ser på tv kostar runt och över 10 miljoner kronor. Det som vi ska ha med oss i debatten är att privatpersoner köper hästar för stora pengar, och här hänger inte konsumentköplagen med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag pratade med Helena Torstensson, som jobbar både hos Paul Schockemöhle i Tyskland och i Flyinge i Sverige. På stuteriet i Tyskland föds 1 500 föl, och 600 hästar rids årligen in. Helena reflekterar över att det utomlands är mer företag och profession. Sverige har tyvärr en försäkringstradition där hästar döms ut och ekonomisk ersättning betalas ut. Helena menar att köparen behöver ta mer ansvar. Hon har sett att köpare som inte vill göra jobbet med hästen hellre tar utvägen att avliva den. Det är sorgligt och oacceptabelt.</p><p>Fru talman! Justitieministern får gärna utveckla vad som här menas med befintligt skick och ge en konsekvensbeskrivning av det.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810534",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:27"
  }
}