{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bdb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "153",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Fru talman! Mycket fungerar väl i den svenska skolan. I dag gick miljontals barn till skolan som vanligt, eller ja, de som inte har påsklov eller fjärrundervisning. Men många gick i alla fall till skolan i dag.</p><p>De gick dit för att göra sitt bästa för att lära sig så mycket som möjligt. De själva skulle säkert säga att de gick dit för att hänga med sina kompisar, för att få göra saker, för att de gillar sin lärare eller för att de måste. Då är det upp till skolan att se till att lärandet hamnar i fokus. För det är ju det allt handlar om: elever som lär sig, utvecklas och fostras till att bli sina bästa jag.</p><p>Hundratusentals lärare, rektorer och annan skolpersonal gick i dag till jobbet och ansträngde sig för att ordna intressant och nyttig undervisning. Också de har gjort sitt bästa för elevernas lärande och utveckling. För det är ju det allt handlar om.</p><p>Vi är i den här kammaren i dag för att debattera hundratals förslag som sätter elevernas lärande och utveckling i fokus. För det är ju det allt handlar om. Det är förslag om skolans finansiering, om it-frågor, om friskolor, om skolval, om tillsyn och så vidare. Betänkandet heter <em>Övergripande </em><em>skolfrågor</em>, och det är detta som är vårt ansvar i den här kammaren. Det handlar om att bygga ett ändamålsenligt system som stöder elevernas lärande och utveckling så långt det bara är möjligt.</p><p>Fru talman! Mycket är som sagt bra i den svenska skolan. Men systemet som vi i den här kammaren är ansvariga för är till viss del defekt. Det är otroligt olika vilken utbildning elever får. Skolorna i Sverige är segregerade, och föräldrars utbildningsbakgrund spelar alltför stor roll för vilka möjligheter elever har att klara skolan.</p><p>Vi har gjort mycket i regeringsställning sedan vi vann valet 2014. Vi har successivt utökat resurserna till skolan och dessutom viktat dem så att mest hamnar där det behövs bäst. Vi har också infört en stödgaranti i de tidiga skolåren, sett till att det finns medel för läxhjälp och lovskola för dem som behöver det och byggt en modell för stöd till de huvudmän som bäst behöver det - för att ta några exempel bland många viktiga reformer.</p><p>Kunskapsresultaten, då? De har mycket riktigt vänt uppåt under våra år vid makten. Men olikvärdigheten består. I den delen återstår fortfarande mycket att göra så att alla elever får lika goda möjligheter att lära sig mycket och bli sina bästa jag och så att skolan kompenserar för de skillnader i livsförutsättningar som finns mellan elever.</p><p>Det finns utredningsförslag för att ändra systemet till det bättre både när det gäller skolans finansiering och resursfördelning, undervisningsresurser, elevgruppernas sammansättning och statens roll. Och innan jag nu blir angripen för social ingenjörskonst eller för att vara emot friskolor eller, för den delen, emot valfrihet vill jag tydliggöra några saker.</p><p>Fru talman! Även om vi statistiskt kan se att friskolor har lägre lärartäthet, sämre behörighet och lägre löner, även om vi kan se att elever i friskolor lär sig mindre men får högre betyg och även om vi får medieavslöjanden om fiffel med urval och marknadsföringsskandaler är jag inte emot friskolor.</p><p>De aktörer som verkar i ett system kommer att göra sitt bästa inom systemet. Ett system som tillåter vinst som drivkraft kommer att leda till att vinsthungriga riskkapitalister sätter utdelning före lärande. Ett system som premierar dem som sätter höga betyg kommer att leda till betygsinflation. Ett system som inte bara tillåter utan till och med premierar segregation kommer att leda till segregation. Att vi har stor olikvärdighet och segregerande effekter i skolan är alltså resultatet av systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Därför behöver vi komma vidare med förslag för att öka likvärdigheten och minska segregationen. Kommunala skolor behöver få kompensation för det åtagande de har när det gäller att erbjuda alla elever plats i en skola nära hemmet och att erbjuda nytillkomna elever plats i skolan. Elevers och deras vårdnadshavares rätt att välja skola är här för att stanna. Jag är för valfrihet.</p><p>Men som systemet är utformat nu är det inte rättvist. Därför måste urvalsreglerna göras om så att alla har lika möjligheter att komma in på populära skolor. Att anta en portalbestämmelse om allsidig social sammansättning på skolor och i klasser är inte social ingenjörskonst. Det är ett sätt att ge uttryck för det som var hela meningen med inrättandet av grundskolan, det vill säga att elever från olika bakgrunder ska mötas i skolan. Det vore bra för alla.</p><p>Staten måste härtill ta ett större ansvar för både kvalitet i och finansiering av skolan. Statens stödjande roll behöver förstärkas och resurser fördelas efter behov. Det skulle stärka både tilliten och stabiliteten i systemet. Vi behöver ordna systemet så att det ger de enskilda som verkar i det bästa möjliga förutsättningar att göra allt vad de kan för elevernas lärande och utveckling. För det är ju det allt handlar om.</p><p>Fru talman! Avslutningsvis måste jag säga några ord om distans- och fjärrundervisning så här i pandemitider. För några år sedan hade jag ett samtal med en it-konsult som krasst konstaterade att digitaliseringen har dräpt förlagen, tryckerierna och skivbutikerna. Hans prognos var att nästa krisbransch kommer att bli skolan. När tekniken och människorna är mogna för att ställa frågan om skolan måste vara ett hus med lärare och elever i, eller om det kan vara något annat, kommer utbildningsbranschen att bli nästa krisbransch, menade han.</p><p>Nu, efter ett år med pandemin, är det såklart för tidigt att dra några slutsatser om långsiktiga konsekvenser av den distans- och fjärrundervisning som har förekommit av och till. Men det är inte för tidigt att dra slutsatsen att den där it-konsulten hade fel.</p><p>Hela Skolsverige pratar om utbildningsskulden, och även om slutsatser som sagt ska dras med försiktighet är det redan tydligt att de skillnader som finns i elevers förutsättningar att klara skolan - just de skillnader som skolan har som uppdrag att utjämna - förstärks när lärandet förläggs till hemmet.</p><p>I sammanhanget drar jag mig till minnes Moderaterna och deras ståndpunkter när vi behandlade fjärr- och distansundervisningspropositionen förra våren. De drev då linjen att ta bort alla begränsningar när det gäller fjärrundervisning och att distansundervisning skulle betraktas som ett alternativ för alla elever att välja. Jag konstaterar att Moderaterna, i likhet med konsulten jag nyss pratade om, hade fel.</p><p>Mycket speciella omständigheter har gjort att vi på bredden haft undervisning på distans i skolor runt om i landet. Erfarenheterna av detta ska givetvis beaktas framöver, och utvärderingen av det, liksom utvärderingen av andra insatser med anledning av pandemin, görs bäst i efterhand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Med detta yrkar jag bifall till utbildningsutskottets förslag i betänkande UbU10 och avslag på samtliga motioner.</p><p>(Applåder)</p><p>I detta anförande instämde Annika Hirvonen (MP).</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801UbU10",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:57"
  }
}