{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "356f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Denna debatt handlar om att vi ska försäkra oss om att medel till äldreomsorgen i kommunerna går till just äldreomsorgen, exempelvis till att ersätta timanställda med fast anställda. Jag hoppas att vi nu kan rusta upp och med ökade resurser uppgradera äldreomsorgen. Nu måste vi på nationell nivå ha spej på att medlen går till det som de är ämnade till.</p><p>Herr talman! Låt mig ge lite bakgrund. Vi borde alla - på alla nivåer - ha förstått att den äldreomsorg som så länge har stått på svältkur skulle bli en dödsfälla för så många äldre äldre och multisjuka, tycker jag. Ansvaret faller tungt på samtliga partier på alla nivåer. Jag kommer tillbaka till det.</p><p>En person med insatser från enbart hemtjänsten möter i genomsnitt 15 olika personer under 14 dagar. Siffrorna är från 2019, vilket är före pandemin. Sju av tio undersköterskor i äldreomsorgen upplever att bemanningen är otillräcklig varje vecka. 42 procent av dem, herr talman, anser att bemanningen är så låg att det minst någon dag per vecka utgör en risk för de äldre. Detta gäller alltså före pandemin.</p><p>Personalens handlingsutrymme och möjlighet att få stöd i arbetet av kollegor och chefer har minskat betydligt. Personalen i äldreomsorgen upplever sitt arbete som betydligt mer psykiskt och fysiskt pressande 2015 än 2005. Det visas i en stor undersökning som gjordes, herr talman, vid Stockholms universitet. Man undersökte där olika äldreomsorgsperspektiv i Norden. Vi hade en äldreomsorg som inte var på topp när vi gick in pandemin. I vissa kommuner bygger äldreomsorgen på vinst i välfärden som incitament och den har många aktörer. I Stockholms kommun var 40 procent timanställda 2020, vilket är ganska många, inte sant?</p><p></p><p>Så här möter man inte en pandemi. Det här är bakgrunden till att så många äldre äldre har avlidit av covid-19. Det är ingen tillfällighet. Det här är bakgrunden till att vi måste gå in med stora resurser och långsiktigt garantera en värdig äldreomsorg. Det här får inte bli ett projekt under några år, utan det måste ske under en lång sträcka av år då vi tillsammans satsar på äldreomsorgen.</p><p>Nu har regeringen gått in med medel till äldreomsorgen, vilket är jättebra. Men vi tycker inte att det är tillräckligt mycket eller tillräckligt offensivt. Vänsterpartiet har därför tagit fram ett utskottsinitiativ i finansutskottet. Där gör nu Vänstern gemensam sak med Moderaterna och Kristdemokraterna med ett initiativ som innehåller ett antal förslag som ska börja åtgärda de akuta brister som Coronakommissionen pekar på. Man måste också förändra de strukturella bristerna, som varit kända väldigt länge. Det handlar om ökad medicinsk kompetens, färre timanställningar och ökad personalkontinuitet. Det ska också finnas en större möjlighet till ett tryggt boende.</p><p>Coronakommissionen säger att de som är ansvariga för situationen är den sittande regeringen, herr talman. Regeringen styr landet. Den hade suttit vid makten i drygt ett år när pandemin bröt ut. Innan dess samarbetade Vänsterpartiet med den socialdemokratiska och miljöpartistiska regeringen 2014-2018. Och innan dess satt Alliansen vid makten i åtta år. De hade, tycker jag, ett väldigt stort fokus på skattesänkningar och nedskärningar i välfärden.</p><p>Äldreomsorgen har nedprioriterats i decennier. Det har funnits en vurm för marknadsliberala lösningar och vinster i välfärden. Även SKR har ett stort ansvar. Vi får aldrig glömma bort att Sveriges Kommuner och Regioner inte är någon myndighet utan en arbetsgivarorganisation som länge har haft spej på dessa frågor. De borde kanske ha agerat mer kraftfullt, och det gäller oavsett vem som har suttit i majoritet i SKR.</p><p>Det finns alltså många ansvariga i frågan.</p><p>Herr talman! Det måste nu framgå hur de medel som ska stärka äldreomsorgen har använts. Hur har tillskottet påverkat kommunens tilldelning av medel till äldreomsorgen? I vilken utsträckning har fristående aktörer fått tillgång till medlen? Enligt utskottet är det mycket viktigt att säkerställa att de medel som är avsedda för äldreomsorgen går till verksamheten. I de fall där medlen inte har använts till äldreomsorgen ska de återbetalas. Kort sagt: Follow the money!</p><p>Vänsterpartiet yrkar precis som alla andra partier bifall till utskottets förslag i initiativet.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU28",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:12"
  }
}