{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:379 om länsstyrelsernas hantering av bygglovsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är glad över att riksdagsledamoten pekar på den regionala planeringen. Den har varit något av en hjärtefråga för både mig och mitt parti. Det är viktigt att vi pekar ut vilka bostäder som behövs inom en region och var de bostäderna kan byggas och att vi gärna kopplar det till infrastrukturplaneringen. </p><p>Detta uppdrag ligger på regionerna, vilket jag är övertygad om att riksdagsledamoten också är medveten om. Det har varit ett viktigt verktyg för att just få fram ett ökat byggande. När vi kan kombinera infrastrukturplanering och regional planering med kommunernas översiktsplanering får vi en mycket kraftfullare bostadsplanering. Jag är glad att höra att vi har samma syn på det.</p><p>Länsstyrelsernas roll här är att hantera överklaganden, medan planeringsuppdraget ligger hos regionerna. Om vi ska ha färre överklaganden i detta måste det vara för att vi har stärkt upp processerna. Det är naturligtvis viktigt. I övrigt är överklagandena viktiga för att vi ska få veta att vi gör rätt saker. Den som påverkas av en byggnation eller ett ingrepp i sin omgivning har möjlighet att överklaga. När det kommer till länsstyrelserna ska det sedan gå snabbt att handlägga överklagandena. Det är ju detta vi är här för att debattera. Det är viktigt att vi får till stånd en gemensam och digital process som skulle kunna åstadkomma detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi kan börja med att den regionala planeringen hänger ihop med den kommunala översiktsplaneringen, att vi identifierar vilket behov som finns och att vi därmed skapar förutsättningar i planeringsskedet ger vi också en förutsägbarhet för både boende och marknaden att veta vilka förutsättningar som finns. Då har vi också möjlighet att minska antalet överklaganden. Men när ett överklagande kommer in till länsstyrelsen ska handläggningstiden vara förutsägbar, och därför har vi gett länsstyrelserna i uppdrag att hitta en digital process, och vi följer upp detta årligen.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810379",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:56"
  }
}