{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:21 om Tullverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "568b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Boriana Åberg ställer frågor om Tullverkets brottsbekämpande verksamhet och ser ett behov av att förstärka Tullverkets möjligheter. Jag är glad över att det finns ett brett stöd i riksdagen för det arbete som regeringen bedriver för att stärka Tullverket vad gäller att ge dem både nyare, vassare och ökade resurser så att de kan anställa de tullare som behövs för att bedriva sin verksamhet.</p><p>Att regeringen, som vi har gjort flera gånger, ger i uppdrag till myndigheter att samverka för att ta sig an specifika problem har visat sig att vara ett effektivt sätt att åtgärda dem. Det är en väg som naturligtvis kommer att fortsätta. Där vill vi såklart se till att Tullverket har de resurser och verktyg som de behöver, och vi är beredda att se över Tullverkets samlade lagstiftning så att det ska vara enkelt och tydligt för tullarna vad de kan göra och inte göra.</p><p>Jag delar helt Boriana Åbergs uppfattning att den brottsbekämpande delen av Tullverket är mycket viktig. Jag vill också säga att även de andra delarna av Tullverkets arbetsuppgifter är viktiga. Det handlar om att underlätta internationell handel och göra det enkelt för svenska företag att exportera och importera till landet. Därutöver har de en viktig uppbördsverksamhet, och dessa två delar av Tullverkets arbetsuppgifter är en förutsättning för att vi ska få in de tullar, avgifter och skatter som behövs för att vi ska kunna öka resurserna till den brottsbekämpande delen, så den är väl så viktig i Tullverkets arbete.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H80321",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:37"
  }
}