{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:483 om handeln mellan Sverige och Storbritannien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "62",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, handelsministern, för svaren!</p><p>Det här är frågor som jag egentligen hade hoppats inte behöva diskutera. Det är två kriser som har drabbat relationen mellan Sverige och Storbritannien. Dels är det brexit, och dels är det covid-19-pandemin.</p><p>Den för Sverige så viktiga frihandeln kan uppenbarligen inte tas för given. Liksom demokratin måste den återerövras varje dag. Handel bygger ju på ömsesidighet, och ingen kan göra jobbet ensam. Det krävs två för att dansa tango.</p><p>För 50 år sedan motsvarade den totala exporten i världen inte mycket mer än en tiondel av världens totala bnp. I dag ligger exportandelen på 30 procent, vilket har lett till ökat välstånd för människor världen över.</p><p>Därför är det viktigt för Sverige att hålla fast vid andra frihandelsvänner - för att därmed också kunna utveckla handeln. Och därför, fru talman, är relationen med Storbritannien särskilt viktig.</p><p>Det var precis på upploppet av förhandlingarna mellan EU och Storbritannien som det nåddes en överenskommelse om hur parterna skulle kunna reglera densamma framöver. Även om avtalet är välkommet och till stora delar innebär en ny situation i den inbördes handeln finns det problem. Ytterligare förhandlingar mellan EU och Storbritannien har inletts för att underlätta tillståndshanteringen avseende transporter och logistik samt för att börja godkänna brittiska yrkeskvalifikationer i EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Handeln mellan Sverige och Storbritannien minskade dramatiskt under 2020, till stor del under inverkan av coronapandemin. En bromskloss för att hämta in handelstappet är brexiteffekterna, som dessutom drar ned den brittiska tillväxten med omkring 1 procentenhet. Många ekonomer räknar med att det kommer att ta många år att nå en någorlunda återhämtning. Därför är det angeläget för båda länderna att agera handlingskraftigt för att påskynda återhämtningen.</p><p>Handelsministern har signalerat att det i närtid ska arrangeras ett gemensamt så kallat business forum länderna emellan. Det är gott, men det är inte gott nog. Därför har jag frågat handelsministern vilka ytterligare insatser som hon och regeringen avser att göra för att raskt återupprätta handelsutbytet mellan Sverige och Storbritannien.</p><p>I ministerns svar framkommer att regeringen liksom myndigheterna fortsätter bistå företagen med information och råd. Ja, det är business as usual. Men nu är det business as unusual. Då hade jag önskat att få preciserat vad det här biståndet ska bistå i mer konkret, utifrån de nya omständigheterna.</p><p>Den dialog som regeringen aviserar med företrädare för den brittiska regeringen om hur handelsförbindelserna mellan våra länder kan främjas, vad har den lett till? Och vad, konkret, önskar ministern att den ska leda till?</p><p>Fru talman! Det finns mycket som man behöver beakta nu. Tjänstehandelns betydelse, e-handelns betydelse, brexit versus pandemin - vad är viktigast att agera kring?</p><p>Framför allt behöver Tullverket och Kommerskollegium, som bistår svenska företag, kunna agera med betydligt större frihet i dag. Vi behöver se de svenska företagen möta myndigheter som har ett annat förhållningssätt. Jag skulle därför vilja fråga ministern om hon kommer att se till att Tullverket och Kommerskollegium får vidare ramar.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810483",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:36"
  }
}