{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:568 om hyrköp och ombildning till ägarlägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Denna interpellationsdebatt handlar egentligen inte om hyrköpssystem eller ägarlägenheter, för den debatten är redan avgjord. Den avgjordes i februari i denna kammare, då en bred majoritet i riksdagen riktade två tillkännagivanden till regeringen. Och den avgjordes innan dess, 2016, då riksdagen också riktade två tillkännagivanden till regeringen, som den ännu inte har hanterat.</p><p>Den här debatten handlar om respekten för vår demokrati, om respekten för arbetet i den här kammaren, om huruvida riksdagens tillkännagivanden är för regeringen att följa, fru talman, eller om de utgör fritt valt arbete, att prioritera om det passar. Den handlar om ifall riksdagens arbete är, som justitieministerns partikamrat uttryckte det, en \"tämligen meningslös cirkus\" eller inte.</p><p>I debatten i februari hade representanterna för regeringspartierna kunnat be om ursäkt för regeringens saktfärdighet och konstatera att det nu skulle bli ändring. I debatten i dag hade justitieministern kunnat konstatera att regeringen givetvis följer riksdagens tillkännagivanden och att arbetet med att utreda hyrköpssystem och ändrad lagstiftning kring ägarlägenheter ska påbörjas snarast. Justitieministern hade kunnat konstatera att riksdagens arbete givetvis <em>inte</em> är en meningslös cirkus och ta avstånd från alla sådana uttalanden. Där är vi inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsministern säger i SVT att demokratin är i fara om inte han får sitta kvar. Jag undrar, fru talman, om inte faran för det parlamentariska arbetet är mer trängande än så.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810568",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:29"
  }
}