{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Förebyggande av våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! På riksdagens bord ligger i dag en proposition om hur samhället ska kunna förebygga våld i nära relationer eller mäns våld mot kvinnor. </p><p></p><p>Vi påminns alltför ofta om den brutala terror som är många utsatta barns och kvinnors vardag. För ett antal veckor sedan gick det från notiser i tidningen till att toppa riksnyheterna då fem kvinnor inom loppet av en vecka mördades av sina närstående eller av sina män.  </p><p>Mäns våld mot kvinnor är inget nytt problem i Sverige. Trots insatser och skärpta straff tycks samhällets insatser dessvärre alltför ofta komma för sent. Inte för att jag vill förringa vikten av hårda och kännbara straff för den som misshandlar eller slår ihjäl den man sagt sig älska, men inget straff i världen kan reparera ett taget liv. Vi behöver förhindra att det sker och straffa dem som utövar våldet. </p><p>Därför är det väldigt efterlängtat att regeringen nu lägger fram ett förslag som lägger fokus och ansvar på att förebygga våldet. Genom socialtjänstlagen får i förlängningen kommunens socialnämnd i uppgift att verka för att personer som utsätter eller har utsatt närstående för våld eller andra övergrepp ska ändra sitt beteende. Det är ett viktigt förslag.</p><p>Fru talman! \"Ett barn som får stryk lär sig att slåss.\" Så inleder författaren och barnrättskämpen Dorothy Low Holte sin dikt eller sina tänkvärda ord om barn och barnuppfostran. Uppräkningen avslutas med: \"Ett barn som får uppleva trygghet lär sig tilltro\" och \"ett barn som blir omtyckt och kramat lär sig känna kärlek i världen.\"</p><p>Att som barn växa upp och bevittna våld i sitt hem eller bli utsatt för våld är ett enormt övergrepp och ett trauma, men det är också att lära sig att slåss och använda våld. Vi vet att barn som blir slagna eller bevittnar våld löper en ökad risk att själva utsättas för våld och att fara illa på andra sätt. </p><p>Det kanske allra mest tragiska är att den som slår sitt barn eller någon annan närstående i nio fall av tio själv har blivit utsatt för våld eller bevittnat våld i hemmet. Lyckas vi inte bryta våldsspiralen sviker vi inte bara de barn och kvinnor som utsätts för våld i dag, utan vi riskerar också att svika nästa generation.</p><p>Med regeringens förslag tar vi ett viktigt steg för att bryta denna spiral. Det handlar om nya befogenheter som att bryta sekretess mellan hälso- och sjukvården och socialtjänsten i ärenden för att förhindra eller förebygga mäns våld mot kvinnor och barn. Socialtjänsten behöver ta ett ökat ansvar för att få den som slår att sluta slå. </p><p>Den som utsätter sin familj för våld ska straffas för det, men för att bryta våldsspiralen måste insatser som syftar till att ändra beteenden och förhindra återfall sättas in på ett mer strukturerat sätt än vad som görs i dag. Det ska inte göras bara av socialtjänsten utan även i förskolan, i skolan och i andra delar av samhället.</p><p>Fru talman! Jag vill slutligen uppmana den som tittar på den här debatten eller på annat sätt tar del av den att fundera över: Är ditt eget beteende i riskzonen? Har du nära till aggression eller vredesutbrott, eller känner du någon som har nära till aggression och vredesutbrott? I ett sådant läge bör man söka hjälp. </p><p>Vi behöver uppmärksamma detta och också påpeka det och förtydliga det i vår vardag. Vi måste våga säga till och säga stopp.</p><p>Genom att ta ansvar för ditt beteende eller dina vänners beteende kan du vara med och rädda liv. Det finns insatser. Till exempel kan man kontakta en stödlinje som heter Välj att sluta. Den når man på telefonnummer 020-555 666.</p><p></p><p>Jag vill avslutningsvis yrka bifall till reservation nummer 1.</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:05"
  }
}