{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:496 om fallet Michael Rawlinson",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig börja med att säga att alla som har varit inblandade kan enas om att detta ärende är otroligt allvarligt och djupt olyckligt. Det gäller inte bara tragedin i Michael Rawlinsons alltför tidiga bortgång utan även att den dåvarande insatsledningens agerande undergrävde Eulex Kosovos anseende.</p><p>Det ligger i Sveriges intresse att bidra till att stärka EU:s trovärdighet som säkerhetspolitisk aktör och unionens krishanteringsförmåga. Vi tar därför en aktiv roll i de översyner som görs av insatserna, vad gäller såväl uppgifter som genomförande.</p><p>UD har fått ta del av den rapport som Pål Jonson nämner och dess huvudslutsatser när det gäller Rawlinson. Ingen kritik kunde riktas mot honom. Jag kan inte svara exakt på hur detta skedde eftersom det är mer än fem år sedan, men jag håller för sannolikt att rapporten även täckte andra, helt interna, aspekter för EU:s utrikestjänst. Det för svensk del centrala gällde huruvida kritik kunde riktas mot Rawlinson, vilket alltså inte var fallet.</p><p>Insatsernas arbetsmiljö är naturligtvis tätt kopplad till de översyner och rapporteringar som görs. Därför understryker regeringen kontinuerligt vikten av att EU:s insatser beaktar frågor i förhållande till personalpolitiken inom insatserna och externt. Som ett led i detta verkar regeringen för att EU:s insatser ska ha separata rådgivarfunktioner för mänskliga rättigheter och jämställdhet.</p><p>Vidare har Sverige agerat tydligt för att EU:s uppförandekod bör omfatta såväl jämställd arbetsmiljö som förebyggande av övergrepp och trakasserier. Det fanns alltså flera skäl till att regeringen kraftfullt agerade till stöd för Rawlinson.</p><p>I kontakt med ledningen för EU:s utrikestjänst underströk regeringen att hanteringen av Rawlinson var oacceptabel. Vi uttryckte stor oro för hur ledningen av Eulex fungerade. Som ett resultat av dessa kontakter fick vi till stånd en oberoende utredning. Utredningen ledde till att den dåvarande insatschefen inte fick förlängt mandat. Vi verkade för att Rawlinson skulle få en skriftlig upprättelse och ett rekommendationsbrev från EU:s utrikestjänst, och detta skedde.</p><p>Regeringens agerande gav också resultat på ett mer övergripande plan i och med att vi fick till stånd ett regelverk för disciplinärenden i samtliga EU:s civila krishanteringsinsatser. Vi arbetar nu med en översyn av detta regelverk för att ytterligare främja arbetsmiljön inom insatserna.</p><p>Vi hade alla önskat att Michael Rawlinson hade fått praktisk användning av upprättelsen och rekommendationsbrevet och att han hade fått fortsätta sitt, vad jag förstår, mycket professionella och uppskattade arbete. Jag beklagar djupt att det inte blev så.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810496",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:22"
  }
}