{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, infrastrukturministern, för svaret!</p><p>Vi måste minska trafiken för att klara klimatmålen. Bland annat har trafikexperter från IVL Svenska Miljöinstitutet och Trivector betonat detta både i forskningsrapporter och i artiklar i bland annat Ny Teknik. De, liksom vi, konstaterar att det i Trafikverkets inriktningsunderlag saknas förslag inför kommande planperiod för ett transporteffektivt samhälle där tillgängligheten kan öka samtidigt som mängden trafik minskar.</p><p>I stället utgår Trafikverket från att vägtrafiken kommer att öka stort enligt den basprognos som de gjort, och de planerar därefter i stället för efter klimatmålen.</p><p>IVL var med och tog fram ett underlag till hur en reduktionsplikt skulle kunna se ut och fungera, men de tvingas nu att poängtera att den aldrig var tänkt att användas som en förevändning för att inte satsa inom andra viktiga områden. Den uteblivna satsningen leder till ett alldeles för stort behov av biodrivmedel men också till att fördelningen av pengar påverkas.</p><p>Vi i Vänsterpartiet delar oron när det gäller möjligheten att nå uppsatta klimatmål och känner även oro för att man riskerar detta genom en orealistisk och ohållbar tilltro på inhemsk produktion av biodrivmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikverket har utan att redovisa underlag för det frångått tidigare bedömningar som gjorts över hållbara potentialer samtidigt som man helt bortser från andra sektorers behov, till exempel sjöfart och flyg.</p><p>Jag noterar att infrastrukturministern återigen svarar med konstaterandet att Sverige ska bli världens första fossilfria välfärdsland och att de klimatmål som är uppsatta ska nås. Jag önskar verkligen att det räckte att upprepa orden som en formel för att det skulle hända. Så är det naturligtvis inte. Jag blir orolig när Trafikverket i sitt underlag uttalat säger att infrastrukturen i sig inte påverkar klimatutsläppen och att de inte har ansvar för hur många som använder den samtidigt som man vill satsa på mer och större vägar och helt förlitar sig på biodrivmedel och elektrifiering för att nå målen utan att ha med någonting om ett transporteffektivt samhälle.</p><p>Infrastrukturministern säger att regeringen har varit tydlig i sitt uppdrag, och så kan det ha varit, men med tanke på att detta inte avspeglas i det inriktningsunderlag som tagits fram är det antingen så att uppdraget varit otydligt eller att Trafikverket tolkat uppdraget på annat sätt än regeringen avsett.</p><p>Ministern hänvisar, och det har jag förståelse för, till processen runt Trafikverkets underlag och till att underlaget är ute på remissrunda. Jag tolkar det som ett nej på min fråga och justerar den något utifrån detta.</p><p>Om det i remissrundan visar sig ett djupt missnöje med hur Trafikverket tolkat sitt uppdrag och att klimatmålen inte kan nås med de åtgärder som föreslås, kan ministern då tänka sig att ge Trafikverket i uppdrag att utarbeta ett reviderat inriktningsunderlag för att ta fram styrmedel och reformer för ett transporteffektivt samhälle alternativt ta fram en proposition för nationell plan som inte utgår från underlaget utan tydligt styr mot våra klimatmål?</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:52"
  }
}