{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu står vi här igen, statsrådet Damberg och jag. Det har ju visat sig att vi förmodligen kommer att göra det fler gånger framöver med tanke på regeringens försvårande politik för landets laglydiga jägare, sportskyttar, samlare och vapenhandlare.</p><p>Men det gör mig inget att stå här, för jag kommer bestämt att fortsätta att försvara de fri- och rättigheter som den här målgruppen ska ha. Det är en självklarhet för mig att bekämpa de svårigheter som regeringen försöker att införa för landets jägare och sportskyttar. Jag anser att vi i stället för att agera som regeringen gör ska uppmuntra och underlätta för Sveriges jakt- och sportskytte.</p><p>Fru talman! Jag förstår ärligt talat inte varför statsrådet Damberg verkar ha gjort det till sin uppgift att försämra för dessa grupper gång efter annan. För drygt ett år sedan röstade riksdagen igenom lättnader i vapenreglerna i syfte att underlätta för Sveriges laglydiga jägare och sportskyttar. Bland annat var riksdagen tydlig med att reglerna för innehav av vapen bör förenklas och att man bör överväga att slopa kravet på förnyande av tillstånd vart femte år.</p><p>Fru talman! Gång på gång får vi se exempel på att regeringen struntar i att följa beslut som riksdagen fattat. Riksdagen har på ett och ett halvt år deklarerat 16 tillkännagivanden vars syfte är att underlätta för Jakt- och sportskyttesverige. Trots det fortsätter regeringen att driva en motsatt linje.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Eftersom måttet börjar bli rågat vill jag nu ställa frågan: Behöver regeringen hjälp med att läsa dessa tillkännagivanden? Det måste vara något fel. Tillkännagivanden är ju ändå en form av arbetsbeskrivning som regeringen ska följa - annars urholkas riksdagens demokratiska arbete, som ska styra vårt land.</p><p>Fru talman! Med hänvisning till regeringens ovilja att följa ett flertal tillkännagivanden är det inte svårt att dra slutsatsen att regeringen inte har några ambitioner att underlätta regelverk och utövande för landets jägare, sportskyttar, vapenhandlare och samlare. Regeringens ambition verkar i stället vara att försvåra för desamma.</p><p>Fru talman! Statsrådet Damberg hävdar att enhandsvapen är klassade som sa¨rskilt farliga och att det därför krävs att vi behåller tidsbegränsade licenser eftersom dessa vapen är särskilt stöldbegärliga och särskilt farliga. Då menar statsrådet att de förmodligen riskerar att hamna ute bland gängkriminella. Men det här har ju jag och statsrådet pratat om tidigare; det är ju fel i sak. Hur ma°nga legala vapen fra°n svenska licensinnehavare hamnar egentligen i ha¨nderna på kriminella varje a°r? Det här har jag pratat med statsrådet om åtskilliga gånger, fru talman, men det verkar vara svårt att ta in.</p><p>Än en gång: Kopplingen mellan laglydiga jägare och sportskyttar med licenser och att vapnen skulle komma ut bland gängkriminella a¨r högst oklar. Jag kommer att återkomma till detta igen; det är inte första gången. Vi får hoppas att det går fram denna gång så att vi en gång för alla kan underlätta för landets jägare och sportskyttar.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}