{
  "anforande": {
    "dok_hangar_id": "5069331",
    "dok_id": "H80918",
    "dok_titel": "Protokoll 2020/21:18 Torsdagen den 1 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "18",
    "dok_datum": "2020-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:15 om paketreselagen och resegarantin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64059682-7d14-eb11-9143-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag säga att jag står över de insinuationer som kommer från Lars Beckmans sida. Det är nämligen på det viset - och jag tror att de flesta människor i vårt land faktiskt ser det - att om det är någonting som regeringen har tagit på allvar är det pandemin, men tanke på alla de insatser vi gör på olika sätt såväl inom vård och omsorg som i samhällsekonomin. Det är klart att det alltid kommer att finnas mer att önska, men jag är övertygad om att de insatser vi gör för att få människor i jobb och för att företag i vårt land ska kunna överleva och växa har stor betydelse för barnfamiljen i Hofors. Detsamma gäller att det finns en fungerande välfärd. </p><p>Sedan finns det självfallet hela tiden olika insatser att fundera över. Vad ger mest effekt? Jag har stor respekt för att vi har olika intressen där. För mig som konsumentminister är det av stor betydelse att vi ser till att ha det stärkta konsumentskydd vi har i vårt land, men jag tror inte att någon hade kunnat tänka sig att pandemin skulle ta den här vägen. I och med det uppstår helt nya lägen. Lagstiftningen är tydlig här, men David Josefsson var inne på detta med vad som då händer med resebranschen och företagen. Vi har en stark bransch i vårt land. Vi har väldigt många researrangörer, till skillnad från de andra nordiska länderna. Vi hoppas ju att dessa arrangörer ska kunna fortsätta att verka och utvecklas, men självklart går de igenom en kris. </p><p>Det blir alltid en diskussion att föra gällande hur mycket staten ska gå in och ge till olika branscher, om den ena branschen är mer viktig än den andra och så vidare. Jag har stor respekt för det. Hittills har vi valt att säga att vi håller fast vid den lösning som finns med de individuellt ställda resegarantierna och att vi sedan har de generella stöden till företag. Vill man ändra på det och ha ett helt annat system kan det vara enkelt att säga: Ja, det gör vi direkt! Men det är också på det viset att det precis har sjösatts. Sedan kan man fundera på vad man behöver komplettera med.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H81015",
    "replik": "N",
    "systemdatum": "2020-10-22 17:45:16"
  }
}