{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "994283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset</p><p>Herr talman! Vi har nu passerat över 1 miljon vaccineringar i Sverige. De hälsomässiga och ekonomiska effekterna av en snabb och effektiv vaccinering går förstås inte att överskatta. Dos för dos ser vi nu till att de som behöver det mest får skydd mot covid-19. Och för varje dos är det också allt fler som äntligen får krama en efterlängtad mormor eller farmor. Jag och många andra längtar väldigt mycket.</p><p>Men vaccinet är också vägen ur den ekonomiska krisen. Varje vaccindos är en injektion i vår ekonomi. Det finns ett ljus i tunneln. </p><p>Med det sagt är läget fortfarande väldigt allvarligt. I första hand måste vi hålla i och hålla ut för att rädda liv. Vi ska jobba hemifrån om vi kan och hålla avstånd. Vi behöver göra det för att skydda våra medmänniskor och för att underlätta för vårdens personal, som i över ett år har jobbat många och långa dagar för att vårda de sjuka. Men vi ska också göra det för att rädda jobb och företag.</p><p>Herr talman! Nära 600 000 personer har varit korttidspermitterade under krisen. Det innebär att var tionde svensk i arbetsför ålder har varit korttidspermitterad. Hundratusentals löntagare har på det här sättet kunnat gå ned i arbetstid och undvika risken att bli av med jobbet. Det har förstås varit väldigt viktigt för varje enskild individ att kunna behålla sin ekonomiska trygghet och sin tydliga koppling till arbetsmarknaden. Det har varit viktigt för deras familjer och deras barn att veta att den här tryggheten finns. Korttidspermitteringarna har också varit viktiga för alla de företag som vet att de snabbt kan komma igen och få igång hjulen när krisen vänder.</p><p>I januari förstärktes stödet, så att företag fick möjlighet att permittera sina anställda till 80 procent från januari till mars. Nu förlänger vi det här stödet. Det innebär att företag till och med den 30 juni i år fortsatt kommer att ha möjlighet att permittera till 80 procent, och då står staten för upp till 75 procent av lönekostnaden. Därtill skjuter vi till mer resurser till Tillväxtverket för att de ska kunna möta efterfrågan och förkorta handläggningstiderna genom fler handläggare och utvecklande av nya systemstöd.</p><p>För att hjälpa företag att ställa om och se till att de kan övervintra under krisen har vi också infört ett omställningsstöd. Företag kan via Skatteverket få kompensation om de haft minst 30 procents fall i sin omsättning jämfört med 2019. Även omställningsstödet förlängs nu för perioden mars och april 2021. Subventionsgraden kommer fortsatt att vara 90 procent för små företag och 70 procent för större företag.</p><p>I början av året beslutade riksdagen om en ny pandemilag som möjliggör för regeringen att stänga ned verksamheter för att begränsa smittspridningen. Skulle en sådan nedstängning bli aktuell ska såklart ekonomisk kompensation utgå till den verksamhet som behöver stängas ned. Därför har vi infört ett förstärkt omställningsstöd. Företag kan få kompensation för upp till 100 procent av sina fasta kostnader ifall en nedstängning skulle bli aktuell. I dag tar vi också beslut om att lönekostnader ska inkluderas i den kompensationen.</p><p>Regeringen har sedan pandemin kom till Sverige varit väldigt tydlig: Pengar får inte, kommer inte och ska inte stå i vägen för att hindra smittspridningen. Det kanske mest effektiva sättet att hindra smittspridningen är en snabb och effektiv vaccinering. Därför tar vi i dag beslut om att höja Folkhälsomyndighetens låneram till 11 miljarder för att kunna finansiera avtal med vaccinutvecklare.</p><p></p><p>Jag vill passa på att påminna om två saker. Det första är att det är viktigt att vi i det här arbetet tar ansvar för att behandla skattebetalarnas pengar allvarsamt och med djup respekt. De är hårt ihoptjänade och betalade till statskassan för att göra största möjliga nytta. Det andra är att det alltid går snabbare att säga någonting än att göra någonting. Jag vet att väldigt många sliter hårt inom vården, skolan och många andra verksamheter under krisen. Det finns också en och annan regeringstjänsteman och statstjänsteman på våra myndigheter som jobbar väldigt hårt för att det ska fungera. Det säger oss att vi ska vara bättre rustade till nästa kris och se till att systemen finns på plats.</p><p>Sist men inte minst vill jag säga något om det tillkännagivande som vi beslutar om här i dag. Det handlar om ett evenemangsstöd till kultur, idrott och civilsamhälle. Arrangörer som planerar för evenemang ska få kompensation för uteblivna biljettintäkter om deras arrangemang inte kan hållas som planerat.</p><p>I vårt särskilda yttrande redogör vi för att vi verkligen också ser det här behovet. Vi instämmer i att idrotten, civilsamhället och kulturen har ett behov av krisstöd för att kunna planera långsiktigt. Vi vill att alla arrangörer inom dessa sektorer ska kunna återstarta sina verksamheter och evenemang.</p><p>Men vi vill understryka hur viktigt det är att denna återstart sker på ett smittsäkert sätt. Även i sommar, efter att vi förhoppningsvis har nått vaccinmålet, kommer det att behöva finnas fortsatta restriktioner. Alla kommer inte att vara vaccinerade. Det finns också såklart en hel del svårigheter med det här stödet. Dessa ska regeringen förstås göra sitt bästa för att klara av. Men utformningen av EU:s regler kan påverka hur vi behöver utforma de här reglerna för att de ska vara effektiva och snabbt kunna komma på plats. En prövning gentemot statsstödsreglerna riskerar att ta väldigt lång tid.</p><p>Herr talman! Än är krisen långt ifrån över. Smittspridningen är på höga nivåer på flera håll i landet. Många löntagare är oroade för sin framtida försörjning, och flera företag och företagare kämpar fortfarande för att få sina verksamheter att gå runt.</p><p>Vi gick in i den här krisen väldigt starka. Vi hade tack vare år av ansvarsfull ekonomisk politik 100 000 fler anställda i välfärden och den lägsta statsskulden sedan 1977. Med dagens beslut antar vi årets femte ändringsbudget, med nya åtgärder för att säkra vaccineringen och hjälpa företag att övervintra under den ekonomiska krisen. Sedan pandemin bröt ut har vi kunnat använda styrkan i vår ekonomi för att ta Sverige genom krisen, samtidigt som vi rustar oss för en framtid där corona inte präglar vår tillvaro.</p><p>Jag yrkar bifall till förslaget i betänkandet och avslag på reservationen.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU44",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:17"
  }
}