{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:19 om ändringar i miljöbalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tackar Jörgen Berglund för frågan. I dag ser det ut så här: Om man har en verksamhet som har mindre inverkan eller är mindre farlig för miljön räcker det med en anmälan. Men är det någonting som har en större miljörisk behöver man ha ett tillstånd av MPD hos länsstyrelsen.</p><p>Som sagt bereds denna begäran från Försvarsmakten inom Regeringskansliet. Jag kan inte föregripa den processen.</p><p>Jag kan dock säga några ord om offentlighetsprincipen. Det är en grundläggande princip för det svenska statsskicket. Ett uttryck för den är möjligheten att få ta del av allmänna handlingar, den så kallade handlingsoffentligheten. Men det finns förstås bestämmelser om sekretess som begränsar rätten att ta del av allmänna handlingar. De här bestämmelserna återfinns i offentlighets- och sekretesslagen. Myndigheter, domstolar och andra, till exempel Regeringskansliet, som hanterar Försvarsmaktens ansökningar om tillstånd till miljöfarlig verksamhet är väl insatta i regelverket i offentlighets- och sekretesslagen.</p><p>I det fall någon begär ut en handling, oavsett om det är fråga om tillstånd eller anmälan, görs alltid en sekretessprövning, det vill säga en kontroll av om handlingen kan lämnas ut eller om den innehåller sekretessbelagd hemlig information. Om handlingen inte innehåller någon hemlig information kommer den skyndsamt att lämnas ut till den som begärt det. Om handlingen däremot innehåller sekretessbelagd eller hemlig information kommer den som begärt att få ut handlingen att få besked om detta. Vill personen ändå ha ut handlingen kommer det att fattas ett beslut om att handlingen inte lämnas ut. Det beslutet kan sedan överklagas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är förstås en väldigt viktig princip för Sverige. Vi står upp för offentlighetsprincipen. Samtidigt är vi väl medvetna om att vi behöver ha rikets säkerhet som högsta prioritering. Våra myndigheter är i allra högsta grad medvetna om detta när det handlar om dessa ärenden.</p><p>Jag kan alltså inte ge ett fullödigt svar, eftersom Försvarsmaktens begäran bereds inom Regeringskansliet.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81019",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:44"
  }
}