{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:648 om implementering av EU:s engångsplastdirektiv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d11b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man kan naturligtvis stå bakom ett effektivt klimat- och miljöarbete utan att för den skull förespråka Miljöpartiets olika symbolskatter på området.</p><p>Per Bolund konstaterar att en rad remissinstanser har varit positiva, vilket inte är så konstigt med tanke på hur selektiv regeringen varit i urvalet av remissinstanser. Exempelvis ombads inte ens Svenskt Näringsliv att yttra sig, trots att detta onekligen berör deras bransch och deras medlemsföretag. Då är det ju inte konstigt att man får positiva remissinstanssvar.</p><p>Ärligt talat, fru talman, är det inte seriöst att företräda regeringen och sedan ducka för alla frågor om regeringens egna promemorior genom att hänvisa till en pågående analys av remissinstansernas svar.</p><p>Per Bolund måste åtminstone kunna argumentera för utformningen av promemorian. Hur resonerade regeringen? Hur tänkte regeringen? Eller resonerade och tänkte regeringen inte alls, med tanke på hur promemorian utformades?</p><p>Den beräkningsmodell som föreslås av regeringen kritiseras kraftigt av remissinstanserna och lever inte upp till de krav som ställs i engångsplastdirektivet. Per Bolund refererar återkommande till att engångsplastdirektivet är det som är orsaken till promemorian. Ändå bryter man mot engångsdirektivets ändamål flera gånger i den promemoria som regeringen har tagit fram.</p><p>Avgiften ska vara kostnadseffektiv, transparent och proportionell. Så är dock inte fallet enligt remissinstanserna. Man misslyckas på alla dessa punkter. Till och med regeringens egen favorit, Naturvårdsverket, avstyrker systemet med nedskräpningsavgifter och menar att det \"enda förslaget gör är att flytta kostnaden för städning från kommun till producent\". Vidare skriver Naturvårdsverket att \"det finns en risk i att nedskräpningsavgiften kan ge skeva incitament i kommunernas renhållningsarbete eftersom infrastruktur (soptunnor) och tömning finansieras via kommunala medel medan uppstädning delvis kommer att finansieras via nedskräpningsavgiften. Nuvarande förslag skulle kunna leda till att kommuner väljer att ha färre antal soptunnor och mindre frekvent tömning och istället utökar städningen då den till viss del kommer att finansieras genom nedskräpningsavgiften.\"</p><p>Med andra ord har inte regeringen i sin promemoria några kloka incitament för att faktiskt uppnå syftet med engångsplastdirektivet.</p><p>Kortfattat tycks förslaget i stället utgöra en förklädd skatt och sällar sig därför till en rad av fiskala symbolskatter som regeringen implementerat med miljö och klimat som täckmantel.</p><p></p><p>Promemorian frångår engångsplastdirektivet på fler punkter. Exempelvis föreslås att avgiften, skatten, ska betalas per styck produkter som släpps ut på den svenska marknaden och inte baserat på det skräp som faktiskt samlats in, vilket är vad som stipuleras i engångsplastdirektivet. Detta gör att producenter får betala en nedskräpningsavgift oavsett vad som händer med produkterna. Om de samlas in i egentillverkade insamlingskärl - betala avgiften eller skatten! Om de sprids i våra grannländer - betala avgiften eller skatten! Om de slängs i platsinsamlingen och ges till förpackningsinsamlingen - betala avgiften eller skatten! Kommunerna får inte heller några incitament att verka för en effektiv uppstädning.</p><p>Är allt detta rimligt enligt Per Bolund? Jag har svårt att se hur man från regeringens sida kan motivera sin promemoria genom att hänvisa till engångsplastdirektivet, när man återkommande i sin promemoria väljer att frångå syftet med och tanken och förslagen på åtgärder i engångsplastdirektivet.</p><p>Jag vill att det implementeras. Men jag vill att det görs på ett klokt och effektivt sätt, och då måste vi lyssna på remissinstanserna.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810648",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:48"
  }
}