{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:479 om bombdåd och bilbränder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är bara i början av en kraftsamling som saknar motstycke i Sverige.</p><p>Det är klart att det är viktigt att vi skärper straff, framför allt för det som gängbrottslingar ägnar sig åt. Det har vi också gjort både när det gäller våldsbrott, sprängningar, skjutningar och narkotikabrott. Vi kommer att få ytterligare straffskärpningsförslag under året.</p><p>Vi har en ny gängutredning som sitter och tittar på att kriminell aktivitet som sker i gängmiljö ska leda till skärpta straff. Hela straffbiten - att verkligen få upp straffvärdena på det som gängen ägnar sig åt - har varit en viktig strategi. Det leder också till att fler blir häktade, inte minst för vapenbrott eller hantering av sprängmedel. Det gör att vi låser in dem i mycket högre grad än man gjorde tidigare. Det är en del.</p><p>En annan del är att polisen behöver nya verktyg för att fälla i domstol. Vi har en ganska stor diskussion nu om digitala bevisningar. Jag har under en lång tid sagt att det kanske är detta som är en game-changer - att låta polisen få större tillgång till den digitala bevisningen. Det är det som leder till att man kan fälla för planeringsarbete och anstiftan, men det handlar också om att komma längre upp i hierarkierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hemlig dataavläsning är ett helt nytt verktyg som ger polisen möjlighet att bryta sig in och läsa krypterad information. Jag tror att det är helt nödvändigt om man ska kunna komma åt gängkriminaliteten.</p><p>Regeringen kommer att växla upp arbetet ytterligare. Vi gör det på tre fronter. Det första är att vi är stenhårda mot gängkriminalitet. Det andra är att vi satsar mycket på att hindra nyrekryteringen, och då handlar det väldigt mycket om det förebyggande arbetet. Det tredje är att kriminella inte ska få ta del av finanser på olika sätt. Inte en krona ska gå till kriminell verksamhet.</p><p>Om jag ska sammanfatta är det dock fortfarande polistillväxten som är avgörande. Det handlar om fler poliser runt om i Sverige som finns närvarande och som kan jobba förebyggande, utreda brott och sätta människor i fängelse. Det är därför vi fortsätter att jobba för detta, och vi har bara kommit halvvägs på den stora polisutbyggnad som vi står inför.</p><p>Samhället är starkare än de här gängen. Det gäller att kraftsamla, och jag är glad över att vi har 1 000 fler frihetsberövade i dag jämfört med för ett par år sedan. Det är i mycket de här grupperingarna som sitter i fängelse.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810479",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:05"
  }
}