{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Kriminalvårdsfrågor (forts. JuU26)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9827a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag kan bara konstatera att man inom kriminalvården har värderat tolvstegsprogrammet högt. Man har sett goda resultat. Det handlar om att ha ett pussel som man lägger för att individer ska kunna bryta sitt drogberoende. Programmet har varit i funktion sedan 1995. På en direkt fråga säger den som är ansvarig att det är platsbristen som gör att man avslutar användandet av tolvstegsprogrammet.</p><p>Naturligtvis kan inte vi politiker vara experter på vilket program som är bäst. Men jag tycker att när motivet är platsbrist och inte att tolvstegsprogrammet är ineffektivt, och det finns många signaler från både personer inom och utanför kriminalvården om att tolvstegsprogrammet kan vara det program som leder till en drogfri tillvaro, framstår det i mina ögon som kortsiktigt att inte ha en fortsatt plan. </p><p>Sedan kanske det finns nya program. Men det står inte i motsats till att man har en ökad marknadsföring av programmet - en ökad motivation. Det handlar nämligen om, precis som Carina Ödebrink säger, att fånga upp de 70 procent som har drogproblem. </p><p>Vad gäller kapaciteten är det inte så konstigt att vi i oppositionen påpekar hur situationen ser ut. När vi fortfarande efter dessa sju års regerande har en skriande brist på fängelseplatser är det vår skyldighet att tala om att det behöver tas större grepp för att vi ska se till att de problem med brister som finns åtgärdas. Jag tycker att det är oppositionens roll, och jag kommer att fortsätta att agera i den andan. </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:47:07"
  }
}