{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:202 om bidrag till extremism i civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Till att börja med vill jag tacka Amanda Lind för svaret på interpellationen.</p><p>Frågan om statsbidrag som går till extremistorganisationer i civilsamhället har ju länge debatterats intensivt. Frågans allvar har understrukits inte bara av Sverigedemokraterna här i kammaren utan också av många andra aktörer - forskare, myndigheter och så vidare.</p><p>Säpo är en sådan aktör som bland annat i sitt remissvar till Demokrativillkorsutredningens betänkande konstaterat att ett relativt stort antal organisationer med kopplingar till extremistmiljöer tar emot offentliga medel genom såväl statliga som kommunala bidrag och att sådana organisationer kan bidra till en ökad radikalisering i Sverige och bidra till våldsbejakande miljöers tillväxt.</p><p>Att så är fallet är både skadligt för sammanhållningen i det svenska samhället och farligt sett till risken för attacker på det svenska samhället i form av terrordåd och liknande, om det vill sig riktigt illa. Det är förstås positivt att regeringen vill utreda skarpare demokrativillkor, men jag tycker att det kommer mycket senfärdigt. Det besvarar heller inte alla frågor som finns när det gäller att stoppa bidrag till islamister och andra extremister.</p><p>Fru talman! Föreningar med kopplingar till politisk islam och annan extremism har i decennier kunnat ta emot statsbidrag i Sverige utan vidare. Studieförbundet Ibn Rushd, som har kopplingar till Muslimska brödraskapet, är ett exempel på detta. Man har erhållit statsbidrag på tiotals miljoner kronor i över tio år. I över tio år har alltså mångmiljonbelopp gått rakt ned i fickorna på dem som på många sätt vill bekämpa Sverige och vad vi står för.</p><p>Löfvenregeringen har samtidigt styrt Sverige i omkring sex år - detta utan reella skärpningar av demokrativillkor och motsvarande under tiden. Det har med andra ord under väldigt många år funnits såväl skäl som tid för regeringen att agera.</p><p>Islamisterna har kunnat bygga sig starka i Sverige med hjälp av skattepengar. Utan dessa bidrag hade man naturligtvis inte haft i närheten av samma plattform som man har fått med draghjälp från den här regeringens politik. Regeringens politik har med statsbidrag dopat föreningar med kopplingar till politisk islam under alla dessa år.</p><p>Fru talman! En fråga som jag beklagar att regeringen inte adresserar är den om vad som ska hända med alla de statsbidrag som utgår till islamister och andra extremister fram till dess att utredningen i fråga är färdig i slutet av 2021. Det är lång tid kvar innan utredningens förslag eventuellt blir verklighet, och det är samtidigt lång tid med fortsatta bidrag till extremister om inget görs.</p><p>Sverige behöver skyndsamt ta fram lagar och regler som förhindrar att bidrag kan utgå till politisk islam och annan samhällsomstörtande verksamhet till dess att nya demokrativillkor och andra skarpa och mer långsiktiga verktyg finns på plats. Det är på många sätt ett akut läge.</p><p>Det är inte bara en fråga om statsbidrag till föreningar som skulle vara bättre eller sämre än andra i något slags demokratiskt hänseende, utan det är en fråga om säkerhet för hela Sverige. Om det vill sig illa göder man radikalisering och våldsbejakande föreningar. Därför måste regeringen agera skarpt och inte bara luta sig mot de otillräckliga lagar och förordningar som vi har i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill fråga: Är ministern beredd att agera för att få till stånd något slags temporär reglering som sätter stopp för bidragsutbetalningar till islamister och andra extremister till dess att den nya utredningens förslag om flera år kan bli verklighet?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810202",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:03"
  }
}