{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1cf38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag säga att vi ställer oss bakom alla våra reservationer, men i dag yrkar jag bifall endast till reservation 2.</p><p>År 2020 kommer att etsas fast i historien som ett mycket mörkt år då det nya coronaviruset försatte vårt land i en allvarlig kris. Pandemin sveper över oss och skördar sina offer. Äldre och andra sårbara människor med underliggande sjukdom eller andra riskfaktorer drabbas allra hårdast.</p><p>Debatten om samhällets robusthet inför pandemier handlar ofta om sjukvårdens kapacitet, men en avgörande aspekt av vårt samhälles motståndskraft vid smittspridning handlar om befolkningens hälsa. Vikten av en god folkhälsa har blivit extra tydlig under pandemin, inte minst eftersom vissa folkhälsorelaterade faktorer har visat sig bidra till ökad risk för att drabbas av ett svårare sjukdomsförlopp vid covid-19. Det handlar exempelvis om övervikt, fetma, högt blodtryck, diabetes typ 2 och rökning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Det är också viktigt att ta vara på de positiva hälsoeffekter som har uppmärksammats under pandemin. Många vittnar om en ökad motivation att sluta röka eller vara mer fysiskt aktiv. Det är dock inte alltid så enkelt att ändra på invanda levnadsmönster.</p><p>I pandemins spår ser vi att naturen har blivit extra viktig och att fler upptäcker vår natur och väljer att vistas där. En undersökning som Naturvårdsverket har gjort bland aktörer som möter besökare i naturen bekräftar att rekordmånga besökte den svenska naturen under sommaren. Friluftslivet har aldrig varit viktigare, och efterfrågan på aktiviteter är stor. </p><p>Vi ser att vi kommer att behöva rikta mycket större uppmärksamhet mot livsstilen och levnadsvanorna, och därför är det viktigt att man skyndsamt och på ett effektivt sätt kan uppmuntra människor att äta hälsosammare, röra på sig mer och minska användningen av alkohol, droger och tobak. Folkhälsopolitik syftar till att stödja den enskilde att göra hälsosamma val. Genom att tidigt upptäcka och personanpassa behandlingsupplägg kan många folkhälsoproblem förebyggas. En fortsatt restriktiv alkoholpolitik och ett förebyggande arbete när det gäller rökning är i detta sammanhang viktigt.</p><p>Fru talman! Det finns samtidigt en oroande utveckling: Enligt en ny rapport från Världshälsoorganisationen rör sig 80 procent av ungdomarna för lite. Det är en stor studie som har gjorts i 146 länder och där 1,6 miljoner ungdomar mellan 11 och 17 år har fått svara på frågor om hur mycket de rör på sig. Det är första gången som det har gjorts en så stor undersökning om ungdomarnas fysiska aktivitet.</p><p>Ungdomar bör röra på sig minst en timme om dagen, och då handlar det inte bara om idrott och sport utan också om vardagliga aktiviteter. En stillasittande livsstil ger många negativa effekter på barnets muskler, bentäthet, hjärta, motorik, balans, BMI, sömnkvalitet och koncentrationsförmåga. Läget är allvarligt och kräver akuta åtgärder. Alla delar av samhället måste därför kraftsamla och hjälpas åt. Det kan handla om mer fysisk aktivitet på schemat, säkrare gång- och cykelvägar och fler platser där unga kan utöva sina fysiska aktiviteter.</p><p>Det finns flera förebyggande metoder inom ANDTS-området som har utvecklats och visat sig vara framgångsrika. Dessa och andra evidensbaserade metoder måste göras mer tillgängliga nationellt för att det förebyggande folkhälsoarbetet ska kunna kvalitetssäkras. Vi anser att projekt som har bevisats innebära framgångsrika folkhälsoförebyggande effekter måste förvaltas och implementeras. Att förebygga ohälsa och sjukdom är en av de mest lönsamma investeringar ett samhälle kan göra för sina medborgare. Effektiva preventiva insatser kan också leda till stora kostnadsbesparingar.</p><p>Fru talman! Redan innan covid-19-pandemin drabbade oss kunde den ökande psykiska ohälsan i samhället klassas som en av vår tids största folkhälsoutmaningar. Även om pandemin primärt påverkar människors fysiska hälsa är det också väl känt att den psykiska hälsan påverkas av svåra samhällskriser, exempelvis pandemier. Tidigare forskning visar på en rad exempel där självmord tillfälligt har visat sig minska under en samhällskris, för att sedan kompenseras - alternativt överkompenseras - efter det att den omedelbara krissituationen har passerat. Det är givetvis något vi måste ha beredskap för, men samtidigt är det minst lika viktigt och avgörande att vi arbetar förebyggande och med alla medel strävar efter att motverka en sådan utveckling. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>En god psykisk hälsa hos befolkningen är en förutsättning för återhämtning efter en kris. Av den anledningen behövs det mer kunskap för att vi ska kunna få en ökad förståelse för hur covid-19-pandemin har påverkat den psykiska hälsan hos vår befolkning. Samtidigt krävs det tydliga strategier och specifika åtgärder som är ämnade att bidra till att stärka det psykiska välbefinnandet i samhället, både under och efter pandemin.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H801SoU15",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:22"
  }
}