{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1835414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För Centerpartiet är det självklart att statistik på skolenhetsnivå ska vara offentlig och tillgänglig. Det är viktigt för att myndigheter och kommuner ska få underlag för att fullgöra sina uppgifter, som vi hört om tidigare. Men det är också helt nödvändigt för elever och föräldrar när de ska välja skola att de har tillgång till bra statistik och relevant information för att kunna fatta välgrundade beslut. Det är helt enkelt en förutsättning för det fria skolvalet.</p><p>Därför är betänkandet som vi i dag debatterar om tidsbegränsad lösning för att säkerställa tillgång till skolinformation välkommet och viktigt. Jag yrkar därför bifall till utskottets förslag i betänkandet.</p><p>Fru talman! SCB ändrade under 2019 sin sekretesspolicy. Det gjorde att bedömningen ändrades av vilka av de uppgifter de samlade in inom ramen för den officiella statistiken som kunde lämnas ut, med hänvisning till att statistiksekretess gäller för uppgifter om enskildas ekonomiska förhållanden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>Den nya policyn innebar att uppgifter hos SCB om fristående skolors genomströmning, betygssättning och sammansättning av elever med mera omfattas av sekretess till skydd för den enskilda huvudmannens ekonomiska förhållanden. Kammarrätten i Göteborg gjorde samma bedömning som SCB.</p><p>Det ändrade rättsläget och policyn som ändrades efter många år med offentlighets- och sekretesslagen har skapat oanade konsekvenser som har drabbat många elevers och föräldrars tillgång till skolstatistik. Jag har också hört exempel på hur myndigheter har drabbats i bedömningen när det till exempel handlar om utbetalningar av statsbidrag. Det är negativa konsekvenser som ingen har eller kan ha tyckt varit bra för svensk skola.</p><p>Med anledning av det ändrade rättsläget beslutade Skolverket att den 1 september 2020 stänga sina databaser som visar olika uppgifter på förskole- och skolenhetsnivå. Men redan den 8 oktober 2020 meddelade dock Skolverket att myndigheten gjort ett nytt rättsligt ställningstagande som innebar att det åter kunde publicera statistiken på huvudmanna- och skolnivå som myndigheten valt att avpublicera den 1 september.</p><p>Det var väldigt välkommet att man åter publicerade de gamla uppgifterna. Men det är också olyckligt att det blev över en månads tid utan dem, även om de gamla uppgifterna fanns tillgängliga på Skolverkets hemsida.</p><p>Fru talman! Ända sedan den dag då denna fråga aktualiserades har Centerpartiet arbetat intensivt och konstruktivt för att få till en lösning på den uppkomna situationen. Vi har förhandlat fram uppdragen till SCB och Skolverket för att presentera lösningar. Vi har tillsammans med regeringen och Liberalerna kommit överens om den proposition som ligger till grund för dagens beslut.</p><p>Syftet har varit att se till att myndigheter, kommuner och allmänhet får tillgång till information om skolenheter på samma sätt som tidigare. Det är nödvändigt för att svensk skola ska fungera och vara möjlig att styra. Förslaget i betänkandet innebär en tillfällig lösning med en sekretessbrytande bestämmelse, så att det i praktiken blir så som det såg ut före den nya policyn hos SCB och sedermera besluten i kammarrätten.</p><p>Nu ges det samtidigt en möjlighet att ta fram en långsiktig lösning så att vi inte återigen står i denna situation. Jag uppfattar att det finns en bred enighet bland samtliga av riksdagens partier och samtliga som är intresserade av svensk skola om att de uppgifterna fortsatt ska finnas tillgängliga.</p><p>För Centerpartiet är det en självklarhet att skolhuvudmän, oavsett om de är fristående eller kommunala, ska vara skyldiga att leverera statistikuppgifter och all relevant information som har funnits tillgänglig fram till det nuvarande rättsläget och att detta ska kunna redovisas på skolnivå. Det är helt avgörande inte minst för föräldrars och elevers möjlighet att välja sin skola och för att skolmyndigheter ska kunna fullfölja sina uppdrag.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801KU31",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:01"
  }
}