{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "294d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "196",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Rätten att söka asyl är en grundläggande mänsklig rättighet. Om du en dag tvingas fly för ditt liv har världens länder lovat varandra att du ska få möjlighet att söka skydd. </p><p>Miljöpartiet kommer att försvara asylrätten mot varje försök att förminska eller inskränka den. När Moderaterna i somras pekade ut Miljöpartiet som den gröna elefanten i rummet för att vi stoppade en överenskommelse om Moderaternas volymmål var vi stolta. Vi önskar att det gick att sätta ett tak för lidande och krig, men vi är inte beredda att sätta ett tak för solidaritet och medmänsklighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Precis som en majoritet av Sveriges befolkning står Miljöpartiet för en human flyktingpolitik där barn får växa upp med sina föräldrar. Därför kämpade vi hårt för att få igenom en utökad rätt till familjeåterförening när vi förhandlade om januariavtalet. Miljöpartiet står upp för en human flyktingpolitik där sjuka inte utvisas till platser där de inte kan få vård. Därför är jag stolt över att regeringen nyligen presenterade ett förslag om en starkare humanitär skyddsgrund för barn, en ny humanitär skyddsgrund för vuxna och dessutom bättre möjlighet till familjeåterförening för både kvotflyktingar och alla de som av olika skäl inte har kunnat leva som sambo med den de älskar före flykten.</p><p>Miljöpartiet kämpar också för de ungdomar som kom till Sverige som barn och som nu är en del av vårt samhälle. Det är ungdomar som skulle ha fått stanna om allt varit som vanligt men som drabbats av olagligt långa handläggningstider, rättsosäkra åldersuppskrivningar och nu coronapandemin. Precis som vi har gjort lättnader för många grupper i samhället som har drabbats av pandemin bör vi göra det även för dessa ungdomar.</p><p>Miljöpartiet är starkt kritiskt till många av förslagen från Migrationskommittén. När remissinstanserna nu har sagt sitt kan vi tydligt se att förslag som har kallats extrema när vi har fört fram dem nu förs fram av domstolar, myndigheter, Röda Korset, Amnesty och Svenska kyrkan. Fler partier borde ta till sig av den kritik som nu riktas mot Migrationskommitténs förslag.</p><p>Den nya humanitära grunden för vuxna som har en anknytning till Sverige var helt nödvändig för att lösa några av problemen med Migrationskommitténs förslag och inte orsaka orimliga och inhumana resultat. Ett exempel är att utan den humanitära grunden riskerar 15-åringar som kommer till Sverige med en förföljd förälder att utvisas på 18-årsdagen.</p><p>En inhuman flyktingpolitik som leder till orimliga resultat för människor kommer aldrig att bli långsiktigt hållbar. Kraven på förändringar kommer att dugga lika tätt som reportagen om hur utsatta människor hamnat i kläm.</p><p>Fru talman! Människor som flytt till Sverige för skydd här måste ges bästa möjlighet att etablera ett liv här och bli en del av Sverige. En human migrationspolitik handlar om att stå upp för asylrätten men också om att ge dem som kommit hit en möjlighet att etablera sig.</p><p>Vi är bekymrade över att så många som förespråkar minskat flyktingmottagande förvränger debatten om etableringen med väldigt dåligt underbyggda argument. Om man säger att asylrätten ska villkoras med hur väl vårt samhälle klarar av att integrera människor hamnar man helt fel. Det blir då ganska tydligt att det man vill komma åt faktiskt inte är en god integration, utan målet är att minska invandringen i sig. Om vi försämrar möjligheten till integration genom en problematisk migrationspolitik blir ju allting helt omvänt.</p><p>Miljöpartiet efterfrågar en saklig diskussion om vilka insatser som effektivt leder till ett självständigt liv för dem som har beviljats skydd från krig och förföljelse och hur vi gör dem till en del av vårt gemensamma välfärdsbygge. Det handlar som vi ser det om en snabb och rättssäker handläggning och om tidiga kontakter med det svenska samhället, där det svenska språket är centralt. Därför har vi länge drivit på för att ge Migrationsverket och migrationsdomstolarna tillräckliga medel för att kunna hantera handläggningen och för att ge asylsökande möjlighet att lära sig språket från dag ett och få tillgång till arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>En otroligt central del i detta är att uppehållstillstånd är någonting man kan lita på. Att veta vad som gäller är grundläggande när man ska etablera ett nytt liv här i Sverige.</p><p>En annan helt avgörande faktor för integrationen är möjligheten att samla familjen. Oro över sin egen framtid, liksom oro över en familj som finns i ett flyktingläger eller i en krigssituation, är en väldigt dålig förutsättning för fokus på utbildning, på att söka sig ut på arbetsmarknaden eller på att få igång ett företag och kunna försörja sig. Att motarbeta familjeåterförening är alltså inte bara cyniskt utan också ett dåligt sätt att lägga grunden för en bra etablering och integration.</p><p>Dessutom vet vi att barn som kommer till Sverige tidigt har mycket bättre möjligheter att klara sig igenom skolan med tillräckliga resultat. Det är ännu ett skäl att inte arbeta för att familjeåterförening ska ske sent i barnens liv utan snarare tidigt.</p><p>Fru talman! För en bra integration måste vi jobba hårt också med områden som ligger utanför själva migrationspolitiken. Det handlar om att etableringsprogrammet, skolan, vuxenutbildningen, sfi, bostadspolitiken och arbetsmarknadspolitiken måste samverka.</p><p>Asylsökande är ingen homogen grupp. Därför menar vi att staten behöver ta ett större ansvar för en mer individanpassad etableringsprocess. Ett särskilt fokus bör läggas på nyanlända kvinnors väg till egen försörjning.</p><p>För att förbättra integrationen behöver vi också öka den sociala rörligheten i samhället. Det handlar om vuxenutbildning, minskad skolsegregation och bättre möjligheter att ta sig in på bostadsmarknaden och få en fast bostad i Sverige.</p><p>Fru talman! Miljöpartiet har aldrig hymlat med att mottagande av flyktingar innebär utmaningar i form av introduktion till arbetsmarknaden, bostadsförsörjning och en god skolgång. Vi har också tydliga förslag för att förbättra denna process. Vi anser att Sverige har kapacitet att både värna asylrätten och bedriva en human migrationspolitik och en effektiv etableringspolitik.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:12"
  }
}