{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:53 om ett tryggare tomträttssystem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "725c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Roger Hedlund har frågat mig om regeringen har för avsikt att gå vidare med förslag om förändringar vid friköp av tomträttsfastigheter och skapa ett tryggare tomträttssystem. </p><p>Först vill jag säga att regeringen bedriver en aktiv bostadspolitik. Sedan regeringen tillträdde 2014 har bostadsbyggandet ökat kraftigt. År 2019 färdigställdes 90 procent fler bostäder än 2014. Det beror bland annat på regeringens investeringsstöd. Sedan stödet infördes har drygt 12,6 miljarder kronor beviljats i stöd för uppförande av mer än 37 000 bostäder. Bara i år har det hittills beviljats stöd med cirka 3,7 miljarder för närmare 10 000 bostäder. Av dessa har lite mer än tre fjärdedelar varit hyresbostäder och knappt en fjärdedel bostäder för studerande.</p><p>Men mycket annat är också på gång. I maj tillsatte regeringen en utredning vars syfte bland annat är att skapa förutsättningar för en socialt hållbar bostadsförsörjning. Utredaren ska bland annat analysera hur mark som det allmänna äger, och som är lämplig för bostadsbyggande, kan användas för att tillgodose behoven på bostadsmarknaden. </p><p>Under våren har regeringen också hållit byggsamtal med branschen, bland annat för att diskutera frågan om hur fler ska få inträde på bostadsmarknaden. </p><p>Tomträtt är en särskild nyttjanderätt till fast egendom, som är tänkt att löpa under mycket lång tid. Systemet går ut på att tomträttshavaren betalar en avgift, en tomträttsavgäld, till fastighetsägaren. Avgälden bestäms vanligen utifrån markens värde. Tanken med det är att fastighetsägaren, som oftast är en kommun, ska få del av en eventuell markvärdestegring. </p><p>Det har påtalats vissa problem med systemet för tomträtt. De nuvarande reglerna har setts över i flera omgångar. Ett problem som har uppmärksammats är att avgälden kan öka kraftigt eftersom den bara ändras vart tionde år. Det kan vara svårt att förutse hur stor den nya avgälden kan komma att bli. </p><p>Tomträtts- och arrendeutredningen lämnade 2012 ett delbetänkande med förslag till ändrade regler. Utredningens förslag fick dock kritik under remissbehandlingen. Kritikerna menar att förslaget dels inte ger ett tillräckligt starkt skydd mot kraftiga avgäldshöjningar, dels kan leda till betydande intäktsbortfall för vissa kommuner. I utredningen anges exempelvis att Västerås kommun skulle få minskade intäkter från småhustomträtter med cirka 14 miljoner kronor om året, om utredningens förslag genomfördes. För Luleå och Eskilstuna kommuner bedömdes det årliga inkomstbortfallet bli omkring 5 miljoner kronor vardera. </p><p>I utredningsuppdraget ingick också att ta ställning till och lämna förslag till regler om friköpsrätt, det vill säga en rättighet att köpa loss tomten mot fastighetsägarens vilja. En sådan ordning skulle innebära en inskränkning i den kommunala självstyrelsen i de fall fastighetsägaren är en kommun. Utredningen bedömde att skälen för en friköpsrätt inte är tillräckliga för att motivera detta. De flesta av remissinstanserna, däribland de kommuner som yttrat sig i den delen samt Sveriges Kommuner och Regioner, instämde i bedömningen att en friköpsrätt inte borde införas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som framkommit i utredningen och under remissbehandlingen tydliggör att frågorna om tomträttssystemet är mycket komplexa och innefattar flera motstående intressen.  </p><p>Inom Regeringskansliet pågår ett arbete med frågorna om tomträttssystemet. Regeringskansliet har vid flera tillfällen hållit möten med särskilt berörda parter avseende det fortsatta arbetet. För närvarande är arbetet inriktat på att analysera problembilden och hitta den mest lämpliga vägen framåt. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H81053",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:08"
  }
}