{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "754d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "268",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När man ser på den budget som läggs fram och kan konstatera att Sveriges avgift till EU kommer att öka kraftigt och samtidigt ser att det faktiskt finns medlemmar i unionen som inte fullt ut tar ansvar för sin ekonomi kan man bli provocerad och lägga allt sitt fokus på det - att det är mycket pengar och att det är problem i EU.</p><p>Jag vill säga att det då också är viktigt att fokusera på och komma ihåg hur viktigt och värdefullt medlemskapet i EU är för Sverige, för svensk ekonomi, för våra företag och för alla oss som lever och verkar i Sverige. Genom EU-medlemskapet får vi goda möjligheter att driva en miljö- och klimatpolitik på ett mycket mer kraftfullt sätt. Vi kan agera tillsammans med andra, använda de legala verktyg som finns i EU och gemensamt förhandla med andra länder, till exempel.</p><p>När vi är med i EU tror jag att det är lätt att glömma hur mycket det betyder för våra företag som exporterar, importerar och samarbetar över landgränserna inom unionen. Efter en debatt där många har fokuserat på problem tycker jag att det är oerhört viktigt att lyfta fram och komma ihåg detta - varför vi betalar en medlemsavgift till EU.</p><p>Under de förhandlingar som har varit det senaste året har regeringen på riksdagens uppdrag fokuserat på att hålla Sveriges medlemsavgift och volymen på EU:s budget nere. Det finns delar i EU:s budget som jag tycker är lite svåra att motivera. Jag ser goda anledningar att exempelvis skära ned jordbruksbudgeten, men det är tydligt att det också finns mycket i EU:s budget som är oerhört viktigt och värdefullt och som kommer tillbaka till oss i Sverige, i miljöarbetet och i forskningsarbetet exempelvis.</p><p>Diskussionen om budgeten för Europeiska unionen har visat på det viktiga att vi har en rad grundläggande gemensamma värderingar som är inbyggda i unionen. Detta har kommit fram i diskussionen om att koppla rättsstatens principer till budgeten, och det är oerhört viktigt att det blev av trots ihärdigt motstånd från Polen och Ungern, som förstår att det handlar om dem. Det gör ju det.</p><p>Det har varit ett flertal medlemsländer som har stått upp för rättsstatens principer och för att dessa ska kopplas till budgeten. Det är oerhört viktigt, och jag ser fram emot att det ska tråcklas igenom hela vägen till att bli en aktiv princip så att de länder som inte respekterar rättsstatens principer heller inte ska åtnjuta samma rättigheter och medel som övriga medlemsländer. Detta är viktigt. Vi kommer inte att släppa taget om denna fråga. Vi bevakar den ända tills den är fullt genomförd på det sätt som medlemsstaterna har kommit överens om. Jag hoppas och räknar med att detta kommer att vara ett läge där EU visar sin starka sida och att det finns grundläggande värderingar som vi inte ruckar på.</p><p>Med detta yrkar jag bifall till utskottets förslag. Eftersom det är mitt sista anförande här nu vill jag också önska närvarande utskottskollegor och fru talmannen en god jul.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801FiU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:17"
  }
}