{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8caf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tillstå att ledamoten Jens Holm har mer pengar i sin budget än vad Kristdemokraterna har.</p><p>Jag blev väldigt nyfiken när jag lyssnade på anförandet vad gällde just järnväg och till och med på bristen i anförandet vad gällde väg. Skälet till min nyfikenhet är en liten beräkning som jag, när jag för något år sedan hade förmånen att komma tillbaka till riksdagen, bad en av våra tjänstemän att göra. Om vi ökar godsflödet med 100 procent, vad skulle det få för effekter på lastbilsflödet? Om vi tar 100 procent mer på järnväg, vad innebär det med 2018 års siffror i minskat flöde på lastbil? Svaret är 8 procent.</p><p>Det går alltså inte att med trovärdighet hålla ett anförande i kammaren där man stenhårt argumenterar för järnvägen som enda lösning. </p><p>Kristdemokraterna vill ha mer järnväg. Vi vill att nordiska triangeln förbättras liksom järnvägen upp till Norrland. Vi anser att det är mycket viktigt att få igång fungerande godspendlar, gärna nattetid när andra flöden inte befinner sig på spåret. Vi är positiva till detta och ligger på ungefär samma budget som regeringen, som för övrigt över tid har ökat budgeten på både järnväg och väg.</p><p>Men själva teoribildningen, att ställa transportslag mot varandra, håller inte. Vi kommer att behöva så kallade inlandshamnar där lastbilar för fram gods till järnväg, på samma sätt som vi har riktiga hamnar, enligt mig som bohuslänning, där vi tar emot gods från utland och kan skeppa gods mot utland.</p><p>Min grundfråga blir: Hur ska Vänsterpartiet få bort allt gods som måste gå i det finkapillära systemet?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:42"
  }
}