{
  "anforande": {
    "dok_hangar_id": "5094243",
    "dok_id": "H809108",
    "dok_titel": "Protokoll 2020/21:108 Torsdagen den 15 april",
    "dok_rm": "2020/21",
    "dok_nummer": "108",
    "dok_datum": "2021-04-15 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "99b44f31-ade0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, det var ett besked till Sveriges långtidsarbetslösa: De ska ändå vara glada att de är i arbetskraften.</p><p>Långtidsarbetslösheten, fru talman, slår rekord. Det handlar om människor som ett, två, tre, fyra, ibland fem eller sex, år har varit i arbetslöshet. Många av dem kommer från andra länder. Vi vet att bara varannan invandrare som kommer till Sverige kan försörja sig själv. Många gör det - jobbar hårt, ställer klockan varje morgon och går till jobbet - men många gör det inte. Vi har stora integrationsproblem.</p><p>Det var tre år sedan regeringens egna experter konstaterade att det måste löna sig bättre för den som har invandrat hit att gå till jobbet jämfört med att stapla olika bidrag. Jag tycker att det är fullt rimligt att man tjänar mer på att gå till jobbet än på att stapla bidrag, men jag tycker också att det är rimligt att man ska kvalificera sig in i de olika välfärdssystemen genom arbete. Vi vet nämligen att en orsak till hög arbetslöshet och stora integrationsproblem är de svenska bidragssystemen.</p><p>Därför vill jag fråga finansministern, och jag tänker att det är ganska många väljare som undrar just detta: Varför tycker finansministern att det är rimligt att många nyanlända som kommer till Sverige faktiskt kan få ut mer i bidrag än vad många pensionärer, som har jobbat ett helt liv, får ut?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-07-09 14:00:24"
  }
}