{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:745 om entreprenadberg och tunnelbanans utbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är väl ändå i sin ordning att påminna om varför vi har de här förslagen på bordet och därmed kan ha den här diskussionen. Vi hade inte fått svar på frågan om ordning och reda på avfallet om inte regeringen hade lagt fram förslagen och skickat ut dem på remiss. Då får vi igång den här värdefulla processen och får också in synpunkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi hade inte heller haft förslag från Naturvårdsverket om inte regeringen hade gett ett uppdrag till Naturvårdsverket att ta fram förslag som gör att vi kan ha de här viktiga diskussionerna och också ta in inspel och idéer från näringslivet, regionerna och andra som har erfarenheter.</p><p>Vi har inte heller lagt uppdragen och skickat ut förslagen av en slump, utan vi gör det för att vi har en ambition att få en avfallslagstiftning som verkligen fungerar och levererar på bästa möjliga sätt. Här har vi inte vilat på hanen; tvärtom har vi agerat när vi sett att det finns utmaningar och problem, till exempel i form av att man inte har hanterat avfall i Sverige på ett säkert sätt. Det har tyvärr varit för många situationer där oansvariga bolag har tjänat stora pengar och sedan inte hanterat avfallet på ett sätt som är rimligt utan på ett sätt som leder till skador på både miljön och människors hälsa.</p><p>Det kan vi inte acceptera, och därför föreslår vi också tydliga förändringar. Vi skickar även ett uppdrag till Naturvårdsverket att utvärdera avfallslagstiftningen just för att se om det går att hitta sätt att göra lättnader för till exempel stora infrastrukturprojekt.</p><p>Regeringen har alltså tagit bollen, och vi har också gett den vidare till våra myndigheter. Vi måste dock ha respekt för att det är så Sverige styrs. Vi styr inte genom att en minister sitter på sin kammare och kommer på en briljant idé och genomför den, utan vi gör det genom att låta våra myndigheter och experter ta fram det underlag som behövs och som är så gediget att det håller över tid.</p><p>Jag tror inte att någon skulle tjäna på att vi gjorde en snabb förändring som sedan inte visar sig vara juridisk hållbar utan som i domstol skulle revideras än en gång. Då skulle vi hamna i samma problematik en gång till. När vi gör förändringar behöver vi faktiskt veta vad vi gör, och vi behöver veta att vi har på fötterna för att göra de förändringarna.</p><p>Det är det som är regeringens ambition: att vi ska kunna göra förändringar men att det också ska vara en gedigen process med lösningar som är hållbara över tid.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810745",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:30"
  }
}