{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:57 om bullerregler och Sverigeförhandlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "14d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I grunden finns alltid dessa målkonflikter, inte minst vid byggandet av infrastruktursatsningar i Sverige. För inte så länge sedan deltog jag i en interpellationsdebatt som handlade om odlingsbar mark. Där fanns naturligtvis samma slags målkonflikt. </p><p>Vi i Sverige har tagit väldigt många steg under de senaste åren för att kunna kombinera planering, genomförande och byggande av infrastruktur med bostadsbyggande. Det har inte minst skett tack vare det förhållningssätt som Sverigeförhandlingen hade och som vi i den förra nationella planen aviserade. I anslutning till planerandet och genomförandet av infrastruktur ska man alltså också beakta och skapa möjlighet för bostadsbyggande. Det förenklar och samordnar planeringsprocesserna på ett helt annat sätt än tidigare.</p><p>Av detta skäl kan vi se att exempelvis en satsning på fyrspår mellan Stockholm och Uppsala kan ge möjlighet till uppemot 50 000 bostäder. Längs nya stambanor kan man se en möjlig satsning på bostadsbyggande för uppemot 100 000 bostäder.</p><p>Maria Stockhaus är mest intresserad av den del av Sverigeförhandlingen som rör Stockholm och inte den som rör andra delar av landet. Jag tycker att förhållningssättet bör vara likadant i Stockholm som i andra delar av landet. Det innebär att vi ska skapa förutsättningar för att bygga samhälle och bostäder när vi uppför infrastruktur. Men våra myndigheter, oavsett om det gäller Naturvårdverket, Trafikverket eller, som i detta fall, länsstyrelsen, har också att följa de lagar och förordningar som Maria Stockhaus själv har varit med och fattat beslut om i Sveriges riksdag. Det handlar om de bullerförordningar och andra lagar och regler som finns. Dessa kan sedan överklagas, och när något överklagas landar det hos regeringen. Det är därför jag inte uttalar mig i det enskilda fallet.</p><p>Generellt sett ska myndigheter självklart samverka, även med kommuner och regioner, för att hitta smarta lösningar som gör att vi kan bygga än mer infrastruktur. Det kommer att behövas för att vidga pendlingen i arbetsmarknadsregionerna. Det gör samtidigt att vi kan fortsätta få fart på bostadsbyggandet efter den låga volym vi hade efter en period med en regering som inte engagerade sig i förutsättningarna för att få fart på bostadsbyggandet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81057",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:11"
  }
}