{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:466 om koldioxidpriset och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "151",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Magnus Jacobsson har ställt tre frågor till mig om koldioxidpriset och infrastrukturplaneringen.</p><p>Låt mig inleda med att konstatera att Sverige har en mycket ambitiös klimatpolitik. Sverige ska bli världens första fossilfria välfärdsland. De klimatmål som är uppsatta ska nås. I den senaste budgetpropositionen tydliggjorde regeringen dessutom att det av riksdagen beslutade klimatmålet för transportsektorn även ska utgöra ett etappmål i den transportpolitiska målstrukturen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller hur de samhällsekonomiska kalkylvärdena fastställs är detta Trafikverkets uppgift. Jag har fullt förtroende för att myndigheten genomför den uppgiften på ett kompetent sätt. Hur den nya koldioxidvärderingen kommer att påverka utfallet av de samhällsekonomiska bedömningarna är för tidigt att uttala sig om. Den nya värdering som Trafikverket fastställt har precis trätt i kraft.</p><p>Jag vill avslutningsvis tydliggöra att de samhällsekonomiska kalkylerna är ett av de underlag som ligger till grund för besluten om vilka åtgärder som ska genomföras. Inför sådana beslut kommer naturligtvis alla de aspekter som ingår i de transportpolitiska målen att beaktas i en samlad bedömning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:15"
  }
}