{
  "anforande": {
    "dok_hangar_id": "5082067",
    "dok_id": "H80970",
    "dok_titel": "Protokoll 2020/21:70 Tisdagen den 26 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "70",
    "dok_datum": "2021-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:292 om vinterväghållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54311abc-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet Tomas Eneroth!</p><p>Den vän som jag hänvisade till för en stund sedan ställer sitt ekipage när det inte går att köra. Han väljer att göra det därför att det inte är värt att fortsätta. Men när det inte går att ta sig fram i låg hastighet och ens komma fram till en plats där det går att stå säkert är det något som är fel. Jag vill betona att det inte är utförarna som är problemet här, utan det är just att styrningen från Trafikverket inte fungerar.</p><p>Jag pratade med en åkeriägare igår. Då var det också blixthalka. Åkeriägaren känner personligen de chaufförer som är ute på vägarna och gör jobbet. En av dem hade ringt till åkaren och sagt: Du måste ge dig ut och salta, för det är glashalt. Svaret blev: Jag har ringt till Trafikverket, men jag får inte åka ut. Han blev kvar hemma, för han fick inte åka ut. Det ansågs inte vara tillräckligt halt, och då var det skridskoföre på vägen.</p><p>Jag har själv råkat ut för liknande sak för fem sex år sedan. Jag var på väg till ett åkeri i Hova och åkte länsväg 200, som var glashal. När jag kom till åkeriet och satt och pratade med dem kom en av deras chaufförer in som kommit från Norge, och det var likadant där. Det var glashalt, så han hade fått stanna. Det gick inte att köra. Då hade han ringt till utföraren och fick samma svar: Jag får inte åka ut, för det är inte tillräckligt halt.</p><p>Det är någonting som är riktigt fel här. Man lägger på en giva som är alldeles för svag. Då töar det på ytan som sedan återfryser. Så skapar man en halka som inte går att hantera.</p><p>Fordon som inte har trafiksäkra däck är som getingar ute på vägarna. De har däck som har ett mönsterdjup som är ungefär som talarstolens bordsskiva. De åker som på ostar.</p><p>Den 19 januari kontrollerade norrmännen bilar som kom från Sverige. Av 65 kontrollerade fordon fick 35 körförbud. De hade åkt här i Sverige.</p><p>En representant för åkerinäringen skriver så här på Facebook: Vad händer hos Trafikverket? Är det meningen att vi förare till bilar, lastbilar med mera ska sätta livet till när vi vistas ute på vägarna? Jag stannade bilen och gick ut på riksväg 23 - det är väl någonstans nere i Växjötrakten - och det gick inte ens att gå normalt på vägbanan. Skärpning! Det finns flera kommentarer till detta. Det står så här: Välkommen till vår arbetsplats! Detta är en arbetsmiljöfråga, men den har ingen hög prio hos Arbetsmiljöverket. Där är det viktigare att du har ett intyg som visar att du kan köra bakgavellyft. Chaufförer och åkare är ganska luttrade över att man lämnas i sticket under vintervägförhållanden.</p><p>Att det var besvärligt i Norrland, där uppe i Sundsvallstrakten, har jag full förståelse för, för det går inte att hantera en sådan snömängd. Det är ingen som ifrågasätter att det där är svårt att hålla vägen farbar. Men det var ju inte samma förhållande i södra Sverige, utan där skapade man i stället en svartis och en halka som inte var nödvändigt. Hade man haft en tillräcklig giva att lägga ut hade de här problemen inte uppstått.</p><p>Med gps-styrning av fordon, som ministern hänvisar till, ser man direkt var bilen är någonstans. Man ser också hur pass kraftig givan är. Och de som kör vet i regel i vilka kurvor och på vilka broar det fryser på lite extra. Där ökar de på givan. Då kommer det direkt tillbaka att de har lagt på för mycket, fast de av erfarenhet vet att det är just där som halkan uppstår.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810292",
    "replik": "N",
    "systemdatum": "2021-03-24 18:24:39"
  }
}