{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:640 om stoppade antikroppstester och covidpass",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka för svaret och samtidigt uttrycka min uppskattning för att ministern ägnar denna eftermiddag och kväll åt att diskutera ett antal interpellationer med koppling till pandemin. Tyvärr är min interpellation mer än en månad gammal nu, vilket gör att ytterligare saker har hänt i frågan sedan den lämnades in, men jag tror att det går bra att debattera den ändå.</p><p>Bakgrunden till min interpellation är att i slutet av mars meddelade plötsligt Västra Götalandsregionen, där jag bor, och även Region Stockholm att man slutar erbjuda allmänheten att boka tider för antikroppstest. Detta för att Folkhälsomyndigheten ansåg att testerna är av begränsat värde. Fler regioner har följt efter, och nu verkar det som att den breda antikroppstestningen har stoppats över hela landet. Jag tycker att det är lite svårt att förstå logiken.</p><p>För det första kommer det att dröja mycket länge innan alla svenskar har vaccinerats, särskilt de i de yngre åldersgrupperna - om nu till exempel barn över huvud taget kommer att vaccineras. Att människor kan få tydliga besked om huruvida de har antikroppar är oerhört värdefullt för individen och dennas anhöriga. Det kan också i vissa fall vara viktigt för individens arbetsgivare eller andra.</p><p>För det andra borde det vara av stort intresse ur samhällssynpunkt att kunna se hur stor del av den ovaccinerade befolkningen som har antikroppar mot covid-19. Det är ju antikropparna tillsammans med vaccinationen som kan bidra till flockimmunitet.</p><p>För det tredje har vi periodvis haft brist på vaccin, och vaccinplaner har flyttats framåt i tiden. Ingen vet heller hur länge vaccinet verkar. I en sådan situation kunde det kanske vara rimligt att överväga om personer som saknar antikroppar ska vaccineras först och om de som har antikroppar ska ställas sist i vaccinationskön.</p><p>I hela EU diskuteras frågan om digitala vaccinationspass och covidpass, och i bland annat Danmark är det redan verklighet. I Danmark har man dock jämställt vaccination med styrkta antikroppar eller färskt negativt covidtest i sitt covidpass. EU-kommissionen har föreslagit samma sak - att vaccination, påvisade antikroppar och negativt covidtest ska jämställas när det gäller de föreslagna gröna intygen eller vad vi kallar vaccinationspass.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Problemet är bara att om Sverige inte erbjuder antikroppstester för ovaccinerade faller ju möjligheten bort att utfärda covidpass för ovaccinerade med antikroppar i enlighet med EU-reglerna.</p><p>Jag har full förståelse för att man inte vill göra antikroppstester på dem som redan är vaccinerade. Inte heller vill man att människor missbrukar detta med ständigt upprepade antikroppstester. Men i samband med tidsbokning borde man kunna se om en person är vaccinerad eller inte och även se när den senast gjorde ett antikroppstest.</p><p>Personer som är vaccinerade är det såklart meningslöst att testa, men för den övriga befolkningen borde det vara intressant med omfattande testning av antikroppar. Det gäller inte minst barn och unga, som man ju inte har för avsikt att vaccinera i närtid - om alls.</p><p>Fru talman! Jag förstår helt enkelt inte hur Sverige ska kunna leva upp till EU:s krav på gröna intyg om man inte ger den ovaccinerade allmänheten möjlighet att göra antikroppstest.</p><p>Det framgår dessutom av ministerns svar att covidtester i första hand ska göras om man uppvisar symtom. Om man inte har några symtom, kan man då göra de här testerna? Om man inte kan det, ja, då kan man ju inte få det där gröna intyget för en utlandsresa om man inte är vaccinerad. Effekten blir att den ovaccinerade delen av befolkningen - däribland huvuddelen av våra barn och ungdomar men också andra som av olika skäl är ovaccinerade - inte kommer att kunna få det av EU beslutade gröna intyget, som kommer att vara ett villkor för många utlandsresor.</p><p>Med anledning av detta vill jag upprepa min fråga till socialministern, lite på ett annat sätt än det ursprungliga. Hur avser hon att säkerställa att Sverige lever upp till EU:s krav på att positiva antikroppstester och negativa covidtester ska jämställas med vaccination vid utfärdande av gröna intyg och att hela befolkningen, även ovaccinerade, ska ha samma chans att få ett sådant intyg?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810640",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:44"
  }
}