{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e8002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kollegor i utskottet! Hej till alla er som tittar och lyssnar där hemma!</p><p>I dag debatterar försvarsutskottet en stor mängd motioner som handlar om personalfrågor. För Vänsterpartiet yrkar jag bifall till reservation nummer 1, som gäller vår motion om Pliktrådet. Jag återkommer till den lite senare.</p><p>Fru talman! Det har nu gått ungefär ett år sedan coronapandemin började. Det har såklart berört många politikområden och många utskott i riksdagen. För oss i försvarsutskottet har frågorna om krisberedskap, om civilt försvar och om hur vi får ett robust samhälle som står emot stora störningar blivit ännu mer aktuella än vad de tidigare har varit.</p><p></p><p>En av de stora lärdomarna under det här året har varit betydelsen av välutbildad personal, goda arbetsvillkor och att engagerade människor kan hjälpa till när det verkligen behövs som allra mest. Under året har personal och engagerade inom Försvarsmakten, hemvärnet, de frivilliga försvarsorganisationerna, kommunernas frivilliga resursgrupper, Röda Korset och många andra stora och små ideella föreningar gjort enorma insatser för att vi ska kunna ta oss igenom pandemin. För det vill jag säga ett väldigt stort tack.</p><p>Men vi måste också vara lite försiktiga med hur och med vad vi förväntar oss att framför allt Försvarsmakten och dess personal ska kunna hjälpa till. Försvarsmaktens och hemvärnets stöd till det civila samhället vid kriser ska vara stort. Vi behöver använda alla resurser tillsammans för att motarbeta kriser. Men vi måste också ha med oss att det samtidigt finns ordinarie arbetsuppgifter att göra. En lärdom efter pandemin är att den civila organisationen för kriser, till exempel hur vi står emot bränder, översvämningar eller pandemier, måste bli mycket större och mycket starkare.</p><p>Fru talman! En viktig förutsättning för Försvarsmaktens personalförsörjning är värnplikten. Alla ungdomar som fyller 18 år mönstrar och prövas för möjligheten att göra värnplikt. Vänsterpartiet tycker att detta är väldigt bra. Värnplikten garanterar en folkförankring av Försvarsmaktens verksamhet. Att så många olika människor som möjligt med olika bakgrund, olika utbildning och olika intressen deltar i försvaret av Sverige gör vårt land både säkrare och tryggare för alla.</p><p>Fru talman! För att de värnpliktiga ska få bästa möjliga utbildning och för att deras tillvaro under värnplikten i övrigt ska vara så bra som möjligt behövs ett fungerande pliktråd. Pliktrådet är ett medinflytandeorgan som väljs av de värnpliktiga och har i uppgift att tillvarata de värnpliktigas intressen, att föra dialog om förändringar och förbättringar samt att granska det som rör de värnpliktigas tillvaro. Det är en viktig instans för folkförankringen och ett sätt för samhället att garantera att den utbildning som vi har bestämt ska vara tvingande för dem som väljs ut också är så bra som absolut möjligt.</p><p>Sedan det första nya Pliktrådet sedan värnplikten återinfördes valdes våren 2019 har rådet uppmärksammat en del organisatoriska problem. Pliktrådet saknar möjlighet att arbeta självständigt - till exempel har det inte nödvändiga kansliresurser till sitt förfogande.</p><p>I dag är Pliktrådet en del av Försvarsmakten. Det hindrar rådet från att bedriva en självständig verksamhet. Det skulle därför behövas en förändring i den förordning som reglerar medinflytande i verksamheten för att göra den mycket mer oberoende och självständig. Vi är glada över att flera partier stöder det här arbetet och hoppas kunna titta vidare på detta framöver för att kunna få en förändring i förordningen.</p><p>Fru talman! Vänsterpartiet är ett feministiskt parti. Sedan värnplikten återinfördes är den könsneutral. Det är otroligt viktigt att kvinnors deltagande i försvars- och säkerhetsarbetet ökar. Det är avgörande att både kvinnor och män är med för att vi ska kunna ha ett robust samhälle som står emot kriser och akuta händelser.</p><p>Försvarsmaktens verksamhet släpar lite efter när det gäller jämställdhet: 17 procent av de värnpliktiga är kvinnor. Det är ganska långt från en minimidefinition av vad jämställd verksamhet betyder. Men - man ska inte vara för negativ - Försvarsmakten arbetar väldigt hårt för att förbättra jämställdheten. I den utåtriktade kommunikationen framhäver man verkligen kvinnor, man gör framsteg när det gäller bättre utrustning och material och man tar jämställdhetsfrågorna på stort allvar. Det är viktigt att Försvarsmakten fortsätter med detta arbete men också att man berättar om det arbete man gör och fortsätter att lyfta fram kvinnor som förebilder så att de nya kvinnor som går in i värnplikten vet att de har personer att se upp till.</p><p></p><p>Att överlag göra Försvarsmakten och hela försvarsverksamheten mer synlig i samhället och mer begriplig för allmänheten är också viktigt för att öka förståelsen för vad en modern försvarsmakt egentligen är och därmed förhoppningsvis öka både kunskapen och motivationen att själv vilja delta.</p><p>Fru talman! I detta betänkande behandlas också Vänsterpartiets återkommande motion om att ta bort systemet med att Försvarsmakten förser hovet med adjutanter. Adjutanter är högt utbildade officerare med lång erfarenhet som lånas ut till kungen och kronprinsessan för att göra allehanda sysslor under dagarna, en månad om året på ett rullande schema. Dessa bör definitivt ersättas med anställd civil personal. Vi har inte råd att låna ut våra bästa officerare till kungen. Våra officerare ska självklart göra det de är utbildade till att göra.</p><p>Vänsterpartiet står också bakom utskottets enhälliga tillkännagivande om att reservofficerare bör ges möjlighet till tjänstledighet för att tjänstgöra inom Försvarsmakten. Det skulle göra det enklare att delta i försvarets verksamhet samtidigt som man har ett civilt yrke som huvudsaklig sysselsättning.</p><p>Fru talman! Försvarsmaktens verksamhet innebär, precis som räddningstjänsten, polisen och andra liknande verksamheter, stora risker. De ställer höga, framför allt fysiska, krav och är igång dygnet runt. För att verksamheterna ska fungera måste vi arbeta för att personalen ska ha så bra villkor som möjligt, så att man vill stanna i yrket under en längre tid, under hela sina yrkesverksamma tid.</p><p>Löner är inte en fråga för oss inom politiken. De sätts såklart i förhandlingar mellan arbetsmarknadens parter. Så ska det också vara. Men det är viktigt att vi ser till att det finns utrymme i budgetarna för att höja lönerna för den personal som är anställd inom Försvarsmakten men även många andra viktiga yrken i vårt samhälle.</p><p>Löner, bra arbetsmiljö och goda arbetsvillkor är förutsättningar för en modern och välfungerande försvarsverksamhet i Sverige framöver.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}