{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om flerbarnstillägget i barnbidraget",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ac05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi hanterar nu socialförsäkringsutskottets betänkande med anledning av Riksrevisionens rapport om flerbarnstillägget i barnbidraget.</p><p>Jag vill härmed börja med att yrka bifall till vår reservation nr 1.</p><p>Den ekonomiska familjepolitiken är oerhört viktig för landets barnfamiljer och i synnerhet för dem med små ekonomiska marginaler. Det är samtidigt viktigt att varje satsad krona landar rätt och att de familjeekonomiska bidragen och försäkringarna följer tiden och de utmaningar som finns.</p><p>Fru talman! Jag ska ägna mig lite kort åt historiken. Barnbidraget infördes i Sverige 1948 med 260 kronor per år per barn och hade till syfte att stimulera barnafödande då Sverige hade en period av svag befolkningsökning. Man var helt enkelt orolig för en folkminskning på sikt.</p><p>Barnbidragets ingång har varierat över tid. Det hade som sagt inledningsvis till syfte att öka befolkningen. Sedan har syftet varit att ge ett grundläggande ekonomiskt stöd, och på 2000-talet har barnbidraget mer övergått till att ha en rättviseaspekt genom att ekonomiskt stärka hushåll med barn samt att kompensera för försörjningsbördan.</p><p>År 1982 infördes flerbarnstillägget för att stärka upp mot minskade livsmedelssubventioner på grund av underskott i statsbudgeten. Det fanns vid införandet flera skattelättnader för hemmamakar och ensamstående med barn. En ytterligare skattelättnad var förvärvsavdraget som då riktade sig till ensamstående föräldrar eller den make/maka som tjänade minst. Man gjorde då avdrag på inkomst före skatt. År 1996 avskaffades flerbarnstillägget för nyfödda för att sedan återinföras igen 1998.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om flerbarns-tillägget i barnbidraget</p><p>Vi kan konstatera att det har svängt en del, men grundtanken bör dock vara att se till att barn ges en chans till en dräglig uppväxt samt att staten stöttar ekonomiskt där det behövs.</p><p>I rapporten är huvudfokus att se om träffsäkerheten är god och om statens utgifter för flerbarnstillägget är effektivt i förhållande till måluppfyllelsen, vilken är att bidra till en god ekonomisk levnadsstandard för alla barnfamiljer samt att minska ekonomiska skillnader mellan hushåll med och utan barn.</p><p>I rapporten om flerbarnstillägget redogörs för att ensamstående föräldrar och familjer med flera barn är överrepresenterade bland ekonomiskt svaga familjer. Rapporten visar också att flerbarnstillägget utgör en procentuellt större del av den samlade månadsinkomsten för just de nämnda grupperna, vilket även skulle kunna identifiera behov av insatser som sträcker sig över andra politikområden.</p><p>Vi menar att det därför är viktigt att ta ett samlat grepp om åtgärder som rör barnfamiljers ekonomiska levnadsstandard, inte minst för de grupper som har en svag anknytning till arbetsmarknaden och som är målgrupper för särskilda insatser inom arbetsmarknads- och integrationspolitiken.</p><p>Parallella insatser inom dessa politikområden skulle kunna stärka de familjepolitiska målen om en god ekonomisk levnadsstandard för barnfamiljer, vilket även Riksrevisionen framhåller.</p><p>Fru talman! Nuvarande system, där tillägget utbetalas utan krav på vare sig sysselsättning eller ekonomiskt behov, skulle generellt sett kunna minska arbetsmotivationen och snarare spä på ett utanförskap.</p><p>Det är inte heller helt otänkbart att nuvarande system har en inlåsningseffekt för främst kvinnor med flera barn, inte minst i utanförskapsområden, som med ett förhållandevis stort bidrag rent ekonomiskt skulle kunna sakna behov av egen försörjning såvida man inte är ensamförsörjande.</p><p>En familj med fem barn får totalt 9 240 kronor i månaden i samlat barnbidrag varje månad, och detta får man utan att behöva ansöka eller göra någonting. Här pratar vi då om barnbidrag och flerbarnstillägg - för att göra det tydligt.</p><p>Jag kan i det hänseendet inte se hur detta på något sätt skulle vara en kvinnovänlig politik som man driver från regeringens sida, om jag nu får lov att raljera lite grann.</p><p>Regeringen talar sig varm för kvoterad föräldrapenning och om hur viktigt det är att kvinnor kommer ut på arbetsmarknaden så fort som möjligt. Men här ger vi då allmänna bidrag upp till dess att barnen är 16 år, som minst, utan några som helst krav. Frågan är om detta är effektivt.</p><p>I rapporten lyfts även ensamstående föräldrar med svag ekonomi fram som en grupp där träffsäkerheten skulle kunna öka. Sverigedemokraterna instämmer och vill att regeringen utreder och tar fram förslag som riktar sig till ensamstående föräldrar. Även här skulle man kunna säga att den feministiska regeringen missar målet. Statistik visar nämligen att en stor del av de ensamstående föräldrarna är just kvinnor med svag ekonomi. Det skulle kunna vara en bra och träffsäker åtgärd samt stärka den ekonomiska jämställdheten på sikt.</p><p>Fru talman! Regeringen hänvisar till den utredning om bostadsbidraget och underhållsstödet som ska presenteras den 1 mars 2021 som svar på rapporten om flerbarnstillägget. Sverigedemokraterna anser likt Riksrevi-sionen att denna utredning inte hanterar frågan tillräckligt brett och menar att det finns behov av att titta mer på flerbarnstillägget. Vi önskar därför att utformningen utreds vidare och att uppdraget breddas till att innefatta analyser och insatser inom arbetsmarknads- och integrationspolitikens område samt att titta på hur olika politikområden kan kopplas samman för att nå uppsatta mål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om flerbarns-tillägget i barnbidraget</p><p>För tydlighets skull vill jag för er som lyssnar tillägga att vi i detta avseende pratar om flerbarnstillägget och inte om barnbidraget. Sverigedemokraterna har en generös och flexibel familjepolitik och stärker de flesta ekonomiska stöd som går att få. Vi ser det dock som viktigt att faktiskt titta ordentligt på själva utformningen av flerbarnstillägget.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H801SfU9",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:35"
  }
}