{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:264 om Ersättningsnämnden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "795d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "128",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag förstår såklart det komplexa i detta och att det handlar om bedömningar. Kritiken har också varit att de gör bedömningarna har landat alldeles för snävt. </p><p>Det kanske inte handlar om att man ska titta på exakt vilka bedömningar som nämnden har gjort utan på hur det var utformat från första början och att dra lärdom av det. För mig är det tyvärr inte helt otroligt att vi skulle kunna hamna i en sådan här situation om ett antal år framöver. Då kan det vara bra att ha utvärderat en verksamhet som sådan. Att det är två skilda saker att utvärdera verksamheten och dess arbete och att sedan ta upp alla fallen, vilket jag också tycker att man borde göra, har ministern alldeles rätt i.</p><p>Jag förstår det svåra i att det är 90 år gamla fall. Då förstår folk kanske också det svåra när jag säger att det är en alldeles för stor bevisbörda som har legat på dem som skulle ta fram bevis och dokumentation som är 90 år gamla. Det är inte jättelätt.</p><p>Jag har förstått att det inte kommer att bli någon utvärdering. Det som jag ville lyfta upp var framför allt att eftersom det blev som det blev stäms nu kommunerna i stället. Vi har hela tiden från Sverigedemokraternas sida haft synpunkter på Ersättningsnämnden och ville inte lägga ned den. Vi var det enda parti som gick emot det beslutet. Jag ville gå upp och ställa den här frågan, eftersom det blev en chock att man i stället stämmer kommunerna nu och någon annan får ta smällen för ett arbete som borde vara gjort.</p><p>Jag vill avsluta mitt inlägg med att säga att jag lider med alla dem som har gått igenom den här processen - det vet jag att det är fler som gör - för att sedan mötas av ett avslag. Jag vill också önska dem lycka till som orkar ta striden en gång till. Sedan får jag väl beklaga att det inte finns något stöd för en utvärdering.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H810264",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:31"
  }
}