{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:556 om elleveranser i Norrbotten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är glädjande att statsrådet också tar del av medier. Då kan inte den diskussion om elbrist som finns i Sverige vara okänd. Jag vägrar att tro att statsrådet är en av få personer i kammaren som aldrig har tagit del av rapporter från handelskammare, sett tv-inslag eller för den delen läst Dagens Nyheter.</p><p>Vi som har följt regeringens och statsrådets retorik har sett att argumentet som regeringen har använt om och om igen är att det bara skulle handla om överföringskapacitetsproblem från norr till söder. Det är bara att googla Anders Ygemans namn eller företrädare till statsrådet så kan vi titta på det. Nu är situationen den rakt motsatta: Det ska mängder av el från södra Sverige upp för att klara elbehovet i norra Västerbotten. Då kan man stå här och raljera som statsrådet gör. Men detta är på riktigt för företagen och för invånarna.</p><p>Statsrådet säger att han tror på marknaden, gott så. I den här kammaren röstade med en rösts övervikt Vänsterpartiet, Centerpartiet, Socialdemokraterna och Miljöpartiet bort planerbar kärnkraft. Med en enda rösts övervikt tog man bort kärnkraft i södra Sverige. Det handlade om en röst här i kammaren. Tala om politiska beslut, fru talman! Den kärnkraften hade behövts, och den kärnkraften behövs i framtiden.</p><p></p><p>Vi kan tillsammans glädjas åt de omfattande industriinvesteringar som sker. Men det måste vara så att det finns el i ett land som Sverige även den kallaste vinterdagen i februari, när det är riktigt kallt och elbehovet är stort.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810556",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:14"
  }
}