{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "03c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är coronatider, och Miljöpartiets representant i kulturutskottet, Anna Sibinska, har förkylningssymtom och håller sig i hemmet för att minska smittspridningen. Därför står jag här i hennes ställe, och det är hennes anförande som jag ska hålla. </p><p>År 2020 lider mot sitt slut, det år då livet förändrades radikalt när pandemin lamslog Sverige, Europa och världen. Det som vi tog för givet för bara ett år sedan - att gå på teater och julkonsert, se en dansföreställning eller en musikal - är på grund av covid-19 omöjligt i dag. Kulturlivet har lidit svårt i pandemin. Arrangörer har skjutit upp sina planer flera gånger, frilansare har sett sina intäkter försvinna från en dag till en annan och flera livsverk har raserats. Åtskilliga anrika kulturscener i vårt land har fått ställa in verksamhet, säga upp personal och, i värsta fall, tvingats slå igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>För att kulturen skulle ta sig igenom krisen kom regeringen, tillsammans med Centerpartiet och Liberalerna, först med ett stödpaket under våren. Därefter presenterades en historiskt stor satsning på kulturen i höstbudgeten, och det är det som vi debatterar här i kammaren i dag. </p><p>Aldrig någonsin har ett så omfattande kulturpaket sjösatts. Bland annat får ryggraden i Sveriges kulturliv - den regionala infrastrukturen med dess mångfald av museer, teatrar, scenkonstinstitutioner, bibliotek, arkiv och fria grupper - ytterligare 300 miljoner kronor genom kultursamverkansmodellen. De fria kulturskaparna, som bidrar med estetik och driver samhällsutvecklingen genom nya perspektiv på vad det egentligen innebär att vara människa, får också stöd. Vi satsar 80 miljoner kronor på en förstärkt konstnärspolitik, där stärkta ersättningar och stipendier utgör grundpelaren. </p><p>För att ge alla barn och unga möjlighet att möta kulturen redan i skolan investerar vi 25 miljoner kronor i en stärkt Skapande skola och 230 miljoner kronor på läsfrämjande insatser för att stärka barnens läsförmåga och intresse för litteratur. Dessutom fördubblar vi stödet till kulturskolan, från 100 till 200 miljoner kronor per år, så att fler unga ska kunna stå på scen och lära sig sjunga, dansa och spela ett instrument. Starka kulturskolor ger starka samhällen. </p><p>Här vill jag lämna mitt manus och säga något utifrån min egen roll som tidigare ledamot i kulturnämnden i Sveriges största kommun Stockholm. Där har vi länge varit väldigt stolta över att driva Europas, och kanske till och med världens, största kulturskola med 17 000-18 000 elever och 300-400 pedagoger. </p><p>Jag har sett dessa elever växa genom kulturen och sett hur de gläds i kulturen. Dessa pengar har verkligen gjort nytta. Men det är kanske inte framför allt i Stockholm utan i kulturskolorna över hela landet som dessa pengar gör väldigt stor nytta. Och jag är väldigt glad över att vi kan dubblera detta extra stöd. </p><p>Herr talman! Det är självklart för oss miljöpartister att prioritera kulturen högre än någonsin under en av de största prövningarna som vårt samhälle tvingats gå igenom. Våra språkrör uttryckte det så här: Vi kan inte offra det som gör oss till människor när vi behöver just det som mest. Det har varit vår gröna inställning sedan pandemin bröt ut, och det kommer att vara vår inställning tills den är över. </p><p>Dessvärre ökar smittspridningen igen; det är dystra nyheter. Vi har alla i färskt minne vad som hände i våras när hela det svenska samhället hade kraftsamlat för att begränsa spridningen av sjukdomen covid-19. Trots det har många insjuknat och tusentals avlidit. Det är en personlig tragedi för var och en som har drabbats. Vi kommer att leva med denna pandemi under lång tid, och nu måste vi alla hjälpas åt med att hålla smittan nere och respektera de restriktioner som införs. Det innebär tyvärr att kulturen inte får det andrum som behövs efter lång tid med begränsad, eller kanske till och med ingen, verksamhet. Det smärtar och gör ont att se hur många kulturaktörer som har förberett sig noga för att bedriva en smittsäker verksamhet nu återigen måste skrinlägga sina planer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur, medier, trossamfund och fritid</p><p>Herr talman! Det som har blivit uppenbart i denna kris är att frilansande konstnärer och konstnärer med enskild firma, som redan tidigare har haft svårt att ta del av våra trygghetssystem, nu har fått det ännu tuffare. Många har låga och ojämna inkomster och lever från uppdrag till uppdrag med ytterst små marginaler. Även om de är yrkesverksamma och väl etablerade på kulturarbetsmarknaden drabbas de. Det är avgörande att kulturskapare och konstnärer kan arbeta under rimliga ekonomiska och sociala villkor - förstås för de verksammas egen skull, men också för att människor ska våga söka sig till dessa yrken, till kultursektorn, så att vi får ett brett, levande och mångfasetterat kulturliv i hela landet. </p><p>Därför ska 80 miljoner kronor avsättas permanent från 2021 för att kulturskapares villkor ska stärkas. Paketet för den fria konsten fördelas så att stipendier och ersättningar ökar med 43 miljoner, Kulturrådets stöd till fria grupper och arrangörer förstärks med 16 miljoner och fria aktörer inom bild- och formområdet tilldelas ytterligare 6 miljoner kronor. Och för att stärka konstnärers möjligheter på arbetsmarknaden tillförs Centrumbildningarna 5 miljoner och scenkonstallianserna 10 miljoner kronor.</p><p>Detta är en del i det större arbetet med att stärka konstnärers och kulturskapares villkor. Regeringen kommer nästa år att återkomma med fler förslag för att konstnärernas förutsättningar ska kunna stärkas ytterligare, samlat i en konstnärspolitisk skrivelse med utgångspunkt i den konstnärspolitiska utredningen, som kom 2018.</p><p>En nation med höga kulturpolitiska ambitioner kan inte nöja sig med att införa krisstöd. För kultursektorn ska inte bara överleva; den behöver också stimulanser för att utvecklas och växa. Detta ser vi till med en extra stimulansmiljard under 2021 för att ge kulturlivet - institutioner, arrangörer och andra kulturaktörer - en nystart. Vi hoppas naturligtvis att vaccinet och en mindre smittspridning i samhället kan påskynda processen för ett återöppnande av kulturen.</p><p>Med den förhoppningen, herr talman, yrkar jag bifall till kulturutskottets förslag i betänkandet.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:31"
  }
}