{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:137 och 140 om det utökade blyförbudet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ca9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar ledamöterna för att vi har den här debatten.</p><p>Jag är djupt bekymrad över att Moderaterna uttrycker så stora tvivel kring Reachförordningen. Det är en förordning som Sverige har varit mycket aktivt i att få på plats på EU-nivå, och den är en av de stora framgångarna i EU-samarbetet. Den har gjort det möjligt att fasa ut mängder av väldigt farliga och miljöfarliga kemikalier. Vi har till exempel möjlighet att gruppvis förbjuda PFAS, kemikalier som ger fosterskador. </p><p>Jag vill påminna Moderaterna om att vi har en öppen inre marknad, och det är utifrån det perspektivet detta är bra. Svenska gravida kvinnor ska inte utsättas för farliga kemikalier när de köper varor som saluförs på den öppna europeiska marknaden. Man ska inte utsättas för sådana risker. Vi lever ju i en öppen värld - inte sant, kära ledamöter från Moderaterna? Det brukar ni normalt sett försvara. Vad det innebär att vi har en gemensam Reachförordning och en lagstiftning är att vi har gett kompetensen till EU-kommissionen att, med sin vetenskapliga kommitté, noggrant utreda vilka ämnen som ska begränsas - eller förbjudas, när det finns alternativ. </p><p>När det gäller blyhagel finns det alternativ. Det finns stål, och det finns vismut. De flesta alternativ duger för de vapen som finns. Det är inte så att <em>jag</em> gör den bedömningen, Marléne Lund Kopparklint, utan det är EU:s egen vetenskapliga kommitté, som verkligen har utrett detta. Sedan finns det bly i annan infrastruktur och ute i naturen, men två fel gör inte ett rätt. Här har man gjort den bedömningen att blyhagel i våtmarker inte är bra, och vad jag förstår delar vi den farhågan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller Reachförordningen vill jag verkligen understryka att det inte är så att medlemsländerna nu ska ha åsikter om att detta ska vara en egen lagstiftning på olika medlemsländers nivåer. Om Sverige skulle skjuta ned det här förslaget skulle det innebära att andra medlemsländer inte kan införa nationella förbud, för detta regleras gemensamt av EU. Jag hoppas att Moderaterna kommer ihåg det och att man kommer ihåg hela den process som föranledde att vi faktiskt har en gemensam kemikalielagstiftning på EU-nivå. Det är oerhört viktigt. </p><p>Det Marléne Lund Kopparklint framför kring att man kan ha en nationell definition stämmer inte. Det är i stället kommissionens förslag som gäller, och det baseras på Ramsarkonventionen. Våtmarker definieras där som vegetationstäckt område där vattenytan är nära under, i nivå med eller nära över markytan och där vattennivån tillåts variera med de naturliga säsongsvariationerna. Detta är alltså enligt Ramsarkonventionen, som vi har skrivit under. De kraftigt överdrivna påståenden som har kommit om att hela Sverige täcks in stämmer inte heller. Naturvårdsverket bedömer att det gäller 20 procent. </p><p>Sten Bergheden frågar om jag tror att man smyger omkring och vill vara kriminell. Absolut inte! Däremot är tillsynen av förbudet i praktiken omöjlig, men det är upp till var och en att leva upp till det.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:36"
  }
}