{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "174",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Herr talman! När man debatterar Mellanöstern tycker jag att det är viktigt att man börjar med det som är det mest centrala. Bortsett från Israel, i alla fall om man tittar på större delen av regionen, har makthavarna prövat en rad olika politiska system genom åren. Man har försökt sig på religiös diktatur, sekulär diktatur, fascism, etnonationalism, kemalism, panarabism, kommunism, islamiska republiker, koloniala monarkier, maffiastyre, kalifat och emirat. Det finns dock ett system som man aldrig har prövat i de flesta länderna i regionen, nämligen liberal demokrati.</p><p>I Europa sitter liberaler i parlament. I Mellanöstern sitter liberaler oftare i fängelse.</p><p>Herr talman! Jag är övertygad om att om det inte blir en starkare förankring för värderingar som liberalism, demokrati, sekularism, progressiva värderingar i det sociala livet, jämlikhet och så vidare kommer det att vara omöjligt för Mellanösternregionen att kunna ta sig ur den destruktiva, mycket blodiga, brutala och våldsamma spiral som stora delar av regionen har präglats av under en mycket lång tid - flera hundra år i praktiken.</p><p>Därtill ska sägas att en ganska bra illustration av problemen, inte minst för minoriteter i Mellanösternregionen, är situationen för den kristna befolkningen. För hundra år sedan utgjorde de kristna någonstans mellan 10 och 20 procent av invånarna i Mellanösternregionen. I dag är det en liten skärva. De flesta finns i Egypten, den koptiska befolkningen, och det finns en dynamisk kristen befolkning som är tämligen stor, relativt sett i alla fall, i Libanon. Det finns också kristna i Israel, runt Erbil och Ankawaområdet i Kurdistanregionen i norra Irak, och i Syrien finns det några också.</p><p>Pogromer och utrensningar mot kristna i slutet av 1800-talet som sedan kulminerade i folkmordet på armenier, assyrier och syrianer under första världskriget och därefter har triggat en emigration, flykt och så vidare fram till de stora utrensningarna från Islamiska staten i nutid, Iran- och Irakkriget och följderna av invasionen av Irak 2003 - allt detta har gjort att vi har sett i realtid, mitt framför våra ögon, hur en flertusenårig civilisation rivs upp med rötterna. Det är omöjligt att betrakta situationen för kristenheten i Mellanöstern enbart som att det är individer som ger sig av. Man måste se det här i sammanhanget av att det är en civilisation, en ursprungsbefolkning, som en masse har gjort exodus från regionen.</p><p>De första kyrkorna byggdes på Levanten och i Mesopotamien för 2 000 år sedan. I dag byggs de här kyrkorna på markanvisningar i Botkyrka i stället. Det är ett tecken på den här oerhörda tragedin.</p><p>Om vi tittar på andra minoritetsgrupper ser vi liknande öden på olika sätt. Det kan se olika ut för olika grupper. De är stora i varierande grad. En del kan försvara sig och andra inte, men det är en oerhört svår situation för många minoritetsgrupper i Iran, Irak, Syrien och på andra håll.</p><p>Det som är kärnan i det öppna, liberala samhället i vid mening - man behöver inte kalla sig liberal, utan man kan lika väl vara en rätt god miljöpartist eller kristdemokrat - alltså det demokratiska samhället som har en alldeles för svag förankring i Mellanöstern till följd av diktatur och förtryck är toleransen. Kärnan är toleransen gentemot det som är annorlunda, gentemot andra religioner och andra riktningar, gentemot dem som kan vara fysiskt svagare och gentemot dem som är obeväpnade och så vidare. Det är toleransen som är nyckelordet i detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>Man skapar inte tolerans bara med fria val. Man skapar inte tolerans bara med att ha en ny grundlag. Toleransen växer fram genom upplysning, utbildning och andra typer av värden.</p><p>Herr talman! Jag vill därtill säga att om några dagar inleds en ny runda av rättegångar i Turkiet gentemot kurdiska politiker, inte minst Selahattin Demirtas som är partiledare för det kurdiska partiet HDP. Selahattin Demirtas fick ungefär 10 procent av väljarnas röster i valen i Turkiet 2014-2015. Han greps för fyra och ett halvt år sedan och har suttit fängslad sedan dess. Det är oerhört viktigt att Sverige är mycket tydligt i kravet på att Demirtas ska friges.</p><p>Syftet från Turkiets sida med att hålla honom fången är givetvis att röja en konkurrent till Erdogan ur vägen. Men syftet är också att i praktiken terrorklassa hela den kurdiska frågan. Det är det som är det långsiktiga målet: att hela tiden genom den här typen av åtal riktade mot kurdiska politiker försöka koppla den kurdiska frågan bara till terrorism. Det är helt orimligt och något som omvärlden inte på något sätt kan acceptera.</p><p>Samtidigt i det sammanhanget, herr talman, bör sägas att den turkiska statsmakten stegvis har retirerat från sin officiella förnekelsepolitik.</p><p>På 80-talet var den turkiska officiella hållningen så här: Det finns inga kurder. Vad är de då? sa folk, och man svarade: Vi kallar dem för bergsturkar.</p><p>Sedan mjuknade man på 90-talet från turkiskt håll lite och sa: Vi erkänner att kurderna faktiskt finns, men det finns ingenting som heter det kurdiska språket - de har inget eget språk. Men vad är det då? undrade folk, och man svarade: Det är en lokal dialekt av turkiskan.</p><p>Det är ärligt talat ungefär lika begåvat som att hävda att finska skulle vara en dialekt av svenska.</p><p>Sedan mjuknade man lite till från den turkiska statsmaktens sida och sa: Jo, men vi erkänner att kurderna finns, och kurderna har också ett eget språk - men det finns ingenting som heter Kurdistan.</p><p>Nu är vi framme ungefär vid 2000-2005.</p><p>Det var bara det att då bildades ett Kurdistan, nämligen en federal region i norra Irak. Då fick den turkiska statsmakten retirera ytterligare en aning och sa så här: Ja, kurderna finns, det går vi med på. Och de har också ett eget språk, det accepterar vi. Och Kurdistan finns faktiskt också, men inte i Turkiet utan bara i norra Irak.</p><p>Där någonstans ligger den här frågan nu. Turkiet krumbuktar och vrider och vänder sig när det gäller hur man ska hantera den kurdiska frågan, men det enda svar man hela tiden kommer fram till är mer repression, mer hårdhänthet och mer brutalitet. Det fortsätter att driva Turkiet in i en återvändsgränd. Här måste Sverige och Europeiska unionen vara oerhört mycket tydligare, inte minst eftersom Turkiet de facto är ett kandidatland.</p><p>Herr talman! Det finns givetvis en rad andra områden som man kan ta upp i ett sådant här anförande. Vi kan tala om förtrycket i Iran, de fruktansvärda krigen i Syrien, Libyen, Jemen och så vidare. Vi kan också tala om sönderfallet, förtrycket mot kvinnor, situationen för sexuella minoriteter, barn som växer upp i flyktingläger utan framtidshopp och drömmar, radikaliseringen, Daish härjningar och mycket annat som jag tyvärr inte har tid att ta upp i detta anförande just nu.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801UU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:17"
  }
}