{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:314 om pandemilagens konsekvenser för det svenska näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "47e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Min bedömning är inte att företagen skulle få ut pengar snabbare om man hade en skrivning om kompensation direkt i pandemilagen. Jag är rädd för att det skulle bli tvärtom.</p><p>Tobias Andersson säger att det inte finns något stöd för de företag som nu påverkas av till exempel regleringen av många personer som får vara i en butik. Men det finns ett stöd för de företag som påverkas av detta, och det är omställningsstödet. Där kan man få en kompensation för upp till 90 procent av de fasta kostnader som man har när man tappar omsättning antingen av att vi har den här regleringen eller av en annan anledning, till exempel att människor inte kommer till affärerna på grund av att de är rädda för smitta.</p><p>Det finns alltså ett sådant stöd. Det stödet kan inte vara mer än 90 procent i enlighet med de regler som finns i EU. Där skulle vi inte få igenom ett stöd på 100 procent.</p><p>Därutöver kan man korttidspermittera personalen. Det kan man göra upp till 80 procent, så där finns alltså ytterligare ett stöd.</p><p>Dessutom går vi nu fram med hyresstödet. Om man inte har haft tillräckligt stort omsättningstapp för att kunna ta del av omställningsstödet har man i stället möjlighet att kunna förhandla med fastighetsägaren och få en nedsättning av hyran, och då kan staten gå in och betala för 50 procent av nedsättningen.</p><p>Därutöver har vi också gjort särskilda satsningar på mindre företag. För den som driver en enskild firma har vi förstärkt omsättningsstödet, och det gäller också om man driver ett handelsbolag.</p><p>Eftersom vi vet att de här stöden håller på att statsstödsgodkännas i EU och att många företag har ett likviditetsproblem här och nu har vi därutöver gett nya möjligheter till anstånd på skatten. Om man har likviditetsproblem nu kan man få tre månaders skatteinbetalningar återbetalda på skattekontot. De pengarna kommer att kunna komma in på kontona redan nu i början av februari.</p><p>Detta kommer naturligtvis att vara en stor lättnad för många företag som har det oerhört tufft just nu. Det finns butiker som har det tufft då de påverkas av hur många man får vara där, men inte minst restaurangbranschen och kulturevenemangsbranschen har det väldigt tufft nu. Då är det klart att den här återbetalningen på skatten kommer att komma väl till pass när den kommer. Det handlar om bara någon eller några veckor till dess.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810314",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}