{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkringsområdet, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b8f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! God förmiddag i kammaren! Vi ska debattera extra ändringsbudget nummer 8. I normala fall är det två extra ändringsbudgetar per år, så det säger väl något om läget i landet. Men först av allt, herr talman, tänkte jag faktiskt säga hej till Rufus och Gusten, mina barnbarn som sitter på läktaren i dag. Då får man vara lite glad. Det känns lite extra fint. Min dotter Isabella är också med.</p><p>Ursäkta, herr talman! Vi ska återgå till extra ändringsbudget nummer 8.</p><p>I tider som dessa är det väldigt viktigt att man räddar jobb och företag. Det ska vara reformer som verkligen inleder en satsning på det vi behöver satsa på: klimatet, jobb, välfärd och självklart också ekonomisk jämlikhet. Det här är en extra ändringsbudget som kanske inte riktigt tar sikte på alla de delarna utan försöker lösa en del av de problem som absolut är här och nu.</p><p>Det jag kan sakna i de olika budgetarna från regeringen är just långsiktigheten. Det är ju faktiskt så att nedskärningarna i välfärden fortsätter runt om i landet. Hemma i Gävle sparar man till exempel på fikabröd och frukt på äldreboenden. I Karlshamn sparar man på maten för skolbarnen. I Nybro är det stora nedskärningar i skolan, i Sandviken likaså. Man drar in på specialpedagoger och elevassistenter och gör barngrupper och klasser större i förskolor, i skolor och på fritidshem runt om i landet. Personalen i sjukvården, som hade behövt uppskattning både med applåder och i plånboken, har ännu inte fått den senare uppskattningen. Äldreomsorgens personal fortsätter att slita i stress och räcker inte till för de äldres omsorgsbehov.</p><p>I det läge där vi står känns det extra hårt att det finns ett förslag om marknadshyror. Det är som ett slag i ansiktet på folk, framför allt för dem som har kämpat väldigt hårt för att klara av hyran i krisen. Självklart är det också ett slag mot alla landets hyresgäster, som kan förvänta sig en chockhöjd hyra.</p><p>Vänsterpartiet har i samband med de olika ändringsbudgetarna föreslagit att regeringen borde införa en fond för att förhindra vräkningar. Det är väldigt många som har förlorat den där extratimmen eller sina jobb i krisen och haft kostnader som man inte riktigt har klarat av. Det finns en risk för vräkningar, och många oroliga hyresgäster har hört av sig till Hyresgästföreningen. Detta har tyvärr inte ansetts vara så viktigt, och därför har det inte heller gått igenom. Men det var ett förslag som Hyresgästföreningen tog fram och som Vänsterpartiet också har lagt fram till riksdagen för beslut men fått avslag på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Jag tycker att detta med marknadshyror och avslag på en fond mot vräkningar kännetecknar de krispaket som har lagts fram. Visst, det finns mycket bra i dem för att rädda jobb, liksom tillfälliga stöd till välfärden. Vi har också stått bakom de flesta av förslagen. Men vi tycker att de har en slagsida. Vanligt folk får inte det stöd de behöver. Välfärden får inte långsiktiga stöd. I stället fortsätter som sagt nedskärningarna mitt i pandemin.</p><p>Samtidigt kan Attendos ledning plocka ut stora bonusar intjänade på skattepengar avsedda för de gamlas omsorg. Volvo kan ha rekord i vinstutdelning toppat med bonusar några månader efter att de fått miljardbelopp av skattebetalarna. Inget parti förutom vi har dock velat åtgärda detta. Regelverken skulle inte ändras. Folk som uppbär stöd via försäkringssystemen ska kontrolleras och ifrågasättas, men gräddan i samhället kan glida vidare.</p><p>Vi i Vänsterpartiet har under den här tiden gjort vad vi kunnat för att förbättra åtgärderna i de olika ändringsbudgetarna, så även denna gång. Vi lade fram ett utskottsinitiativ i samband med extra ändringsbudget nummer 8 som först Moderaterna och Kristdemokraterna anslöt sig till och sedan också resten av utskottet, vilket var bra. Det handlar om att enskilda näringsidkare och småföretagare - det kan vara rörmokare, frisörer och så vidare - ska ha möjlighet att ta del av omsättningsstödet även om de uppburit sjukpenning eller varit föräldralediga.</p><p>Vänsterpartiet fick igenom ett sådant utskottsinitiativ tidigare, men regeringen satte gränsen vid 50 procent. Det har gjort att en del småföretagare inte fått ta del av omsättningsstödet eftersom de kanske varit föräldralediga till 40 procent eller sjukskrivna till mindre än 50 procent.</p><p>Därför har vi lagt fram det här utskottsinitiativet, som nu hela utskottet har ställt sig bakom. Det handlar dels om att man ska analysera konsekvenserna av gränsen på 50 procent, dels om att man ska sätta gränsen lägre så att fler kan omfattas av förslaget och få del av omsättningsstödet.</p><p>Moderaterna har också tagit initiativ till förbättringar gällande företag inom kultursektorn som har fått stöd från Statens kulturråd under pandemin. Har man fått ett sådant stöd kan man inte ta del av omställningsstödet, vilket har försvårat för väldigt många kulturföretagare. Detta utskottsinitiativ handlar om att regeringen bör säkerställa en lösning så att de företag som under pandemin har tagit del av krisstöden från Statens kulturråd inte ska hindras från att också ta del av omställningsstödet, till exempel någon form av avräkning. Detta har Vänsterpartiet ställt sig bakom, och sedan också hela utskottet.</p><p>Utskottet lägger också återigen fram kravet - på initiativ av oss, Moderaterna och Kristdemokraterna - att regeringen ska se över flexibiliteten när det gäller jämförelsemånad i regelverken kring stöd vid korttidsarbete för säsongsvarierande verksamhet. I dag är detta väldigt stelbent, och många företag har drabbats hårt av det.</p><p>Självklart kan det vara svårt att hitta jämförelsemånad vid säsongsbetonad verksamhet. En del är turistföretag på sommaren, andra är det på vintern och så vidare. Hittills har dock inte regeringen hittat en lösning som gör att så många företag som möjligt kan få ta del av stödet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda ersättningar på sjukförsäkrings-området, stöd till företag, kultur, idrott och civilsamhälle samt andra åtgärder med anledning av corona-viruset</p><p>Det vi också har reagerat på är att Tillväxtverket inte ska betala ut de förlängda stöden förrän i november. Det är alldeles för sent, och det kommer att drabba väldigt många företag hårt, liksom deras anställda.</p><p>Vänsterpartiet står i huvudsak bakom extra ändringsbudget 8. Vi hade dock velat ändra på regelverket gällande bonusar och aktieutdelningar för företag som fått skattebetalarnas stöd, men det får vi inte motionera om enligt gällande regelverk.</p><p>Det vi dock inte står bakom är kreditgarantin till SAS då det inte finns krav på att andra delägare ska bidra, och det finns inte heller några miljö eller klimatkrav kopplade till kreditgarantin trots den klimatkris vi befinner oss i. Klimatkrisen är tydligen inte viktigare än så här.</p><p>Tittar vi på hur fördelningen tidigare har varit ser vi att regeringen har satsat sju gånger så mycket på flyget som på järnvägen. Nu tror jag till och med att det är uppe i åtta gånger så mycket. Jag tycker att det är väldigt oroväckande att flyget får så mycket stöd medan järnvägen som är klimatsmart får så lite.</p><p>Självklart har flyg en viktig roll i infrastrukturen i Norden, och i detta har SAS en viktig och central roll. Men man borde ha villkorat förslaget om kreditgarantier eller en låneram med att SAS skulle ta fram en handlingsplan för minskning av koldioxidutsläppen med mål som ska vara kraftfulla och en plan som ska redovisas till riksdagen.</p><p>Flyget bör ha mål som är förenliga med Parisavtalet, och SAS och även andra flygbolag bör inte erbjuda flyglinjer på rutter där flyg enkelt kan ersättas med tåg.</p><p>Herr talman! Jag yrkar bifall till reservationen från Vänsterpartiet.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU52",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:14"
  }
}