{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7bb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag uppfattar ändå detta som en positiv öppning från ledamoten Nicklas Attefjords sida. Men frågan kvarstår. Jag vet att regeringen säger nej, det vill säga att man inte vill låta utvärdera lagstiftningen från 1987. Min fråga gäller mer specifikt vad Miljöpartiets position är. Är Miljöpartiet beredda att genomföra en utvärdering av den här lagen, som egentligen kriminaliserar att ha sjukdomen narkotikaberoende? Det är nämligen det den innebär. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Detta är alltså en lagstiftning på ett område där det finns omfattande internationella studier, däribland den sammanfattning som finns i The Lancet och som säger att detta är kontraproduktivt. Tycker Miljöpartiet att man ska genomföra en utvärdering och faktiskt titta på hur det är - om lagstiftningen är förklaringen till att förhållandevis få använder narkotika i Sverige, eller om detta är förklaringen till att vi har en extremt hög dödlighet hos den här socialt oerhört utsatta gruppen? Det är det som är min fråga. </p><p>Jag vet precis vad regeringen tycker om detta, för därifrån var svaret tydligt: Trots att riksdagen har begärt en översyn av hela narkotikapolitiken säger regeringen - som inte har tillsatt utredningen gällande hela narkotikapolitiken än - att en fråga som <em>inte</em> får utredas och utvärderas är denna. Det jag är oerhört nyfiken på är Miljöpartiets hållning i den här frågan. Är man beredd att utvärdera lagstiftningen från 1987 eller inte?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}