{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:623 om ökande säkerhetshot mot Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, inrikesministern, för svaret! Och tack, Alexandra Anstrell, för en mycket angelägen interpellation!</p><p>Låt mig inledningsvis säga att det sammansatta utrikes- och försvarsutskottet bjöd in Must, Säpo och FRA för ett par veckor sedan för att tjänsterna gemensamt skulle få återge sina årsrapporter. Jag måste säga att det var mycket värdefullt att kunna ta del av och jämföra analyserna mellan myndigheterna. Men det ingav också en betydande oro när man fick den sammanställda bilden kopplad till det aktuella säkerhetsläget. </p><p>Jag fastnade precis som Alexandra Anstrell för det som Klas Friberg återgav då. Han pratade helt enkelt om att ansträngningarna och viljan som krävs för att hålla Sverige säkert inte är tillräckliga, att mer måste göras och att fler måste tänka steget längre. Det tycker jag är mycket tänkvärt och mycket angeläget.</p><p>Precis så är det, fru talman. Sverige befinner sig i ett mycket allvarligt säkerhetspolitiskt läge där hoten mot vår säkerhet har ökat över tid. Pandemin har bidragit till att förstärka det både på lång och på kort sikt. </p><p>På kort sikt ser vi att cyberangreppen ökar. Vi blir mer sårbara när vi arbetar hemifrån. Vi ser att desinformationsoperationer riktas mot olika vacciner, och vi ser att cyberspionaget ökar, till exempel mot läkemedelsproducenter.</p><p>Men om man tittar på de längre linjerna ser man också att stormaktskonfrontationen ökar. Vi ser ökade spänningar mellan stormakterna; det har till exempel Must tagit fasta på i sin årsrapport. Jag tycker att det ryska skramlandet med sablarna nu utmed gränsen mot Ukraina och den stora mobilisering som är fullt i nivå med 2014 och den illegala annekteringen av Krim manar till eftertanke om det mycket allvarliga säkerhetspolitiska läge vi befinner oss i.</p><p>Det andra som jag tycker är viktigt att ha med sig är att vi står inför en mer komplex och flerdimensionell hotbild nu än för några år sedan. Vi kan konstatera att utöver att vi inte kan utesluta en risk för ett väpnat angrepp ser vi att hybridhoten ökar i styrka och omfattning. Moderaterna presenterade därför för ett tag sedan ett 24-punktsprogram för att få en sammanhållen politik i Sverige för att öka motståndskraften mot de här hybridhoten.</p><p>Jag tror helt enkelt att vi måste konstatera att hoten mot vår säkerhet är både militära, ekonomiska och politiska. Det är alltså inte antingen eller utan både och.</p><p>Detta, fru talman, måste få konsekvenser. Vi måste få bättre kunskap om de hot, risker och sårbarheter som Sverige står inför. Därför är en förstärkt försvarsunderrättelseförmåga mycket angelägen.</p><p>Moderaterna drev därför på väldigt hårt under försvarsförhandlingarna just för att öka medlen både till FRA och till Must för att stärka förmågan att inhämta hot från omvärlden. Jag kan också konstatera att vi i vår skuggbudget lägger 100 miljoner över tre år extra just på FRA. Vi anser att det är naturligt att de får det ledande ansvaret för cybersäkerhetscentret, för det är centralt att kunna kombinera signalspaning och informationssäkerhetsarbete. Det handlar om att föra in mer resurser till försvarsunderrättelseförmågan.</p><p></p><p>Den andra dimensionen är att se över lagstiftningen. Där har vi drivit på från Moderaterna att vi behöver en översyn av lagen om signalspaning. Det handlar dels om vilka myndigheter som ska få genomföra detta. Vi tycker att det kan finnas skäl för att fler i försvarsfamiljen får inrikta signalspaning. Men det handlar också om hur signalspaningen ska kunna bedrivas. Det kan till exempel vara att man ser över 2 a §, som i dag hindrar oss från att följa två underrättelseofficerare eller två terrorister som befinner sig i Sverige. Man kan inte följa dem med signalspaning.</p><p>Regeringen har dock fortfarande inte gett något besked om inriktningen på en sådan utredning eller om när den kommer.</p><p>Jag vill därför fråga Mikael Damberg när man kommer att återkomma med besked om direktiv för en utredning av lagen om signalspaning. Det brådskar.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810623",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:51"
  }
}