{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b98f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi ägnar alltså riksdagsårets sista dag åt att visa upp de svenska partiernas olika tankar om lösningen på situationen i Mellanöstern. Jag tycker att det kräver viss ödmjukhet, att vi med ett utifrånperspektiv tror att vi i inlägg på två plus två minuter ska kunna leverera något stort. </p><p>Jag tycker också att vi med ödmjukhet ska fokusera på de människor som lever i Israel och i Palestina under denna konflikt, som ju har pågått i generation efter generation. Det är på dessa människor vårt fokus bör bara.</p><p>Med den respekten för konfliktens art vill jag ändå redogöra för Miljöpartiets position, och den är vi inte ensamma om. Israels bosättningspolitik, inklusive hot om vräkningar av palestinska familjer, strider mot internationell humanitär rätt, underminerar tvåstatslösningen och bidrar till en förhöjd konfliktnivå. Ockupationen måste upphöra.</p><p>Israel måste också respektera internationell rätt och på allvar försöka hitta vägar framåt för en tvåstatslösning, i stället för att fortsätta expandera bosättningar på palestinsk mark. Sverige och resten av världssamfundet har ett ansvar för att sätta press på Israel och inte blunda för vad bosättningspolitiken gör.</p><p>Den givna motfrågan är då - jag ställer den innan någon annan gör det: Är allting då Israels fel? Nej, men Israel är den starkare parten. Det är en ockupationsmakt. Och som ockupationsmakt har Israel ett särskilt ansvar som inga andra länder har. Det handlar också om ett ansvar för att hålla tonen i en debatt globalt, här och runt om i världen, som bidrar till en fredlig lösning och inte hejdar den.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:31"
  }
}