{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:792 om biogasbilars status som miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e14374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det här är en märklig debatt. Jens Holm bevittnar själv och till och med berömmer regeringens alla insatser för inte minst biogasbilar. Det är premier, investeringar, förbättrade förutsättningar och nu senast besiktning.</p><p>Att vi sedan i den statliga miljöbilsdefinitionen, där staten har med ungefär 30 biogasbilar, säger att staten ska gå före och upphandla rena bilar är inte något som påverkar hela biogasmarknaden. Det här handlar om de 30 bilmodeller som staten har att upphandla som biogasfordon. 38,5-procentsregeln gäller för kommuner och regioner. Med det regelverk som finns nu kan man till och med öka andelen biogasfordon hos kommuner och regioner. Det rör över huvud taget inte privatpersoner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var inte så länge sedan vi hade en diskussion i kammaren där Jens Holm pratade sig varm för utbyggnad av elbussar i kollektivtrafiken. Nu är det uppenbarligen helt andra tongångar. Jag tror att det är bra att vi främjar elfordon och att staten går före.</p><p>Sedan kan man i dessa tider tycka att det är märkligt att Jens Holm för en stor diskussion om detta när Jens Holm nu, inte bara i utskottet, allt oftare gör överenskommelser med Sverigedemokraterna, Moderaterna och Kristdemokraterna för att föra en politik som motverkar en sådan utveckling. Det sker framför allt nu i ett läge när vi riskerar att få en parlamentarisk situation med en regering som inte kommer att främja klimatet framöver. Det är också konsekvensen av det agerande som Jens Holm och hans parti just nu bedriver.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810792",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:39"
  }
}