{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:500, 501 och 513 om EU:s blyförbud och definitionen av våtmark",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eb45481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackade inte ministern för svaret förut, så jag får väl göra det nu.</p><p>Det är väl jättebra att det inte blir någon förändring, som minister Bolund säger, men jag skulle ändå vilja stanna lite vid den här våtmarkshärvan.</p><p>Det räcker alltså att jägare har hagelpatroner med sig inom 100 meter från våtmark för att de ska anses ha ägnat sig åt jakt över våtmark. Här, fru talman, kommer vi till något som jag tycker är jättemärkligt. När det gäller frågan om oskuldspresumtion vill EU införa en omvänd bevisbörda för den som innehar blyhagelpatroner i våtmarker, det vill säga att man anses vara skyldig tills man själv har bevisat motsatsen. En jägare som ertappas med ett blyhagelskott i fickan skulle alltså anses skyldig tills motsatsen bevisats, vilket är tvärtemot vår grundläggande rättsliga princip om oskuldspresumtion.</p><p>Inte heller kommer det att göras undantag för sportskyttet. En sportskytt med blyhagel skulle kunna bli dömd för jaktbrott, trots att en person med hagelvapen på målskyttelicens inte får jaga med detta vapen. Det är ett brott som troligtvis skulle kunna innebära att sportskytten blir av med sina vapenlicenser. Den här jägaren ska alltså bli dömd på förhand eftersom EU tagit sig rätten att frångå den viktiga oskuldspresumtionen, som inte bara är en grundläggande svensk lagstiftningsprincip utan också en av FN:s mänskliga rättigheter, som hela EU förbundit sig att följa.</p><p>Fru talman! Hur ska detta hanteras av regeringen mot bakgrund av de grundläggande reglerna i Sverige om att man är oskyldig tills motsatsen bevisats? Jag är just nu mycket orolig. Det har redan gått igenom ett beslut i EU som jag är övertygad om kommer att påverka Jakt- och sportskyttesverige radikalt, och det är på intet sätt okej. Nu säger ministern att det inte kommer att vara någon fara, men jag vill ändå tro att detta kan påverka. Det kan påverka att Sverige inte ska stödja EU-kommissionens planer på ett totalförbud mot bly i all ammunition, vilket just nu förbereds av Echa. Jag hoppas att minister Bolund förstår allvaret i detta och kämpar emot det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som jag har förstått det har EU-kommissionen öppnat upp för att tillåta att en medlemsstat inför ett totalförbud mot blyhagel, gällande innehav, användning och handel, om landet har minst 20 procent av ytan som våtmark, som riksdagsledamoten Alexandra Anstrell var inne på. Detta innebär att det inte är 20 procent av Sveriges yta som ska vara våtmark, som ministern själv sa i svaret, utan en betydligt lägre siffra.</p><p>Fru talman! Denna fråga äger ju Sverige självt att avgöra. När nu Sverige självt kan avgöra detta borde frågan komma till riksdagens kännedom och beslutas av densamma - inte bara av regeringen och Naturvårdsverket.</p><p>Fru talman! Kan då statsrådet lova oss som är folkvalda och representanter för alla jägare, sportskyttar och samlare att vi får vara med i detta beslut? Det skulle jag vilja ha ett svar på.</p><p>Jag tycker att det är lite synd att minister Bolund tar efter allt det som hans företrädare har sagt. Jag tyckte att det räckte när minister Isabella Lövin i den förra debatt vi hade om detta gick rejält över gränsen och sa att jag tyckte att det var kraftigt överdrivet att säga att 5 000 ton blyhagel hamnar i spädbarns munnar på BB för att de inte träffar målet. Hon underströk i samband med detta också att bly är oerhört giftigt vid extremt låga koncentrationer. Den kopplingen förstod inte jag, så den frågan kanske vi kan reda ut.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210326ip",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:20"
  }
}