{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:83 om Jurij Dmitrijev och synen på historien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b8e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Maria Nilsson har frågat mig vilka åtgärder regeringen avser att vidta för att sätta ljus på fallet Jurij Dmitrijev samt hur regeringen avser att arbeta med fallet inom internationella institutioner.</p><p>Regeringen för en tydlig tvåspårspolitik gentemot Ryssland. Utöver våra bilaterala kontakter lyfter vi regelmässigt kränkningar mot mänskliga rättigheter i Ryssland inom EU, OSSE, FN och Europarådet. I dessa organisationer verkar vi för att Ryssland ska leva upp till sina folkrättsliga och konstitutionella åtaganden.</p><p>I fallet med den ryska MR-försvararen och historikern Jurij Dmitrijev har Sverige agerat såväl multilateralt som bilateralt. Vi har arbetat aktivt inom EU, OSSE och Europarådet för att uppmärksamma hans fall och säkerställa hans omedelbara frigivning. Bilateralt har våra diplomatiska beskickningar i Ryssland, liksom jag själv, arbetat med fallet. Sverige var ett av de första länderna att fördöma den överinstansdom som förkunnades mot Dmitrijev i september. </p><p>Vid mina besök i Sankt Petersburg 2019 och Moskva 2020 träffade jag företrädare för organisationen Memorial, som bland annat arbetar med forskning om den politiska repressionen som ägde rum i Sovjetunionen. Jurij Dmitrijev var som bekant ordförande för Memorials karelska avdelning, och han har spelat en viktig roll för att klarlägga brott begångna under Stalineran.</p><p>I mina kontakter med ryska företrädare har jag vid upprepade tillfällen framhållit vikten av respekt för de mänskliga rättigheterna och rättsstatens principer. Under mitt möte med utrikesminister Lavrov i Moskva i februari uttryckte jag oro för utvecklingen i Dmitrijevs fall och vikten av en rättssäker process.</p><p>Fallet Dmitrijev bör dock inte ses som en isolerad händelse. Det illustrerar en negativ trend för mänskliga rättigheter och politiskt motiverade rättliga åtgärder mot människorättsförsvarare och oppositionella i Ryssland.</p><p>Därmed är det också viktigt att arbeta brett och långsiktigt för att främja en demokratisk utveckling i Ryssland. I januari antog därför regeringen en ny strategi för Sveriges stöd till demokrati, mänskliga rättigheter och miljö i Ryssland för perioden 2020-2024 om 389 miljoner kronor.</p><p>I EU har Sverige varit drivande för att mänskliga rättigheter, demokrati och rättsstatens principer ska förbli givna beståndsdelar i utformningen av unionens principer i dess relation till Ryssland. Sverige stöder ett balanserat och principfast genomförande av EU:s fem principer. De fem principerna omfattar ett principfast förhållningssätt mot Rysslands brott mot internationell lag samt motståndskraft mot ryska intressen och påverkansoperationer, kombinerat med ett selektivt engagemang i frågor där EU har ett intresse och stöd till demokratisering av Ryssland. </p><p>En viktig delkomponent i dessa fem principer utgörs av kontakter och stöd till det ryska civilsamhället. Såväl Sverige som EU har omfattande strategier för detta ändamål. En stor del av stödet riktas till organisationer som verkar för de mänskliga rättigheterna i landet</p><p>Ett av syftena med stödet är att stärka kapaciteten hos medier och andra organisationer att förse den ryska allmänheten med oberoende information och öka kunskapen om de mänskliga rättigheterna. En del av detta arbete består i att kartlägga och informera om brott mot de mänskliga rättigheterna begångna under Stalineran, något Dmitrijev har gjort på ett modigt sätt.</p><p></p><p>Dmitrijevs fall förtjänar vår uppmärksamhet, och vi kommer fortsatt att vara aktiva i såväl det specifika fallet som i vårt breda och uthålliga stöd för en demokratisk utveckling i Ryssland.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81083",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:02"
  }
}