{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Genomförande av 2017 års ändringsdirektiv till EU:s vapendirektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det var ett intressant anförande från Centerpartiet. Jag instämmer i mycket. Vi måste skilja på vad som är fakta respektive fiktion, tro respektive förhoppningar.</p><p>Jag återkommer dock till den diskussion jag hade med Moderaternas Sten Bergheden. Frågan gällde om man för evigt ska kunna ha licens utan att på något sätt bevisa att man är aktiv eller skicklig på att skjuta med dessa handeldvapen, oavsett om man har en, två, tre, fyra, fem eller fler pistoler.</p><p>Jag har stor respekt för Sveriges utövare av pistolskytte, och vi ska göra allt vi kan för att underlätta för dem. Men det går ju trender i allt möjligt. Plötsligt ska alla människor vinterbada eller cykla mountainbike, och nu är det långa köer till våra skytteföreningar. Men alla har rimligen inte ett jättestort intresse av att för alltid utöva denna verksamhet.</p><p>Jag har stor respekt för att man kan byta intresse. Det är ju inget problem om folk har fem mountainbikar hemma som står och rostar. Men det finns ett annat problem. Ska människor som är friska, icke misstänkta och icke dömda utan något krav på aktivitet eller skicklighet kunna ha en, två, tre, fyra eller fem pistoler hemma för alltid? Är det Centerpartiets åsikt? Eller vill Centerpartiet likt det Moderaterna antydde ha någon form av kontroll på något annat sätt? </p><p>Det kan handla om self-policing, självpolisiär verksamhet, det vill säga att skytteföreningarna på något sätt rapporterar in att - om det handlade om mig och om jag skaffade mig sådana licenser - Johan Pehrson inte har setts till i föreningen på 17 år. De skulle få ta ställning till om jag är aktiv och om jag verkligen är skicklig.</p><p></p><p>Detta var mina frågor.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H801JuU11",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:01"
  }
}