{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "054f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "113",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om jag blev varm av munskyddet eller av ledamotens brandtal här framme i talarstolen!</p><p>Fru talman! Det är intressant att höra det här anförandet, för jag håller med om väldigt mycket av det som sägs. Det finns otroligt många bra visioner och tankar om vart vi ska, hur vi uppnår livsmedelsstrategin och annat.</p><p>Men det jag reagerar en del på är att det verkar finnas en stark tro på att EU:s nya jordbrukspolitik löser mycket av de problem vi har i Sverige, med svenskt jordbruk. Jag är inte lika säker på det. Jag lyfte tidigare fram en del orosmoln med de nya strategierna och om vi inte landar dem på ett för Sverige bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Jag tycker också att miljö- och klimatfrågor i jordbruket många gånger lyfts ganska slentrianmässigt. Det hade varit intressant att höra vad Socialdemokraterna anser vara de stora utmaningarna när det kommer till miljö- och klimatfrågan i svenskt jordbruk. Vad har vi för utmaningar där?</p><p>Om vi nu tänker oss att vi ska uppfylla livsmedelsstrategin till 2030 kommer vi såklart bara att få en ökad produktion om vi har en ökad lönsamhet. EU är <em>en</em> sak. Den gemensamma EU-budgeten ska bli mindre, som det redogjordes för här. Då kommer det att komma mindre pengar från EU till att stärka lönsamheten. Vad exakt ska vi då göra rent nationellt för att stärka lönsamheten i det svenska jordbruket?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}