{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:374 om andningsmasker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f203a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig vad jag grundar min uppfattning på när jag påstår att polisens upphandling av skyddsmasker avbröts för att den behövde revideras. Vidare har hon frågat mig om jag och regeringen anser att tillverkning av skyddsmasker i stället ska ske i egen regi, hur jag avser att säkerställa att processen inte drar ut på tiden och att vår beredskap på andningsmasker inte havererar samt om jag planerat någon form av beredskapsanskaffning av skyddsmasker inför kommande tioårsperiod.</p><p>Regeringens historiska satsning på Polismyndigheten skapar bättre förutsättningar för anställda att utföra sitt arbete effektivt och med god arbetsmiljö. Myndigheten har i sin interna resursfördelning ansvar för att se till att tillhandahålla utrustning som uppfyller rådande krav på skydd.</p><p>Inom EU finns regler som bland annat slår fast att skyddsprodukter ska vara CE-märkta. För att uppfylla kraven på CE-märkning och säkerställa att de anställdas skyddsutrustning utvecklas i enlighet med de senaste rönen inom materialutveckling initierade Polismyndigheten 2019 en upphandling för anskaffning av skyddsmasker.</p><p>Det är Polismyndigheten själv som bäst kan bedöma behovet av och kvaliteten på den skyddsutrustning som ska användas inom myndigheten. Enligt Polismyndigheten krävdes en revidering av upphandlingen på grund av brister i den formella processen. Jag har försäkrat mig om att arbetet för anskaffning av skyddsmasker nu fortsätter och kommer givetvis att följa det arbetet.</p><p>Huruvida tillverkning av skyddsmasker ska ske i egen regi är upp till myndigheterna att bedöma. Polismyndigheten har överlag en god förmåga och fungerande system för anskaffning av skyddsmateriel som uppfyller myndighetens behov. På motsvarande sätt kan andra myndigheter och aktörer genomföra upphandlingar av skyddsmateriel om de bedömer att det finns behov av sådan utrustning.</p><p>Myndigheten för samhällsskydd och beredskap, MSB, lagerhåller filter till Skyddsmask 90 efter överenskommelse med Försvarets materielverk, FMV. Dessa nya filter kallas eftermarknadsfilter. De kan beställas mot ersättning av aktörer med samhällsviktig verksamhet som inte har möjlighet att beställa filter via egna avtal eller upphandlade leverantörer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mot bakgrund av detta ser regeringen för närvarande inga behov av att ta initiativ vad gäller beredskapsanskaffning av skyddsmasker. Jag följer självfallet frågan.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810374",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:30"
  }
}