{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f60b01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! En bra pension för dagens och framtidens pensionärer är Kristdemokraternas målsättning. Vi vill ha ett seniorvänligt pensionssystem som ger ekonomisk trygghet, och där är vi inte helt och hållet i dag. Vi kristdemokrater arbetar därför på både kort och lång sikt för att åstadkomma förändringar inom pensionssystemet som ska möjliggöra för alla att känna ekonomisk trygghet på ålderns höst.</p><p>Hur vi gör detta finns utförligt redovisat i vår motion om pensionerna. För att spara tid yrkar jag dock bara bifall till den gemensamma reservation som vi har tillsammans med Centerpartiet om en automatiskt delad premiepension för föräldrar, vilket är ett av våra förslag för att skapa mer jämställda pensioner. Det är alltså reservation nummer 5.</p><p>Vi kristdemokrater har länge varit drivande för att skapa bättre ekonomi för våra pensionärer. Under alliansregeringarna 2006-2014 förhandlade vi fram fem skattesänkningar för pensionärer och dessutom tre höjningar av bostadstillägget. Vi har i Pensionsgruppen varit med och sett till så att garantipensionen nyligen höjts, liksom taket i bostadstillägget.</p><p>Tillsammans med Moderaterna avskaffade vi i statsbudgeten 2019 den särskilda löneskatten för äldre, som införts av vår nuvarande regering - en extraskatt för seniorer som kan och vill jobba lite längre efter pensionsåldern och fortsätta som sjuksköterska, lärare, barnskötare, hantverkare och så vidare.</p><p>Vi kristdemokrater har sedan flera år tillbaka i våra budgetar gång efter gång lagt fram fullt finansierade förslag till hur man kan ta bort skillnaden i skatt på arbete och pension. Vi har även återkommande lagt fram förslag om ett förstärkt jobbskatteavdrag för personer som är 69 år och äldre, för att skicka tydliga signaler till svensk arbetsmarknad om att de seniorer som orkar och vill ska kunna jobba. Men det ska också vara en signal riktad till dessa seniorers plånböcker. Man får en ekonomisk uppmuntran om man gör en insats. Har man 20 000 kronor i månadslön skulle det innebära en tusenlapp mer i plånboken för den som kan och vill.</p><p></p><p>Herr ålderspresident! Jag börjar med att nämna dessa exempel så att var och en som vill sedan med enkelhet kan kontrollera detta och se att Kristdemokraterna prioriterar de äldres situation, inte bara när det är dags för valrörelse.</p><p>Herr ålderspresident! Kristdemokraternas budgetalternativ när det gäller detta utgiftsområde innebär också att vi tar bort undantagsregeln för flyktingar och andra skyddsbehövande när det gäller kvalificeringen till garantipension. Garantipensionssystemet är en förmånsbestämd grundtrygghet för dem som haft låg eller ingen förvärvsinkomst under livet. En person måste dock ha varit bosatt i Sverige i minst tre år för att ha rätt till garantipension. För att få full garantipension ska personen ha bott 40 år i Sverige och ha jobbat i minst 40 år från det att vederbörande fyllde 16 år till och med året för 64-årsdagen.</p><p>I dag finns det dock särregler som gör det möjligt för personer som beviljas uppehållstillstånd att räkna in tiden i sitt ursprungsland. Kristdemokraterna anser att denna undantagsregel ska tas bort, något som även Garantipensionsutredningen föreslog häromåret. Det innebär att dessa personer, liksom andra som inte har kvalificerat sig för garantipension, i stället kommer att få äldreförsörjningsstöd. Sammantaget skulle detta innebära en besparing på ungefär en halv miljard kronor.</p><p>Vi har också med en förstärkning av ekonomin för pensionärer med små marginaler genom en ytterligare höjning av taket för bostadstillägget, till 7 500 kronor för ensamstående och 3 750 kronor för personer som är sammanboende.</p><p>Herr ålderspresident! Jag vill även detta år avsluta med att ta upp att vi måste prioritera arbetet med jämställda pensioner. Kvinnliga ålderspensionärer har i regel lägre pensioner än männen. Detta beror i huvudsak på att kvinnor har färre år på arbetsmarknaden och en i genomsnitt lägre anställningsgrad, på ojämlikheter i lönestrukturen och på att män och kvinnor återfinns i olika yrken.</p><p>Ett av flera förslag som vi har är att premiepensionen med automatik ska delas lika mellan föräldrar, alltså precis tvärtom jämfört med hur det fungerar i dag. Vill man inte dela lika får man, menar vi, aktivt ansöka om detta. Gifta par eller registrerade partner ska kunna överföra premiepensionen till varandra. Det kan man redan i dag, men det är få som känner till det. Det är synd, för att om detta utnyttjades i högre grad skulle gapet mellan kvinnors och mäns pensioner minska. Kristdemokraterna anser därför att vi av jämställdhetsskäl bör gå vidare och se till så att premiepensionen automatiskt delas lika. Vi säger att den regeln ska gälla så länge de gemensamma barnen inte har fyllt tolv år.</p><p>Herr ålderspresident! Vi har nu i debatten hört att vi måste höja pensionsavgiften för att få upp pensionerna, och vi har hört att pensionssystemet är underfinansierat. Jag vill påminna ledamöterna om att solvensöverskottet i inkomstpensionen just nu är över 800 miljarder kronor; det är all time high. Det är inte ett underfinansierat inkomstpensionssystem som är problemet. Jag vill säga det som en korrigering eftersom detta framförs i debatten, men det stämmer inte. Vi har ett solvensöverskott på 800 miljarder kronor just nu.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU16",
    "replik": "N",
    "systemdatum": "2021-05-31 15:05:42"
  }
}