{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "183",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för ett spännande anförande! Jag instämmer i mycket av det.</p><p>Jag behöver bara fråga om jag hörde rätt. Vi har ju lagt många hundra miljarder på resurser för att klara företagen, arbetstagarna och vården under coronapandemin. Jag hoppas att ledamoten inte sa att hon tycker att regeringen ska besluta det själv utan att vi fattar de besluten i Sveriges riksdag. Det får ledamoten klargöra för mig. Jag hörde något där.</p><p>Vad jag tänkte fråga ledamoten om är besöksnäringen, som finns och är viktig i hela Sverige.</p><p>Förra mandatperioden, när jag satt i näringsutskottet, jobbade jag tajt ihop med den kristdemokratiska ledamoten. Vi brann båda för besöksnäringen. Vi startade till exempel riksdagens första nätverk tillsammans med Visita.</p><p>Just nu har ingen av oss en aning om hur resandet eller besöksnäringen kommer att resa sig när pandemin är över. Det har gjorts en studie ibland annat Storbritannien som visar att unga män i storstäder är de första som kommer att sticka direkt medan alla andra kommer att vara lite mer tveksamma.</p><p>I somras började vi \"hemestra\" och \"svemestra\", vilket gjorde att orterna i Sverige på något sätt kunde upprätthålla infrastrukturen även om de inte hade lika många gäster som före pandemin.</p><p>Regeringen satsar nu på att Visit Sweden får ett annat uppdrag, det vill säga att sälja in Sverige inte bara till utländska gäster utan även till inhemska.</p><p>Vi satsar även på en omstart av besöksnäringen med en aviserad strategi. Just den satsningen avvisar Kristdemokraterna, så min fråga är hur Kristdemokraterna vill främja besöksnäringen.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H801NU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:59"
  }
}