{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:615 om EU:s återhämtningsmedel och nya klimatinsatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är väl värt att notera att det aldrig har gjorts så mycket i svensk miljöpolitik som under de sju snart åtta år som Miljöpartiet har suttit med i regeringen. Det är något jag är otroligt stolt över. Det är ett helt annat Sverige vi ser nu jämfört med det Sverige som var när Miljöpartiet gick in i regeringsställning.</p><p>Redan före pandemin kunde vi enligt statistiken för första kvartalet 2020 se kraftigt sjunkande utsläppssiffror. Det visar på att miljöpolitiken verkligen ger effekt. Sedan är vi långt ifrån klara, utan vi har mycket mer att göra - vilket jag ser fram emot.</p><p></p><p>När man sitter i regering eller har ett budgetansvar och ska genomföra budgetar ser man verkligen hur prioriteringarna faller ut. Det är lätt att i opposition göra storslagna planer, finansiera dem med storslagna skattehöjningar, men när man sitter vid förhandlingsbordet visar man korten. Jens Holm och jag kan konstatera att när Vänsterpartiet summerade budgetsamarbetet med den miljöpartistiska och socialdemokratiska regeringen inför förra valet lyfte man upp 80 reformer som inte var några miljö och klimatreformer över huvud taget. Det var ett tydligt bevis för att när Vänstern sedan verkligen ska prioritera inom en budgetram är det inte miljö och klimat som kommer i första rummet, utan då är det andra satsningar.</p><p>Där skiljer vi oss åt. Miljöpartiet pratar mycket miljö och klimat i valrörelser. Vi pratar om det på gator och torg, och vi pratar om det i kontakt med väljarna. Men vi genomför också i regeringsställning. Det har jag än så länge inte sett från Vänsterpartiets sida, men jag hoppas att en förändring är på gång.</p><p>Sedan är det ju så, vilket jag tror att Jens Holm som riksdagsledamot sedan ganska lång tid tillbaka också känner till, att i Sverige har vi en budgetlagstiftning. Vi har ett budgetregelverk som vi självklart följer. Det regelverket säger att det inte finns flera olika budgetkanaler som går ut till våra myndigheter eller till kommunerna och regionerna, utan vi har en samlad budgetprocess. Det gör att de medel som kommer in - oavsett om det är skattemedel från svenska medborgare eller pengar som kommer via EU-budgeten - måste kanaliseras in via budgeten i någon form.</p><p>Det här arbetet har vi redan påbörjat genom den budget som vi lagt på riksdagens bord och som börjar gälla i år, där vi som sagt gjorde en historiskt stor grön satsning - trots, vill jag säga, att det var en budget som lades mitt under brinnande pandemi med alla de enorma åtgärder som vi var tvungna att genomföra för att få Sveriges kommuner att fungera och för att få regionerna att kunna leverera sjukvård. Jag är övertygad om att Jens Holm och resten av svenska folket ser att de åtgärderna var helt nödvändiga att genomföra. Men trots att vi var mitt i en brinnande pandemi gjorde vi en rekordstor grön budget.</p><p>Vad som läggs fram i återhämtningsplanen kommer vi att få återkomma till när planen är färdig och den presenteras. Det kommer också Jens Holm att få se.</p><p>Däremot stämmer det inte, som Jens Holm säger, att EU har sagt att man bara får använda de här pengarna till kommande satsningar. Det finns tydliga skrivningar enligt förordningen att man kan söka retroaktivt stöd för åtgärder från och med februari 2020. Det är det ramverk som gäller, och det förhåller sig alla länder till.</p><p>Vi har såklart ambitionen att fatta beslut om återhämtningsplanen så fort det bara går. Det arbetet pågår för fullt på Regeringskansliet. Vi har sedan en process där dessa planer ska godkännas av kommissionen. Det finns också möjlighet att lyfta upp planer som till exempel Europeiska rådet inte tycker håller måttet, det som kallas nödbromsen. Kommer vi in i en sådan process, ja då kommer riksdagen via EU-nämnden att involveras i det arbetet. När det gäller frågor som avgörs på EU-nivå är det klart att riksdagen är inblandad - som alltid i alla EU-processer.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810615",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:23"
  }
}