{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:404 om järnvägen Borås-Göteborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "248eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För det första: Under alliansåren satsade vi mycket mer pengar än vad den tidigare regeringen hade gjort för att läka det eftersatta underhållet av den dåvarande järnvägen. För det andra: Vi tog beslut om att bygga sträckan Göteborg-Borås. Det har inte hänt någonting. För det tredje: Det är inte vi moderater som ska lösa regeringens problem med finansieringen av höghastighetståg. Det är faktiskt Tomas Eneroth som har det ansvaret som minister och inte vi moderater.</p><p>Fru talman! Jag vill lyfta fram en annan fråga som jag berörde i min tidigare interpellation, och det gäller det här med stationslägen. Om man bygger en järnväg och vill att många ska ta tåget är det ganska bra med stationer. Trafikverket har nu uppenbarligen fått i uppgift att banta kostnaderna för järnvägsbygget och bygget av höghastighetståg eftersom regeringen inte kan finansiera kostnaden med dagens beräknade prislapp.</p><p>En av de besparingar som Trafikverket arbetar med är att styra eller flytta stationslägen. Då ska man veta, som Cecilie Tenfjord Toftby sa nyss, att Västra Götalandsregionen och berörda kommuner har framhållit att det absolut viktigaste med en ny järnväg mellan Göteborg och Borås är regional pendling och att ansluta Landvetter flygplats så att man kan ta tåget dit från Göteborg och Borås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu talar man från Trafikverket öppet om att stryka stationsläget på Landvetter flygplats och flytta ut stationen i Borås från centrum till utkanten av stan. Då vill jag fråga infrastrukturministern om han tycker att det är rimligt att bygga en fruktansvärt dyr järnväg och knappt ha några stationer där människor kan stiga av och på tåget, att stationen i den stora staden Borås placeras utanför centrum och att regionens nyligen tillbyggda flygplats inte ansluts till den nya järnvägen.</p><p>Är det verkligen så regeringen anser att man gynnar ett mer miljövänligt tågresande? Och är det verkligen så regeringen tror att man ska kunna få ekonomi i det här? Och som sagt: När kan vi förvänta oss ett slutligt besked från regeringen om järnväg Göteborg-Borås?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810404",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:40"
  }
}