{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:494 och 495 om arbetet med att skydda skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I Haninge, där jag bor, har vi en nationalpark, 21 naturreservat och flera andra skyddade områden, som biotopskyddsområden och naturminnen. Vilken skog är det ministern vill skydda när det är dubbelt så mycket som ska skyddas, och det på frivillig basis?</p><p>Rapport efter rapport efterfrågar bättre statistik. Huvuddelen av den natur som länderna i EU redovisar som skyddad är under landskapsskydd, som tillåter jord- och skogsbruk, men i Sverige redovisar man främst skyddsformer där jord- och skogsbruk är förbjudna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Beslutet om Aichimål nummer 11 från CBD-mötet i Nagoya innebär att världens länder ska bevara 17 procent av land- och sötvattensarealen. Målet lämnar stor flexibilitet i fråga om vad som kan inkluderas i den bevarade naturen.</p><p>I Sverige har LRF kommit med en rapport som heter <em>Svenskt naturskydd ur ett internationellt perspektiv</em>. Där bedömer man att Sverige skyddar 22,2 procent, enligt regeringens definitioner, exklusive strandskydd. Detta överstiger Nagoyamålet på 17 procent och det nationella målet på 20 procent. Men ändå säger ministern att vi ska skydda dubbelt så mycket skog. </p><p>Vilken skog är det då vi ska skydda? På vilka mätningar baserar man det? Ministern hänvisar till en mätning som i sig avslutas med att det behövs bättre statistik. Varför fanns inte uppdraget i Skogsutredningen om att först landa i frågan hur vi mäter andelen skyddad skog som är jämförbar internationellt innan det lades fram att man skulle skydda mer skog? Eller har det hela tiden varit ministerns och Miljöpartiets baktanke att så länge ingen riktigt vet hur vi ska mäta ska vi skynda oss att skydda mer - inte för att det behövs mer biologisk eller genetisk mångfald just där utan för skyddandets skull?</p><p>Jag håller med minister Bolund om att miljön måste hanteras rätt, men jag tror att vi har väldigt olika vägar fram. Jag tar mitt ansvar. Frågan är om minister Bolund är beredd att ta sitt ansvar.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210319ip",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:52"
  }
}