{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "(forts.) Järnvägsfrågor (forts. TU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c0c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag måste erkänna att jag har, höll jag på att säga, ett moralfilosofiskt problem när jag ska debattera med Jasenko Omanovic. Det är inte så att han bara är norrlänning, utan han är också en förbaskat trevlig sosse. Oaktat det måste jag ändå som en av många oppositionsföreträdare försöka ta lite debatt med dig. Men du ska ha den kredden; jag uppskattar att jobba ihop med dig i trafikutskottet.</p><p>Fru talman! Jasenko lyfte upp ett par viktiga aspekter, till exempel punktlighet. Och där är vi överens. Han lyfter upp vikten av investeringar i Norrland. Där är vi överens. Sedan tar det stopp.</p><p>90 procent av alla transporter sker på väg. 10 procent sker på järnväg. I den hittillsvarande socialdemokratiska budgeten gör man investeringar i framtiden. I den kommande budgeten, som vi ska diskutera på måndag, gör man investeringar i framtiden. Vi är överens om att det är bra med investeringar i framtiden, men det uppstår ett problem där man i balansen lägger mer på investeringar än vad man lägger på att sköta det man redan äger och har. Det är här jag kommer till min fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Järnvägsfrågor</p><p>Vi ser nu på nationell nivå, ungefär som vi ser i många kommuner, en underhållsskuld. Vägkroppen går sönder, och järnvägskropparna går sönder. Vad ämnar regeringen göra, och vad ämnar Socialdemokraterna göra, för att ta itu med underhållsskulden? Trots de nya pengar som Jasenko lyfter fram befinner vi oss i ett minusläge.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-01 15:15:59"
  }
}