{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna vill prioritera tillväxt, företagande och jobbskapande. Vi vill prioritera välfärd och trygghet. För att uppnå detta behöver vi satsa på goda förutsättningar för svensk industri och svenska småföretag.</p><p>Industrin är av avgörande betydelse. Småföretagandet kan bli avgörande för att minska arbetslösheten i framtiden. Det gäller såväl i städer som på landsbygden. </p><p>Förutsättningen är att industrin är konkurrenskraftig och att de mindre företagen lyckas återhämta sig efter pandemin och får förutsättningar att växa. För det behövs rimliga skattenivåer och ett skattesystem som uppfattas som rättvist.</p><p>Sverige behöver ett skattesystem som främjar arbete och företagande, och i dessa tider behövs en skattepolitik som underlättar återhämtning i alla delar av ekonomin efter den svåra period som orsakats av pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Under pandemin har det visat sig, föga förvånande, att ekonomin backat i termer av många konkursade företag och växande arbetslöshet. Sverige ligger i topp i Europa vad gäller hög arbetslöshet. Behovet av att ge energi till återhämtningsprocessen är påtagligt.</p><p>Sverigedemokraterna föreslår därför att det så kallade jobbskatteavdraget förstärks med 10 miljarder kronor. Det ska innefatta både inkomst av tjänst och inkomst av pension för att inte skapa en ny skatteklyfta mellan arbetande och pensionärer. För en medelinkomsttagare skulle förslaget innebära 1 300-1 400 kronor mer i plånboken varje år samtidigt som personer med lägre inkomster skulle få en relativt stor skattesänkning.</p><p>Redan före pandemin var kommunsektorn och regionerna pressade av bland annat långa sjukvårdsköer. Nu när pandemin har slagit till och påverkat beskattningsunderlaget negativt står vi i ett läge där sjukvårdspersonalen har ansträngts under tuffa arbetsförhållanden samtidigt som regionerna riskerar att komma in i en period av ännu tuffare villkor.</p><p>Sverigedemokraterna vill därför stärka regionernas ekonomi genom att flytta över statliga skatteinkomster från industrifastigheter och elproduktionsenheter till regionerna. För 2021 skulle det kunna innebära en förstärkning av regionernas ekonomi med ungefär 3,4 miljarder kronor och därefter varaktiga årliga inkomster till regionerna, som också skulle få tydligare incitament att attrahera investeringar från både svenska och utländska investerare i fastigheter av den här typen.</p><p>Inkomsterna till regionerna blir mer generella budgetförstärkningar, vilket skulle förbättra förutsättningarna att tillhandahålla god sjukvård och upprätthålla och utveckla infrastruktur utifrån behov. Förslaget gynnar alla regioner i Sverige.</p><p>Dessutom finns en nord-syd-dimension och en skillnad mellan stad och landsbygd där de norra delarna av Sverige har en tydligare glesbygdsprägel än de södra delarna. Södra Sverige och storstadsregionerna får ett tillskott på mellan 150 och 310 kronor per person och år medan exempelvis Jämtland får 1 350 kronor per person och år. Det kompenserar för det mindre beskattningsunderlaget i norra Sverige och gör det möjligt att erbjuda god sjukvård på likvärdiga villkor i hela landet.</p><p>Fru talman! Regeringen anför i sin vårbudget att en grön återhämtning ska genomföras med investeringar som minskar klimatutsläppen och skapar jobb, där Sverige tar en ledande roll i klimatomställningen. Det är vackra ord, förvisso. Dessvärre verkar det som att regeringen också tar sikte på att Sverige ska ha en ledande roll i fråga om skattetryck, alltså skatten som andel av bnp.</p><p>På sikt kommer Sverige med regeringens ständiga skattehöjningar att ha chans att ta täten i denna negativa typ av jämförelse, något som vore mindre gynnsamt för vår förmåga att skapa egna jobb och dessutom för vårt internationella anseende och vår förmåga att attrahera investeringar för jobbtillväxt.</p><p>Regeringen fortsätter att bedriva en politik för kraftigt ökade migrationskostnader samtidigt som man höjer skatter för att finansiera detta, och vi har sett att beskattningsunderlaget gett vika under pandemin. Den kombinationen är direkt skadlig för samhällsekonomin på både kort och lång sikt.</p><p>Varje ekonomiskt sund regering hade förstås tagit sitt förnuft till fånga och valt att skära ned på kostnader som ligger utanför vad som kan anses vara offentlig sektors centrala uppgifter för dess medborgare, inte minst i en period av ekonomisk tillbakagång. Den här regeringen höjer i stället den ena skatten efter den andra, vilket i sig riskerar att ytterligare spä på den ekonomiska nedgången.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Vad som behövs, fru talman, är att dra ned på de onödiga kostnaderna. Det behövs ett totalstopp för inflödet av utländska bidragstagare. Det behövs en successiv minskning av det utländska biståndet - 50 miljarder kronor per år i utländskt bistånd gynnar inte de svenskar som har de allra lägsta inkomsterna.</p><p>Det börjar nu också stå helt klart för alla att det svenska pensionssystemet kommer att knäckas. Det svenska pensionssystemet, som skulle vara oknäckbart, som skulle vara hållbart på längre sikt, kommer att knäckas av att utlandsfödda i hundratusental som inte betalar in till systemet ändå får rätt till en lägstanivå, rätt till äldreförsörjningsstöd och rätt till bostadstillägg. Det gynnar inte de svenska fattigpensionärerna.</p><p>Jag kan heller inte låta bli, fru talman, att nämna de 150 miljarder kronor som regeringen skickade till EU:s coronafond för att stödja andra länder som misskött sina ekonomier. Det gynnar inte de svenska skattebetalarna. Det gynnar inte den svenska välfärden. Det möjliggör inte ett skattesystem för jobb, företagande och tillväxt.</p><p>Med en sund politik på kostnadssidan är ett svenskt välfärdssystem möjligt. Då är det möjligt att ha skattenivåer som gynnar jobbskapande, företagande och tillväxt.</p><p>Sverigedemokraternas förslag, som jag nämnt delar av, återfinns i vår motion med anledning av vårpropositionen. Jag yrkar bifall till vår reservation nummer 2 i betänkande FiU20.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:14"
  }
}