{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:629 om kritiken mot islamofobi som begrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b90c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Islamofobi är ett etablerat begrepp. Det slås fast i regeringens plan mot rasism att det avser ideologier, uppfattningar eller värderingar som ger uttryck för fientlighet mot muslimer och att islamofobi även kan drabba personer som uppfattas ha en muslimsk bakgrund.</p><p>Detta var också basen för det uppdrag som har givits Brå. Jag har förtroende för Brottsförebyggande rådet. Jag har ingen anledning att tro något annat än att Brottsförebyggande rådet har utfört detta uppdrag på bästa sätt. Det som detta uppdrag och den rapport som Brå har lagt fram visar är volymen - det är enormt vanligt - av hat mot muslimer. Det är ett oerhört stort problem.</p><p>Det är ett hot mot vår demokrati. Det är ett hot mot människors möjligheter att leva fria i Sverige. Det är ett hot mot kvinnors jämställdhet när de drar sig för att gå ut på allmän plats av rädsla för att bli utsatta för islamofobi, islamofobiska hatbrott och den strukturella rasismen.</p><p>Regeringen har uttalat att Sverige ska vara ett land där alla människor ska kunna leva i frihet utan att utsättas för diskriminering och intolerans. En effektiv och heltäckande diskrimineringslag med tydliga sanktioner för dem som inte följer lagstiftningen och en reell möjlighet till upprättelse för den som har blivit diskriminerad är en viktig förutsättning i ett samhälle där människor behandlas jämlikt och har tillgång till samma livschanser.</p><p>Men så är det inte i dag. Brås rapporter om antisemitism, Brås rapport om islamofobi och det uppdrag som har givits Brå om att ta fram motsvarande rapport för afrofobi är redskap för att vi ska synliggöra den diskriminering som sker i samhället.</p><p>Regeringen kommer att fortsätta arbetet med att säkerställa ett effektivt och heltäckande skydd mot diskriminering. För rasism, även i form av islamofobi, har ingen plats i vårt samhälle.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810629",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:17"
  }
}