{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:414, 416, 422, 423 och 462 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2dece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern och jag går kanske i lite olika affärer, vad vet jag, men jag kan bara konstatera att påsar på rulle säljs betydligt mer nu än tidigare. Vad detta kan bero på har vi förmodligen olika åsikter om.</p><p>Men tillbaka till Helsingborgsföretaget Gaia Biomaterials. Min förra interpellationsdebatt med finansministern rörde den ologiska klädskatten - ni vet, förslaget att alla ska betala 40 kronor per kilo skor och kläder, oavsett om de innehåller farliga ämnen eller ej, och att producenten eller säljaren i efterhand kan ansöka om att få 95 procent av skatten tillbaka om kläderna inte innehåller några farliga kemikalier. Detta, fru talman, är ungefär som om Arla skulle betala en viss alkoholskatt på drycker och sedan få tillbaka 95 procent om man kan visa att mjölken inte innehåller någon alkohol. Det blir i praktiken en alkoholskatt på mjölk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finansministern var då trött på mina och Moderaternas vanliga ursäkter för att inte genomdriva miljöpolitik. I debatten sa hon vidare att näringslivet har förstått detta och nu gör stora investeringar och att näringslivet ser att det gröna är framtiden. Bra där, finansministern! Jag kan inte annat än hålla med. Ett sådant företag är just Gaia Biomaterials. Företaget har utvecklat påsar som är nedbrytbara och som kan användas upp till 50 gånger, men ändå ska de beskattas. Då ställer man sig naturligtvis frågan: Varför? Vad är anledningen? Jo, att de ser ut som plastpåsar.</p><p>Finansministerns svar att de inte skulle vara nedbrytbara i haven känns så där, för precis som med konsumkassen tror jag inte att de kommer att nå haven över huvud taget. Företaget har investerat otaliga miljarder för att säkerställa en hållbar framtid genom utvecklingen av nya miljöanpassade material som inte bidrar till vare sig ökade co-utsläpp eller plastnedskräpning.</p><p>Jag kan inte annat än att hålla med ägaren i hans undran över om det inte är märkligt, när EU ger medel för att utveckla en miljöanpassad produkt, att denna sedan straffbeskattas i Sverige. Ser finansministern inte det absurda i hur plastspåseskatten nu har slagit? På vilket sätt kan finansministern försvara att utvecklingen av miljösparande material straffbeskattas i Sverige?</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:50"
  }
}