{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:195 om en utredning om förskolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan hålla med utbildningsministern om att den reviderade läroplanen har mottagits förhållandevis väl. Sedan kan jag apropå vår förra interpellationsdebatt alldeles nyss, där vi pratade om ledarskap och rektorer, se att det även där finns en utvecklingspotential för förskolan. Det syns inte minst nu under pandemin. Man nås av hundratals samtal från förskollärare, lärare och andra som tar upp väldigt basala ledningsfrågor. Uppenbarligen brister det när det gäller ledarskap i både förskolan och skolan.</p><p>Det som bekymrar mig är som sagt var vår höga ambition för förskolan. Där har säkert även vi moderater bidragit på olika sätt med höga ambitioner och en önskan om att förskolan ska göra mer och mer, inte minst när det gäller kunskapsutvecklingen hos barnen och att göra skolan mer jämlik. Vi vill gärna utradera de sociala skillnader som man bär med sig sedan tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har lagt på så otroligt mycket arbete år efter år och gjort utredning efter utredning, och det rimmar inte riktigt med den situation som nu är i förskolan. Jag menar att vi måste börja sätta ned foten och fundera på vad som är förskolans uppdrag, så att man kan utföra det och mäkta med det bra, och vad man då behöver för kompetens, organisation, stöttning eller ledarskap.</p><p>I början av 2000-talet, när man senast tittade på förskolan, var nästan all personal i förskolan utbildad. År 2019 var det 39,5 procent som hade förskollärarutbildning och 18 procent som hade barnskötarutbildning. Men 31 procent i förskolan hade ingen utbildning alls för att jobba med barn. Det är en djupt oroande utveckling.</p><p>Lärarförbundet och Kommunal skickade en skrivelse till utbildningsministern efter att jag hade skrivit min interpellation men med mer utförlig statistik och om hur de upplever samma problematik. Personalsituationen just nu och kompetensutvecklingsbehovet rimmar inte med alla de nya uppdrag som hela tiden tillkommer för förskolan. Enligt den forskning som de hänvisar till brister en tredjedel av förskolorna i kvalitet. Ungefär en tredjedel av alla förskolor har okej kvalitet och en tredjedel har god kvalitet, men den tredje tredjedelen har låg eller otillräcklig kvalitet.</p><p>Vi vet också efter Lotta Edholms utredning att 263 förskolor i Sverige inte har en enda förskollärare, och tyvärr på de förskolor där jag tror att både jag och Anna Ekström skulle tycka att de egentligen behövs som mest.</p><p>Även om jag inte älskar utredningar tycker jag att vi snart måste sätta ned foten och bestämma vad som är förskolans uppgift, vad som ska prioriteras och hur vi kan hjälpa till för att få en organisation som lever upp till målen.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H810195",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:47"
  }
}