{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Utskottsinitiativ om våldsbrottslighet",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9f676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I dag har vi sett bevis på att ytterkantspartier inte bör ha inflytande i svensk politik. Men vi har också sett andra borgerliga partier som tycker att det är viktigare med ett politiskt spel än konkret sakpolitik. De går Vänsterpartiet och Sverigedemokraterna sakpolitiskt till mötes för att stoppa borgerliga liberala reformer.</p><p>Centerpartiet sätter både samhällsproblemen och samarbetet i fokus och kommer att fortsätta att göra det. Därför riktar min fråga till statsministern i dag in sig på de samhällsproblem som finns.</p><p>Gängvåldet är ett allvarligt hot mot tryggheten och mot den öppna svenska demokratin. Under flera år har de kriminella gängen tillåtits växa sig starkare och farligare. Det 34-punktsprogram som blev resultatet av de blocköverskridande samtal som har förts var bra, men det krävs mer. I dag har därför Centerpartiet lagt fram ett förslag till utskottsinitiativ i justitieutskottet. Initiativet innehåller sex konkreta förslag som en viktig del i att bekämpa våldsbrottslighet, både de som begås av kriminella gäng och mäns våld mot kvinnor. Det handlar om straffskärpningar, förlängd strafftid för upprepade återfallsförbrytelser, stärkt vittnesskydd, fler poliser och mer forskning på vilka metoder som faktiskt fungerar. Det är förslag som jag tror kommer att göra verklig skillnad för att knäcka gängbrottsligheten.</p><p></p><p>Kan Socialdemokraterna, statsministern, ställa sig bakom Centerpartiets förslag och det utskottsinitiativ som vi har väckt i dag i justitieutskottet och med det visa att man är beredd att sätta hårt mot hårt i kampen mot våldsbrottslighet, är beredd att bryta rekryteringen till gäng, utvecklingen och därmed att öka tryggheten?</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "H8C120210617sf",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:45"
  }
}