{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:531 om fler poliser och civilanställda i Västerbottens inland",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ede072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag är glad över att vi verkar vara eniga om betydelsen av distansutbildning. Det är en fråga som jag har haft en aktiv dialog med Polismyndigheten om under en längre tid. Nu utökas dessa möjligheter, och det tror jag är väldigt bra. </p><p>Det är bra för att man då kan få in en del äldre människor som vill sadla om och bli poliser, så att inte all polistillväxt är väldigt unga människor som kommer rakt in i polisutbildningen. Det är också bra eftersom man har större möjligheter att rekrytera till orter som annars kan ha lite svårt att hitta människor som är rotade med sina familjer och sina liv. Jag tror på denna möjlighet. Det är därför jag är väldigt tacksam över att rikspolischefen har sagt att detta ska utökas framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska bara upprepa det som vi allihop verkar vara överens om: att den stora polistillväxten ska märkas i hela landet. Det är hela poängen med detta. Men jag kan göra frågan lite mer komplicerad. Det är i Stockholm som vi just nu har störst problem med polistillväxten i Sverige. Det är alltså inte helt enkelt när man tittar på dessa frågor. Var är det lättast att rekrytera? Hur behåller man personal?</p><p>Många av de unga poliserna tycker att det är roligt att vara i Stockholm under den första tiden, men sedan vill de tillbaka hem eller till sin region. Det vill de kanske eftersom det är ganska tufft att vara polis i Stockholm. Det finns kanske andra arbeten som lockar här, som gör konkurrenssituationen annorlunda. Kanske lockar de centrala och regionala enheterna en del av de lokala poliserna. Man tar snabbt de duktiga poliserna på fältet upp i organisationen för att man har viktiga projekt i Polismyndigheten. De är ofta kopplade till Stockholm.</p><p>Jag säger inte att det finns <em>ett</em> svar, men det är lite intressant att vi just nu hör varningsklockor om att vi har lite svårt att klara tillväxten just i Stockholm. Det vill jag förmedla, så att vi har den bilden. Vi vill se fler poliser över hela landet. Det är hela poängen med polisreformen.</p><p>Jag är glad över att ni vill ha fler frågor kopplade till den här försöksverksamheten. Jag bara noterar att jag tror att facken och polisen har resonerat om att detta kan vara ett sätt att jobba så att man de facto får bättre möjligheter att rycka ut också på nätter och på kvällar. Jag ska följa det. Det är en spännande försöksverksamhet. Låt oss se på det! Men det är inte så att polispatrullerna bara åker runt på måfå på nätterna i en så stor region som region Nord. Det är inte riktigt så man gör i dag heller, om man ska vara helt ärlig. Då får man åka många mil, och man riskerar alltid att vara på fel plats i en stor region med stora avstånd. Jag tror att de har tänkt igenom detta, men det blir spännande att utvärdera. Hela poängen är att få ut mer polisiära resurser. Jag tror att det är viktigt.</p><p>Jag sa tidigare att 4 000 av de 5 000 i tillväxten så här långt är civilanställda. Nu menar jag inte att någon av ledamöterna sa detta, men ibland blir det bara en diskussion om att de ska avlasta polisen, ungefär som om de är något slags bihang till dem med polisiära befogenheter. De civilanställda gör väldigt viktiga insatser i utredningsverksamheten och i polisens kärnverksamhet. Det har varit ett stort lyft för Polismyndigheten. Men det vi ser framför oss är att tonvikten under de närmsta åren snarare ligger på polisiär tillväxt, för nu har man redan växt på den civila sidan. Nu blir tillväxten alltså mer polisiär, och det tror jag att många människor runt om i Sverige ser fram emot.</p><p>Avslutningsvis gäller det inte minst inbrotten på landsbygden men också på andra ställen runt om i Sverige. Vi jobbar nu ganska hårt med krafttag mot de internationella stöldligorna, som driver mycket av denna brottslighet, men också med grannsamverkan och annat som har stor betydelse för att få ned denna typ av brottslighet. Jag tror att vi kan göra väldigt mycket mer på det området.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810531",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:10"
  }
}