{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:247 om bankskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man brukar inte tacka två gånger för svaret, men jag får väl göra det, för jag tycker att det var en konstruktiv ton. Jag tror att finansministern och jag är helt överens om vikten både av att bankerna är hårt reglerade på det sätt som vi ser i dag och att vi ser till att bankerna över tid är med och betalar sin del av kostnaderna i samhället.</p><p>När det gäller sänkt bolagsskatt är det i grund och botten bra om vi får företag att vilja betala sina skatter i Sverige, och det var väl det som var poängen med min jämförelse. Den skatt man nu inför på väldigt få av alla de banker som verkar i Sverige innebär alltså att de banker och kreditinstitut som den här skatten träffar får en bolagsskattehöjning från ungefär 20,6 procent - det har finansministern säkert bättre koll på än vad jag har - upp till i praktiken nästan 30 procent, medan framför allt de utländska oreglerade aktörerna kommer att slippa den här skatten helt. Det innebär såvitt jag och remissinstanserna kan bedöma att man premierar dem som finns utanför vår kontrollmöjlighet.</p><p>Detta tycker jag inte borde vara syftet med den skatt som, om jag tolkar svaret från finansministern rätt, också har till syfte att stärka den finansiella stabiliteten. Då borde vi snarare premiera de bankerna eller i alla fall säkerställa att man betalar samma typ av skatt, riskpremie eller hur vi nu vill uttrycka det. Vi ska inte särskilt straffa några av de svenska storbankerna.</p><p>Den bank som träffas av skatten får som jag sa i princip en höjning från omkring 20 procent till nästan 30 procent i bolagsskatt, medan alla andra som är oreglerade eller väljer att banta kundstocken vid årsskiftet - vilket också är ett populärt sätt att undvika den här typen av instrument i andra delar - kommer att slippa vara med och bidra. Det tycker jag är fel, fru talman.</p><p></p><p>Jag och Moderaterna är i grund och botten inte emot det här på något sätt. Under våra regeringsår var vi också mycket tuffa mot bankerna kopplat till finanskris och annat. Självklart ska de vara med och betala över tid.</p><p>Problemet med framtagandet av den här skatten, och det är det remissinstanserna också varnar för, är att man faktiskt riskerar att försämra den finansiella stabiliteten även om syftet är det omvända. Då är min fundering: Är regeringen beredd att ompröva detta? Det handlar inte om att bankerna inte ska vara med och bidra; det var inte det min fråga handlade om.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810247",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:52"
  }
}