{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:141 om utredningsbetänkandet Se barnet!",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson och SD har ju ett ensidigt mansperspektiv. Det ni hela tiden lyfter upp och fastnar vid är det ökade antalet tvister. Det är som att det är det som är själva problemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Problemet innan vi genomförde reformen 2006 var ju faktiskt det att presumtionen för gemensam vårdnad ledde till att också en del olämpliga vårdnadshavare, till exempel våldsamma män, fick vårdnad om barnen inom ramen för gemensam vårdnad. Det var ett av problemen efter 1998 års reform, som man åtgärdade 2006.</p><p>Det är den bakgrunden som Sverigedemokraterna inte förstår, utan man fastnar vid att detta har lett till fler tvister. Ja, det kan ju vara en följd av att man ökade möjligheterna till ensam vårdnad. Då fick vi också fler tvister - inte ett fördubblat antal tvister, som Mikael Eskilandersson påstår, utan en ökning med ungefär 50 procent i de här fallen. Det är ändå fler tvister, men det viktiga här är inte hur många tvister det är eller att tvister uppstår. Det viktiga är att barnen får en bra uppväxt.</p><p>Nu kommer det som sagt lagförslag för en del av de här frågorna för att underlätta att komma överens ändå inför en sådan tvist. Jag kommer att lämna lagförslagen i början av nästa år så att vi gör reformer i de delarna.</p><p>Det är inte så att jag ser alla män som våldsverkare, som Mikael Eskilandersson försöker få det till. Men jag ser att det kan finnas ett problem i en del av de här tvisterna, och lagstiftaren måste ta höjd för att kunna lösa de tvisterna och ibland fatta ganska svåra beslut.</p><p>De allra flesta av oss som är pappor är bra pappor. Men det finns de som inte är bra och som inte kan ta hand om barn, och barn ska inte behöva växa upp med sina förövare under ständiga hugg och slag. Det var därför vi utvidgade möjligheterna till ensam vårdnad 2006.</p><p>Här finns också ett annat perspektiv som jag tycker att man ska ta in när man diskuterar gemensam vårdnad och ensam vårdnad. Det är att det ibland också kan ligga en hedersproblematik i botten, alltså att någon av vårdnadshavarna upprätthåller en skadlig och förtryckande hederskultur. Det kan vara mamman. Det kan vara pappan. Någon av dem kan göra det. Det måste man också väga in när man fattar beslut om vem som ska ha vårdnaden. Det kan i sin tur leda till en tvist, det vill säga att den som inte har fått vårdnaden går till domstol och vill få tvisten löst. Mikael Eskilandersson måste förstå att då måste möjligheten till ensam vårdnad fortsätta finnas.</p><p>Min poäng är att man inte ska fastna i hur många tvister det finns eller att det förekommer tvister. Det kommer vi nog alltid att ha, men vi ska i så stor utsträckning som möjligt försöka se till att tvisterna kan lösas innan de kommer till domstol.</p><p>Jag säger återigen att det lagförslag som vi alldeles strax kommer att lägga fram kommer att ha barnets bästa för ögonen. Det handlar inte om föräldrarnas rätt till sina barn utan om barnets rätt till sina föräldrar och framför allt barnets rätt till en trygg och bra uppväxt. Det är samhällets ansvar att försöka se till att det blir så i så många fall som det bara är möjligt.</p><p>Lagrådets remiss kommer sagt inom kort, i början av nästa år, och därefter kommer lagstiftning till riksdagen. Sådan är planen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810141",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:58"
  }
}