{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för geografiska beteckningar och tydligare regler vid registrering av varumärken och företagsnamn i ond tro",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det vi debatterar här i dag är en oerhört viktig grundbult för hela den fria ekonomin och hela vårt välstånd. Just det här betänkandet har en rubrik som kanske inte riktigt fångar in hela den vidden av patent- och immaterialrätt. Det rör fler frågor än vad man anar av rubriken.</p><p>Fru talman! Från Liberalernas sida står vi bakom mycket av det som har kommit i propositionen från regeringen. Vi tycker i grunden att det är bra. Vi behöver tydliga, starka regler som både värnar de människor som är innovatörer, som har nya idéer, och ser till att skydda våra immateriella rättigheter. Det är bara när människor faktiskt har sina rättigheter skyddade som vi kan se ett ökat välstånd också i morgon.</p><p>Fru talman! Det räcker dock inte att ha en lagstiftning som är formulerad på ett bra och tydligt sätt. Det krävs också att de som blir utsatta för olika former av brott och hamnar i trångmål därför att någon annan har klivit över den gräns som immateriella rättigheter innebär har möjlighet att försvara sig mot detta, har möjlighet att använda lagen och har möjlighet att få rätt inte bara i lagtextens mening utan också i lagens mening.</p><p>Av det skälet har vi två reservationer. Vi står såklart bakom båda, men jag kommer för att spara tid vid voteringen att yrka bifall endast till reservation 6 om kostnader i mål om patent. Det handlar just om detta: Även om lagen är formulerad på ett kraftfullt och tydligt sätt och även om man får information om sina rättigheter, vilket såklart också är väldigt viktigt, är det i dag så att kostnaderna för att gå in i ett mål där man försvarar sina rättigheter ofta är väldigt höga. Det handlar både om långa handläggningstider, som ju innebär stora kostnader särskilt i den här typen av frågor, och om kostnader kopplade till en eventuell rättegång.</p><p>Fru talman! Om vi vill att människor ska fortsätta att våga vara innovativa och fortsätta att driva ekonomin, Sverige och världen framför sig behöver vi jobba med att få ned de kostnaderna och slipa ned trösklarna så att någon som har blivit utsatt för någon form av intrång helt enkelt ska kunna värja sig mot det med hjälp av lagen. Lagen behöver inte bara vara skarp i sin formulering; även tillämpningen måste bli mer tillgänglig för fler. Därför har vi tillsammans med Moderaterna den här reservationen, som handlar om att se över och se till att kostnaderna och därmed trösklarna blir lägre för att faktiskt tillämpa detta, som vi nu tar ställning för, på ett ordentligt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för geo-grafiska beteckningar och tydligare regler vid registrering av varumärken och före-tagsnamn i ond tro</p><p>Fru talman! Med detta yrkar jag alltså bifall till reservation 6.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801NU23",
    "replik": "N",
    "systemdatum": "2021-09-24 15:24:03"
  }
}