{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:57 om bullerregler och Sverigeförhandlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "11d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! Jag är övertygad om att vi är helt överens om att bostadsbyggande, utbyggnad av kollektivtrafik och möjligheter att bygga ny infrastruktur i framtiden är viktiga frågor.</p><p>I alla Stockholms kommuner råder i dag brist på bostäder, och många unga människor tvingas bo hemma längre än de önskar eftersom det är svårt för dem att få tag på sin första bostad och komma in på bostadsmarknaden. Vi ser också i många städer i Sverige behov av investeringar och utbyggnad av infrastruktur i allmänhet och kollektivtrafik i synnerhet.</p><p>Önskelistan över projekt är lång, och det märks tydligt inte minst nu när arbetet med den nationella planen börjar. Infrastruktur är dyrt, och när Sverigeförhandlingen initierades handlade den mycket om att hitta fler vägar till finansiering och inte minst möjligheter till medfinansiering från regioner och kommuner.</p><p>Kommuner har ju också begränsad ekonomi, och ett sätt att kunna medfinansiera satsningar på infrastruktur och kollektivtrafik är att bygga bostäder eller, rättare sagt, att sälja mark så att andra kan bygga. Detta ger förutom nya bostäder, som ju också är en del av Sverigeförhandlingen, inkomster till kommunerna.</p><p>En del av Sverigeförhandlingen handlar om att öka kapaciteten i kollektivtrafiken för Stockholm Nordost. Staten har i avtal med kommunerna gått in och stöttat förlängningen av Roslagsbanan till Stockholms city via Odenplan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikverket kan nu med sina planer på så kallade påverkansområden för buller kring Arlanda omöjliggöra en utveckling för fler bostäder. Resultatet blir att det kommer att läggas en våt filt över utvecklingen i framför allt Vallentuna kommun, vilket kan komma att begränsa utvecklingen även för närliggande kommuner. Detta görs samtidigt som man i många andra länder där man har liknande problematik pekar ut farleder i luften för att minimera påverkansområdena på marken i stället för att, som Vallentuna nu råkat ut för, hela områden i princip beläggs med byggförbud.</p><p>I förlängningen hotar detta delar av Sverigeförhandlingen. Vallentuna har förbundit sig att bygga ett stort antal bostäder, som bland annat ska finansiera förlängningen av Roslagsbanan. Även Österåker och Täby medfinansierar. Detta skulle öppna stora möjligheter för tusentals människor att bo och verka i området och att åka kollektivt till arbetet. Nu hotas en del av detta viktiga projekt, inte minst kollektivtrafikprojektet, av att man helt enkelt inte kommer att kunna sälja mark för att bygga bostäder.</p><p>När beslutet om Arlandas nya miljötillstånd skulle fattas överklagade Naturvårdsverket tillståndet och drev igenom ett avsteg från trafikbullerförordningen som innebar en gräns på 65 decibel i påverkansområdet i stället för de 70 decibel som nämns i trafikbullerförordningen. Detta beslut tar liten hänsyn till teknikutveckling och en framtida allt tystare infrastruktur. I fallet med Vallentuna är detta en game changer som innebär att större områden än nödvändigt beläggs med byggförbud. Planerna på att förlänga Roslagsbanan till City via Odenplan riskerar att skjutas på framtiden.</p><p>Jag ser detta som ett exempel på en bristfällig styrning av myndigheter. Trafikverket och Naturvårdsverket kan inte jobba i silor. De måste se till helheten och övriga åtaganden som staten har. Är regeringen beredd att se över styrningen av de statliga verken så att en bättre helhet i agerandet uppnås och fler bostäder därmed kan byggas?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H81057",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:11"
  }
}