{
  "anforande": {
    "dok_hangar_id": "5074913",
    "dok_id": "H80937",
    "dok_titel": "Protokoll 2020/21:37 Onsdagen den 18 november",
    "dok_rm": "2020/21",
    "dok_nummer": "37",
    "dok_datum": "2020-11-18 00:00:00",
    "avsnittsrubrik": "Ett förstärkt medarbetarskydd för polisanställda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5056d5e7-243a-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringens satsning på att stärka svensk polis fortsätter med oförminskad styrka. Vi är mitt uppe i en historisk satsning på Polismyndigheten som handlar om många miljarder, vassare verktyg och inte minst fler polisanställda, med målet 10 000 fler fram till 2024. Det är en viktig målsättning. Som ordförande i justitieutskottet är jag väldigt glad över att veta att det finns en bred förankring bland partierna i riksdagen bakom målet. Nu har vi kommit halvvägs, med över 5 000 fler anställda i Polismyndigheten sedan december 2015.</p><p>I dag kommer vi att besluta om tre viktiga åtgärder för att förstärka skyddet av poliser och vissa andra anställda hos Polismyndigheten och Säkerhetspolisen.</p><p>Vi inför en ny bestämmelse i polislagen som gör det möjligt för polisen att kroppsvisitera förhörspersoner i samband med förhör, om det är nödvändigt av säkerhetsskäl, för att söka efter vapen eller andra farliga föremål.</p><p>Vi ändrar lagen om kvalificerad skyddsidentitet så att även civilanställda inom Polismyndigheten ska kunna få beslut om en sådan identitet, detta för att stärka polisens förmåga och förbättra säkerheten vid särskilt skyddsvärd verksamhet.</p><p>Vi ändrar också i patientsäkerhetslagen i syfte att förbättra personskyddsverksamheten. Ändringen innebär att Säkerhetspolisen ska kunna inhämta uppgifter om enskilda från hälso- och sjukvården för allt personskyddsarbete som Säkerhetspolisen har ansvar för.</p><p>Genom dessa åtgärderna tar vi ytterligare steg för att förbättra arbetsmiljön och medarbetarskyddet för polisanställda. Att skapa en trygg och säker arbetsmiljö för polisanställda är en viktig del i arbetet för att höja attraktiviteten för polisyrket och andra anställningar inom polisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förstärkt med-arbetarskydd för polisanställda</p><p>Fru talman! Jag tror att vi i debatten från några av de efterföljande talarna kommer att få höra att precis alla andra förutom sossar och miljöpartister brinner för polisens arbetsmiljö och därför ger regeringen till känna att den ska ta fram ett underlag som belyser polisers utsatthet för brott och återkomma med förslag för att göra arbetsmiljön säkrare.</p><p>Läser man propositionen och betänkandet framgår det dock med all tydlighet att frågan om polisens arbetsmiljö redan tidigare har uppmärksammats och att Polismyndigheten arbetar aktivt med dessa frågor. Dessutom bereds Blåljusutredningens slutbetänkande med bland annat förslag om att ge en myndighet i uppdrag att ta fram ett underlag som allsidigt belyser polismäns utsatthet för brott i tjänsteutövningen. Det saknas därför enligt vår mening anledning för riksdagen att göra några sådana tillkännagivanden. Det är bara att slå in redan öppna dörrar.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H801JuU3",
    "replik": "N",
    "systemdatum": "2020-12-09 14:47:07"
  }
}