{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:294 om folkbokföringens tillförlitlighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Södertälje sitter på väldigt viktig erfarenhet och har naturligtvis många viktiga inspel att komma med. Men den senaste folkräkning vi hade i Sverige byggde på registeruppgifter. Är det så att registren är felaktiga till att börja med skulle en sådan folkräkning inte ha någon större effekt. Ska man ha en riktig folkräkning handlar det om att knacka på dörren. Det låter på Boriana Åberg som att hon tänker sig att man i så fall skulle göra det i områden där man tror att det är särskilt stor risk och där man tror att de 2 procenten befinner sig snarare än de 98.</p><p>Jag kan glädja Boriana Åberg med att berätta att regeringen den 17 december 2020 fattade beslut om att ge Skatteverket i uppdrag att i samarbete med frivilliga kommuner inrätta pilotprojekt för att utreda omfattningen av felaktig folkbokföring samt utveckla metoder och arbetssätt för att åtgärda felaktigheter. Det är väl inte osannolikt att Södertälje kan vara en av de kommuner som det här kommer att ske i. Detta görs just för att vi ska använda resurserna på ett bra sätt, så att vi verkligen är effektiva i vår verksamhet.</p><p>Projekten ska bedrivas i områden där Skatteverket och kommuner bedömer att det finns problematik vad gäller trångboddhet eller otillåten handel med hyreskontrakt eller där det kan antas vara särskilt förekommande med felaktig folkbokföring. Man ska göra bosättningsutredningar men också oannonserade fysiska kontrollbesök. I enlighet med ordinarie uppdrag ska Skatteverket också göra stickprovskontroller av folkbokförda och vidta övriga nödvändiga åtgärder för att fastställa korrekt bosättning.</p><p>Det som Boriana Åberg efterfrågar är alltså någonting som pågår just nu. Vi kommer att få en redovisning av det här i juni 2022. Det ska naturligtvis bli oerhört spännande att följa hur de här projekten utvecklar sig. Att vi ska koncentrera våra resurser där vi tror att de gör mest nytta tycker jag är viktigt. Det är just därför som jag är tveksam till dörrknackning hos de 98 procent som är korrekt folkbokförda.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810294",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:21"
  }
}