{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:420 om kommissionens plan för integration",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5cece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nej, det avser jag inte. Det är det raka svaret på den frågan.</p><p>En av anledningarna är det som riksdagsledamoten pekar på, nämligen hur vi har lyckats med integrationen och etableringen i Sverige. Vi har de senaste åren sett att tiden för etableringen i Sverige har kortats markant, trots att Sverige har tagit emot ett stort antal flyktingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige ligger bra till i europeisk jämförelse när det gäller sysselsättningsgrad, vilket är ett viktigt mått inte minst i fråga om kvinnors etablering. Det gäller även i jämförelse med andra länder som har tagit emot betydligt färre flyktingar än vad Sverige har gjort.</p><p>Handlingsplanen ligger i linje med Sveriges mål för integrationspolitiken, det vill säga lika rättigheter, skyldigheter och möjligheter för alla oavsett etnisk och kulturell bakgrund. Jag anar att Sverigedemokraterna inte fullt ut håller med om det målet, men för Miljöpartiet och regeringen är det ett viktigt mål.</p><p>Nyanlända och utrikes födda som deltar i arbets- och samhällslivet bidrar till att bygga vårt gemensamma samhälle starkare. Etableringen av nyanlända har förbättrats avsevärt under senare år. Vi ser med andra ord en positiv utveckling i Sverige vad gäller etablering och sysselsättning för målgruppen.</p><p>Vad som är ett stort problem är hur den här utvecklingen bromsas på grund av pandemin. Vi ser att den slår extra hårt mot nyanlända när de branscher där de har haft lättast att ta sig in också slås ut hårdast i pandemin. Extra mycket slår detta mot utrikes födda kvinnor. Det är också varför vi kommer att vilja lyfta upp detta i EU och varför jag lyfter upp detta när jag möter mina ministerkollegor i Epsco. Vi kommer att behöva extra fokus på utrikes födda kvinnor så att de inte ska halka ännu mer efter i jämställdhetsarbetet.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810420",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:59"
  }
}