{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:393 och 398 om åtgärder för bättre djurskydd vid handel med djur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern säger att det aldrig är acceptabelt att behandla djur illa. Fast det sker kontinuerligt när man ser på exemplen i konsumentköplagen. Vi får exempel från veterinärer, jurister, säljare och länsstyrelser, vilket min kollega har räknat upp.</p><p>Många exempel från verkligheten visar hur orimlig lagen är och vilket lidande den skapar för djuren. Frågan ligger faktiskt i ministerns portfölj eftersom det handlar om djurskyddsfrågor. Här borde ministern se över denna fråga omgående. Vi ska inte behöva höra exempel på hur hästar far illa när de säljs eller under rättsprocesser. De avlivas, och försäkringar täcker upp. Priset som hästen får betala är med livet.</p><p>Oavsett hur svensk lag ska utformas måste djuren skyddas och inte utsättas för onödigt lidande. Nu är det dags att ta ställning för djuren. Lagstiftningen är inte till för djurens bästa när det gäller säljansvaret för djur, som regleras i konsumentköplagen. Djurs rättigheter och välmående måste väga tyngre än att de ska likställas med vitvaror, vilket jag har sagt tidigare.</p><p>Alltför många djur har farit illa på grund av lagstiftningen, och man har inte ett djurrättsperspektiv. Ministern har dessa frågor i sin portfölj, och jag hoppas innerligt att man ser över dessa frågor så snart som möjligt.</p><p>Jag tackar också för en bra debatt, och jag tackar fru talmannen, åhörare och tjänstemän.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:53"
  }
}