{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:604 om småföretagens deltagande i offentliga upphandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "990c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill understryka att min och regeringens politiska ambition i upphandlingsarbetet är att fokusera mer på den goda affären och mindre på juridik. Därför lägger vi fram förslag om hur vi ska åstadkomma detta genom förenklade regelverk, genom att se till att vi får en bättre överprövningsprocess och också - där skiljer jag mig verkligen från Alexander Christiansson i politisk syn - genom offentlig upphandling, som är ett alldeles utmärkt verktyg för att genomföra de politiska mål vi har.</p><p>Vi vill att samhället ska utvecklas. Vi vill ha ett hållbart samhälle där miljökrav kan förenas med till exempel jämställdhet. Det är framgångsfaktorer. Det är intressant att se att företag alltmer anammar detta och ser att det är något som de vill utveckla och vara med i.</p><p>När jag var kommunalråd i Linköping arbetade jag väldigt mycket med mindre företag i nätverk där vi hade dialog om hur man kunde medverka och hur man kunde åstadkomma detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är precis så som jag tror att vi behöver göra på ett antal områden. Vi behöver lyssna till de mindre företagen för att få reda på vad de ser som hinder för att kunna komma vidare när det gäller upphandlingar och att lämna anbud. Då tror jag att juridiken har stor betydelse. Det kan vara annat också. Men det är viktigt att lyssna till det. På samma sätt vet företagen naturligtvis att det finns politiska förutsättningar att ta hänsyn till - de samhälleliga mål vi har. Det är de mål som är beslutade här i riksdagen som gäller. Det är självfallet så att upphandling då är ett av verktygen att använda sig av. </p><p>Kompetensförsörjningsfrågorna är väldigt intressanta. Jag tror att vi hela tiden behöver se till att vi har kompetens på alla nivåer i dessa frågor. Det fungerar i dag så att det finns många interna utbildningar. Kommunerna gör en del, och man försöker tillsammans också åstadkomma nivåhöjningar. </p><p>Jag tror att det också är intressant att framåt fundera över om man kan göra mer när det gäller högre utbildning. Det är absolut ingen dörr som regeringen stänger. Tvärtom behöver man fundera på det och i så fall återkomma med förslag. Men det är inget som jag kan kommentera särskilt nu. </p><p>Vi ska inte vara rädda för att markera att politisk styrning har stor betydelse när det gäller våra myndigheter och att också lägga fram förslag som innebär att vi är tydliga i hur detta ska se ut också visavi den lagstiftning som finns i dag. </p><p>Utredningar har tillsatts, och jag har ingen mer kommentar kring det som gäller tjänstemannaansvaret. En utredning jobbar med det. Sedan får vi återkomma till det. </p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810604",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}