{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:171 om kvinnors roll i konfliktlösning och fredsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "374336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Precis som interpellanten påpekade i en debatt med försvarsministern i november är inte arbetet med jämställdhet i internationella insatser isolerat från de samhällen där insatserna verkar. Och det är faktiskt så illa som Alexandra Anstrell säger och som Magda Gad och andra har påpekat, inte minst i Afghanistan.</p><p>Sveriges stöd till UN Women i Mali är ett exempel på en insats som har stärkt kvinnors deltagande i konfliktlösning lokalt och bidragit till att man har tagit fram rekommendationer för att genomföra resolution 1325.</p><p>Genom stöd till Malis försoningsministerium har Folke Bernadotteakademin kunnat utveckla den maliska myndighetens kapacitet för dialog och medling som inkluderar kvinnors deltagande.</p><p>Ett annat exempel är den utbildning i jämställdhetsintegrering som de maliska ministerierna deltog i under 2018 och 2019.</p><p>Jag kan också nämna att i januari i år ledde Margareta Wahlström från det svenska medlingsnätverket för kvinnor ett möte med 200 maliska deltagare i syfte att ta fram konkreta förslag för kvinnors inkludering i Malis fredsprocess.</p><p>När det gäller Afghanistan har all personal som ingår i det svenska bidraget utbildats i kunskap om och praktisk tillämpning av resolution 1325. Det gäller också insatserna i Irak. Det här är en väl inarbetad del i den utbildning som all svensk personal får innan de åker till Afghanistan och Irak. Det visar att detta får effekt.</p><p>Jag hade egentligen tänkt ta upp handlingsplanen i mitt första inlägg för att briljera. Men jag får briljera nu i stället.</p><p>Det kommer alldeles snart en utvärdering av den svenska handlingsplanen för Sveriges arbete för kvinnor, fred och säkerhet. Den är inte offentlig riktigt än, men den visar att det pågår ett brett strategiskt påverkansarbete, ett omfattande arbete med utbildning och kapacitetsstärkande insatser, ett brett arbete med jämställdhetsintegrering inom alla relevanta myndigheter. Den visar också att systemet med utsända och finansierade jämställdhetsrådgivare och experter inom konfliktrelaterat sexuellt och könsrelaterat våld fungerar och att ett ökat stöd ges till civilsamhället.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810171",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:30"
  }
}