{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "370aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Sofia Nilsson för frågan. Som alla vet är vi emot vinster i välfärden, men vi är inte emot själva bolagen.</p><p>Jag bor i en region där det finns väldigt många privata aktörer. Det har inneburit en stark fragmentisering av vården. Vården i Stockholmsregionen, som är den region som har mest privata utförare, både inom äldreomsorg och inom vård, har blivit väldigt tudelad. Den hänger liksom inte ihop.</p><p>Vad vi har sett under pandemin är att det här inte längre funkar. Det är inte så att jag bara säger det rakt ut i luften, utan det är personal anställd i den offentliga vården i Stockholm som säger det. Den offentliga vården blir på något sätt ursköljd, för det är så många som tas ifrån den offentliga vården och landar i den privata vården. Visst gör de insatser. Men nu är det också så att Region Stockholm uttryckligen har bett de privata vårdgivare som finns att hjälpa till i det extremt akuta läge som råder. Det har inte funkat så bra. Det är inte så många som kommer skyndande till akutsjukhusen och till avdelningarna.</p><p>Jag tycker att det här är ett problem. Jag har inga problem med privata vårdgivare, men vården måste hänga ihop. Vården måste fungera i en region. Det gör den inte längre i Stockholmsregionen, vilket jag är ytterst bekymrad över.</p><p>Ja, jag kallar nätläkarbolagen för golddiggers. Det gör jag eftersom de i den här regionen har sett till att få över patienter exempelvis genom en väldigt speciellt konstruerad app. Det har varit mycket skriverier om det. Man har fått över patienter från vårdenheter och vårdcentraler till sin egen verksamhet. Det finns svart på vitt om det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Jag tycker att man ska hjälpas åt. Jag tycker inte att man ska fokusera på den vinst man kan krama ut.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU1",
    "replik": "Y",
    "systemdatum": "2021-02-18 15:10:50"
  }
}