{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Stärkt kompetens i vård och omsorg - reglering av undersköterskeyrket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "302d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag och som många talare före mig säga att detta är ett viktigt beslut. Undersköterskor är ryggraden eller benstommen eller vad man nu vill använda för kroppsdel för att förklara vikten av denna yrkeskategori inom svensk hälso- och sjukvård och omsorg.</p><p></p><p>Jag har själv jobbat en del inom habilitering eller omsorg - det har kanske bytt namn sedan jag jobbade. Det man slås av är hur komplex en sådan här tjänst är och hur få ord detta ofta beskrivs med i platsannonser, uppdragsbeskrivningar och så vidare. Det handlar om att se och identifiera behoven, att läsa in en situation och känna av en stämning i rummet, att hantera olika sociala situationer och så vidare. Allt detta är saker som en erfaren undersköterska gör på millisekunder. Om man skulle leka med tanken att ersätta undersköterskor med artificiell intelligens eller robotar är det kunskaper som det skulle ta år av programmering och mängder av datakraft att över huvud taget ens komma i närheten av. Allt detta är egenskaper som de flesta undersköterskor har och saker som de behärskar med en beundransvärd kvalitet.</p><p>Som många andra vill jag också rikta ett särskilt tack till de många undersköterskor som i år har uträttat lite av underverk och, skulle jag säga, har varit en del i att lotsa Sverige genom pandemin med den äran. Stort tack för allt där!</p><p>Vid sidan av detta och förutom införandet av en skyddad titel, vilket är ett viktigt steg i att säkerställa kvaliteten inom den offentliga välfärden, skulle jag också vilja passa på att lyfta att nästa viktiga steg är att jobba med arbetsmiljö och det som jag definierar som det hållbara arbetslivet. Här tycker jag att man också kan lyfta fram en del av de satsningar som regeringen har gjort tidigare på till exempel återhämtningsbonusen, som innebär att man lokalt kan jobba med att utforma och utveckla sitt arbetsmiljöarbete med olika arbetstidsmodeller.</p><p>Regeringen tar steg efter steg för att stärka basen i svensk välfärd. Vi har höjt statsbidragen för till exempel äldreomsorgen. Det innebär att undersköterskor inte bara får en titel utan också fler kollegor. Detta är jätteviktigt, och det rör sig om en stor och viktig satsning, som är långsiktig.</p><p>Jag nämnde tidigare återhämtningsbonusen, det vill säga att vi stimulerar det arbete man kan göra lokalt för att stärka arbetsmiljön och ta steg mot ett hållbarare arbetsliv. Det senaste steget är att nu fatta beslut om en skyddad yrkestitel. Det är viktiga steg när det gäller att utveckla svensk offentlig välfärd.</p><p>Slutligen vill jag som sagt säga stort tack och yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU30",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:48"
  }
}