{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "248b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>Herr talman! Precis som ett antal föregående talare vill jag också rikta ett stort tack till Vänsterpartiet och Tony Haddou, som har initierat denna viktiga debatt. Det är extremt provocerande att läsa om skatteflykt och penningtvätt.</p><p>Det är provocerande därför att vi vet att internationell terrorism kräver finansiering, och det sker på detta sätt, med illegal hantering av finansiella medel. Vi vet att kriminella behöver sätt att gömma sina pengar. Detta är en av de största drivkrafterna bakom grov kriminalitet. Då behöver man se till att hitta de pengarna och stävja de incitament och de finansieringsmöjligheter som finns för denna fruktansvärda verksamhet.</p><p>Men det är också så, herr talman, att ett stabilt och rättvist finansiellt system är helt avgörande för tillväxt och välstånd i ett land. Det är klart att det är helt orimligt och oacceptabelt att vissa människor, ofta med små resurser, arbetar hårt, anstränger sig och betalar sin skatt som man ska medan andra personer, kriminella eller människor som har så stora resurser att de kan planera på ett väldigt avancerat sätt, kommer undan när det gäller att betala skatt men ändå tar del av den välfärd och trygghet som vi försöker bygga i vårt land. Detta är helt oacceptabelt. Samhällskontraktet måste värnas på så sätt att alla människor är med och betalar skatt, på rättvisa grunder i ett stabilt finansiellt system, och då också får ta del av välfärden.</p><p>Herr talman! För att få bukt med detta krävs ett fördjupat samarbete både internationellt och inom Europeiska unionen. Sverige bör och behöver gå med i bankunionen. Vi har från Liberalerna också i debatten i Europaparlamentet röstat för land-för-land-rapportering, som har varit uppe här tidigare. Jag delar Tony Haddous och Vänsterpartiets frustration över att inte alla partier från Sverige gör detta. Det skulle också vara bra om fler partier ställde upp på att gå med i bankunionen och fullt ut integrera samarbetet kring dessa frågor i Europeiska unionen. Det är klart att detta är ett av de starkaste verktyg vi har för att få bukt med denna typ av extremt allvarlig kriminalitet.</p><p>Sedan behöver vi såklart också stärka rättsväsendet - hela rättskedjan på alla nivåer - för att komma åt de här skurkarna.</p><p>Till sist, herr talman, hoppas jag att vi kan gå från den här debatten och inte bara vara eniga om problemet utan också försöka hitta lösningar, som bankunion och land-för-land-rapportering.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}