{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:106 om flyttning av båtar och skrotbåtar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack, miljöministern, för svaret, även om det är ett svar som är djupt otillfredsställande!</p><p>Låt mig ge en liten bakgrund till min interpellation och kanske en liten tidslinje. År 2007 fick Statskontoret i uppdrag att utreda vem som ska ha rätt eller skyldighet att omhänderta, sanera eller flytta ägarlösa båtar. Detta uppdrag redovisade Statskontoret året efter, och man presenterade då ett antal förslag för att åtgärda de problem som vrak och ägarlösa båtar kan utgöra.</p><p>Året därefter, alltså 2009, fick Naturvårdsverket i uppdrag att föreslå ett system för omhändertagande av uttjänta båtar, liksom att titta på ett system för att hantera övergivna, nedskräpande fritidsbåtar. Naturvårdsverket kom med sin redovisning 2011, där man bland annat föreslog att kommunerna skulle ges möjlighet att omhänderta fartygsvrak, och det var detta förslag som regeringen sedan gick vidare med och remitterade i en promemoria om flyttning av båtar och skrotbåtar. I den promemorian hade regeringen ett förslag som jag i grunden tycker är bra, nämligen att man skulle få lov att flytta båtar i vissa fall: om en båt är problematisk ur miljösynpunkt eller ur säkerhetssynpunkt, om den är nedskräpande eller om den har blivit dumpad eller kvarlämnad på någon annans mark och markägaren vill att kommunen ska hjälpa till att forsla bort vraket eller den övergivna båten. Förslaget remitterades alltså 2012. Sedan har det strandat på regeringens bord, på Miljödepartementet. </p><p>Herr ålderspresident! Jag kan förstå att vi har större och viktigare miljöproblem och frågor att ta tag i, men detta är trots allt ett problem ur miljösynpunkt och mot bakgrund att vi vill ha en attraktiv skärgård och attraktiva sjöar och hav som inbjuder till friluftsliv och som gynnar turism och besöksnäringen och såklart de lokalboende. Det här förslaget har, som jag uppfattar det, ett gott stöd, men ändå händer ingenting. </p><p>Den tidigare miljöministern Karolina Skog fick en fråga om detta 2006 - förlåt, det ska naturligtvis vara 2016; tack och lov har Miljöpartiet inte suttit i regeringen så länge! - och då blev svaret att frågan bereds i Regeringskansliet. Nu står vi här år 2020, snart 2021, och regeringens svar är alltjämt att frågan bereds i Regeringskansliet. </p><p>Det var mot den bakgrunden som jag skrattade till när ministern i sitt svar sa: \"Bland förslagen i Naturvårdsverkets rapport har vi prioriterat flytt av nedskräpande och uttjänta fritidsbåtar.\" Man säger alltså att man har prioriterat detta, men det remitterades ju 2012, och sedan dess har inget hänt.</p><p>Det finns ingen information om vilka konkreta beredningsåtgärder som har vidtagits. Jag har ställt en skriftlig fråga om när förslaget kommer. Då fick jag ett icke-svar om att ärendet bereds. Jag förstår om ministern nu uppfattar mig som tjatig, men det är mot bakgrund av att detta har tagit extremt lång tid. Varför händer ingenting?</p><p>Nu säger miljöministern återigen att frågan bereds i Regeringskansliet. Då vill jag såklart veta: Vad är det för beredningsåtgärder som vidtas? Vad är det för problem som har uppdagats? Vad är det för farhågor regeringen har? Vill man ta ett större grepp om frågan och göra en större lagstiftningsförändring, eller varför har frågan återigen strandat på Miljödepartementet?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810106",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}