{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:692 om Sveriges insatser i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c300fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Statsrådet Per Olsson Fridh (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Interpellanten Alexandra Anstrell inledde själv sitt inledningsanförande med att beskriva utvecklingen i Mali som land. Mali kommer på plats 184 av 188 länder i det europeiska indexet för mänsklig utveckling 2020, vilket är en förbättring jämfört med tidigare år. Ändå är Mali så långt ned på listan. Av den vuxna befolkningen är drygt en tredjedel läskunnig, den förväntade medellivslängden är under 60 år och 62 av 1 000 levande födda barn dör inom fem år. Ändå har alla dessa indikatorer förbättrats under de senaste åren i Mali.</p><p></p><p>Utmaningarna är enorma. Mali är ett stort land, tre gånger så stort som Sverige. Klimatet, säkerhetssituationen, de ekonomiska möjligheterna och befolkningens inkomstkällor skiljer sig mycket åt i olika delar av landet. Arbetslösheten är hög, utbildningssystemet fungerar dåligt och den osäkra livsmedelsförsörjningen är ett väsentligt problem för många. Klimatförändringarna och en hög befolkningstillväxt gör det svårt för människor inom fiske och lantbruk att bedriva verksamhet.</p><p>För att svara mot de stora behoven i Mali har Sverige ökat volymen i utvecklingssamarbetet. I den förra strategin avsatte vi 1,2 miljarder. Nu har vi ökat det till 2 miljarder mellan åren 2021 och 2025. Vår bedömning är att den övergripande inriktningen är ändamålsenlig. Vi ska fortsätta att bidra till fred och försoning, förbättrad jämställdhet, bättre miljö, stärkt biologisk mångfald och ett hållbart och motståndskraftigt jordbruk.</p><p>Givet de stora utmaningar som klimatförändringarna innebär globalt, särskilt för länder som Mali, har vi också inkluderat mål om begränsad klimatpåverkan och ökad motståndskraft mot klimatförändringarna i den nya strategin. Detta är viktigt för att hantera naturresursrelaterade konflikter i landet.</p><p>Från och med den här strategiperioden ska Folke Bernadotteakademin bidra till en reform av säkerhetssektorn i Mali. Här läggs en grund eller en bit i pusslet som möjliggör ökad samverkan mellan civila säkerhetsinsatser, civila insatser bekostade av biståndet och andra åtaganden och engagemang för säkerhet som finns i Mali.</p><p>Vi har från regeringens sida varit tydliga med att direkt samarbete med statliga aktörer kan ske i Mali endast efter väldigt noggrann riskbedömning. Och anledningarna har vi sett, med två militärkupper på kort tid. </p><p>I arbetet med en ny strategi ingår det att myndigheterna tar fram en plan för genomförande, en plan för uppföljning, förändringsteorier, tematiska analyser som fattigdomsanalys och jämställdhetsanalys, konfliktanalys med mera. Till grund för det fortsatta arbetet ligger de rapporter som har kommit in från myndigheterna och såklart den analys av läget i landet och de relationer som vi har i landet som görs av ambassaden. </p><p>Det föreligger alltså mycket arbete och mycket dialog och analys innan en ny strategi är färdigställd. </p><p>Med denna strategi och ett ökat svenskt åtagande också på biståndsområdet i Mali tror jag att vi kan bidra bättre till att möta de utmaningar som landet har och också samarbeta i större utsträckning och bättre med de internationella aktörer som finns i landet, även de icke-civila. </p><p>Det är mycket riktigt så, som interpellanten också säger, att vi måste hitta en koordinerad insats där olika insatser också förstärker varandra så att vi ska kunna hjälpa Mali ur den enorma kris som landet befinner sig i. </p>",
    "intressent_id": "0548038946425",
    "rel_dok_id": "H810692",
    "replik": "N",
    "systemdatum": "2021-09-24 15:31:03"
  }
}