{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:353 om utvisningar till Inre Mongoliet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b82a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är förstås återigen ense om den grundläggande hållningen att den som behöver skydd ska få skydd. Men problemet är ibland att kunna göra dessa bedömningar, och de ska göras individuellt, det vill säga att varje enskilt fall måste betraktas för sig.</p><p>I dag har vi ordningen att Migrationsverket fattar beslut, som man sedan kan överklaga till en migrationsdomstol. Om man också får avslag där kan man i vissa fall överklaga till en migrationsöverdomstol.</p><p>Denna ordning inrättade vi för 20 år sedan. Det var ett sätt att se till att politiken inte längre skulle bestämma detta, utan att domstolarna skulle göra det. Det tycker jag i grunden är rätt. Därför vill jag inte gå tillbaka igen till en ordning där det är politiken som ska fatta beslut om detta. Men det som jag upplever att Lotta Johnsson Fornarve med sina frågor far efter är att vi här i riksdagen eller regeringen ska fatta beslut utifrån enskilda länder huruvida man ska få stanna eller inte. Det gör vi inte av skälet att vi tycker att det är bäst att domstolarna hanterar detta.</p><p>Den som behöver skydd ska få skydd. Men det är den sökande som har bevisbördan, och så är det i alla asylärenden. För att kunna visa att man behöver skydd tillämpar vi det som vi kallar för fri bevisbörda, det vill säga att man kan hänvisa till egentligen vilken information som helst kring landet för att belägga att man behöver skydd. Det finns inga gränser för detta, utan man kan hänvisa till olika former av information. I Sverige har vi dessutom ett bra system när det gäller juridisk hjälp för alla asylsökande. Sammantaget har Sverige ett rättssäkert system, vill jag påstå.</p><p>När det sedan gäller just Kina hänvisar jag här bara till att beviljandegraden de senaste åren ser ut att ha ökat, från ungefär 20 procent 2018 till drygt 30 procent 2019 och till knappt 50 procent 2020. Det kan vara ett tecken på att myndigheterna och domstolarna nu ser på läget i Kina på ett annat sätt, att det har blivit allvarligare.</p><p>Det är svårt att dra några långtgående slutsatser, för det kan vara så att de som har kommit till Sverige de senaste åren har personliga bakgrunder som gör att de i ökad utsträckning fått asyl. Men det kan ändå vara en fingervisning.</p><p>Jag vill inte tillbaka till den ordning där politiken bestämmer om sådant här, utan det måste trots allt domstolarna göra. Något som också Vänsterpartiet en gång drev väldigt hårt var nämligen att vi skulle ha en domstolsprocess här. Då kan man inte i ena andetaget säga detta och i nästa andetag kritisera Migrationsverket och domstolarna för de beslut som de fattar, utan då måste man respektera politikens gränser i de enskilda fallen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen: Jag kan konstatera hur läget ser ut just nu. Jag ser ingen anledning till att vi ska ändra några lagstiftningar i det här avseendet på grund av detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810353",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:40"
  }
}