{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är många partier som bär ett ansvar för att vi har hamnat i den här situationen med brottsligheten vi har i Sverige men även med Sveriges brist på poliser. Det har under en lång rad år utbildats alldeles för få poliser. Vi har heller inte tagit segregationsfrågorna på allvar utan har låtit vissa bostadsområden i alldeles för hög grad få leva ett eget liv. Det hade behövts tydlig statlig närvaro och ett bättre förebyggande arbete i både skola och socialtjänst för att segregationen inte skulle ha vuxit och brett ut sig över Sverige. Jag tror att många partier har ett ansvar för detta.</p><p>Jag tar ett stort ansvar för det vi gör här och nu. Vi utökar polisen på ett sätt som vi aldrig tidigare har gjort i historien. På områdena handel och internationella stöldligor har vi genomfört en lång rad åtgärder för att komma till rätta med problemen. Jag delar Sverigedemokraternas analys av att dessa åtgärder kommer att få effekt. Det är kul att man ändå kan få höra av Sverigedemokraterna att de tror på att den politik som regeringen bedriver kommer att få effekt.</p><p>Vad gäller svartmålningen av Sverige rent generellt får man vara lite försiktig. Sverige är ett av världens mest konkurrenskraftiga länder. Vi har ett av världens bästa näringslivsklimat, vilket syns när en internationell rankning görs. Vi är ett av de mest innovativa länderna i världen. Vi har vår beskärda del av problem, och brottslighet är ett av de problem som vi nu hanterar väldigt resolut. Men det finns inget ifrågasättande av privat äganderätt hos Socialdemokraterna. Då hade vi inte under vår regeringstid och före pandemin kunnat skapa 350 000 nya jobb. 250 000 av dem fanns framför allt i privat sektor. Detta är alltså viktiga frågor för oss.</p><p>Det är feltänkt av Sverigedemokraterna om de tror att man ska sätta arbetsgivarnas perspektiv mot de anställdas perspektiv här. Jag har träffat fackförbundet Handels. Där är man lika glad över tillträdesförbudet som Svensk Handel är.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}