{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för bensin och diesel - kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1014cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag står bakom samtliga Moderaternas reservationer, men för tids vinnande yrkar jag bifall endast till reservation 9. </p><p>Världen ska nå Parisavtalet, och Sverige ska nå sina klimatmål. Vi i Sverige ska ta vår del av ansvaret och minska våra utsläpp. Där är transporterna en viktig del. Vi kommer att behöva en bred palett av åtgärder, och politiken kommer att behöva vara teknikneutral i sitt angreppssätt. </p><p>Elektrifiering är en nyckel, men också vätgas, biogas och biobränsle har sin roll att spela. En genomsnittlig bil i Sverige rullar i 18 år. Alltså kommer inte alla att äga en elbil i morgon. Därför är reduktionsplikten som vi diskuterar här i dag, med krav på minskade utsläpp och ökad inblandning av biobränslen, en viktig del för att minska utsläppen från de bilar som redan rullar på våra vägar och från de bilar som fortsatt kommer att säljas med förbränningsmotor. Jag vill understryka att detta är ett styrmedel som det finns en bred uppslutning bakom i Sveriges riksdag och som Moderaterna stöder sedan länge. </p><p>Samtidigt är det viktigt att människor har förtroende för de olika verktyg som vi inför i klimatets namn och att vi kan överblicka effekterna. Reduktionspliktens syfte ska inte vara att försvåra för människors möjligheter att resa och ta sig fram. Syftet är att ställa om och att minska utsläppen. Därför krävs också en tillräcklig tillgång till biobränslen för att detta ska vara möjligt. Det krävs också en långsiktighet, så att de som tar fram dessa bränslen har rimliga villkor att forska, utveckla och producera. </p><p>Vi har därför under lång tid krävt besked om den långsiktiga utvecklingen av reduktionsplikten. Energimyndigheten presenterade ett förslag redan sommaren 2019. Det är därför detta heter kontrollstation 2019. Det har tagit två långsamma år för regeringen att presentera en proposition. Alla berörda förtjänar bättre och tidigare besked än så.</p><p>Nu har vi i alla fall en proposition på bordet, vilket är bra. Moderaterna stöder förslaget men pekar på ett antal brister som regeringen måste rätta till och återkomma om framöver. </p><p>Vi ser framför allt tre brister. För det första lägger regeringen väldigt många ägg i samma kort, för att inte säga alla ägg i samma korg, och man gör för lite på andra områden som är avgörande för att ställa om transporterna. Fossilfri elproduktion läggs ned, och laddinfrastrukturen släpar efter. Regeringen har gjort för lite kring elektrifieringen av våra transporter och förlitar sig nu helt på reduktionsplikten för att nå 2030-målet. Det är inte bara jag som säger det. Även Naturvårdsverket och regeringen konstaterar att man nu måste lita ännu mer på reduktionsplikten än vad som var fallet för bara några år sedan. </p><p>Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Klimatpolitiska rådet har år efter år kritiserat regeringens klimatpolitik som otillräcklig. Senast konstaterade rådets ordförande att det görs för lite både kring elektrifiering och för att få fram tillräckligt med biobränslen. I underlaget till regeringens klimatredovisning som Naturvårdsverket tog fram konstateras att Sverige med regeringens politik kommer att missa målet om noll nettoutsläpp av växthusgaser 2045. Naturvårdsverket påpekar att regeringen i hög grad förlitar sig på reduktionsplikten för att minska Sveriges utsläpp och att det därmed finns stora osäkerheter kopplade till tillgängliga hållbara volymer av biodrivmedel. </p><p>I regeringens egen proposition står det att man kraftigt måste höja kraven på inblandning jämfört med Energimyndighetens ursprungliga förslag när reduktionsplikten en gång togs fram. Då utgick Energimyndigheten från ett scenario där även andra åtgärder skulle vidtas för att ställa om transportsektorn, till exempel en kraftigare elektrifiering. Dessa åtgärder har regeringen inte vidtagit, och därför konstaterar man att reduktionsnivåerna måste höjas från 40 procent till 57 procent. </p><p>Regeringens brist på handling och elektrifiering har alltså resulterat i en situation där kraven på inblandning måste bli högre än i det ursprungliga förslaget. Det är ytterligare ett exempel på regeringens misslyckade klimatpolitik. </p><p>För det andra är en grundförutsättning för reduktionsplikten, som jag var inne på, tillgången till biobränslen. Sverige har här, måste man ändå säga, unika förutsättningar att kunna tillverka hållbara biobränslen av restprodukter från skogs- och jordbruk. </p><p>Regeringen påpekar i propositionen att man har gett Energimyndigheten i uppdrag att undersöka ytterligare styrmedel för att främja biodrivmedelsanläggningar. Det är bra, men det är inte tillräckligt. </p><p>Vi har länge påpekat att regeringens politik motverkar möjligheterna att genom reduktionsplikten nå klimatmålen. Det gäller till exempel regeringens ambitioner att undanta ännu större arealer skog från att brukas med minskad tillgång till restprodukter från skogen som följd. Moderaterna har i sin budget föreslagit ett grönt bränslestöd för att stödja bland annat forskning, utveckling, investeringar och demonstrationsprojekt för en storskalig inhemsk produktion av hållbara biobränslen. </p><p>För det tredje - här är min bild att vi är rätt många i riksdagens kammare som delar denna kritik - saknar regeringens förslag tillräckliga konsekvensanalyser. Flera remissinstanser har påpekat detta. Listan på brister är lång och omfattar bland annat vilken mängd biobränslen som krävs och i vilken mån marknaden kan tillgodose behovet och hur drivmedelsleverantörerna ska kunna leva upp till både reduktionspliktens krav på inblandning och till internationella drivmedelsstandarder. Den omfattar också en analys av vad reduktionsplikten innebär för drivmedelskostnaderna ur ett internationellt perspektiv, hur reduktionsplikten påverkar jord- och skogsbruket samt en fullständig analys av konsekvenserna för näringsliv och hushåll. </p><p>Vissa remissinstanser påpekar dessutom att reduktionsnivåerna verkar vara satta utan tillräckligt kunskapsunderlag och att regeringen sannolikt underskattar den kommande ökningen av drivmedelspriserna som kan bli en konsekvens av de skärpta reduktionsnivåerna. </p><p>Allt detta tycker Moderaterna är kritik väl värd att ta på allvar. Även om de flesta av oss i den här kammaren i grunden delar synen på reduktionsplikten och tycker att det är ett rimligt styrmedel att gå fram med - och även skärpa - behöver vi vara på det klara med vilka konsekvenser som blir effekten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Moderaterna, Vänsterpartiet, Kristdemokraterna och Sverigedemokraterna kräver därför i en gemensam reservation, som jag hoppas ska få majoritet i kammaren, att regeringen vid kontrollstation 2022 - alltså redan nästa år - ska återkomma till riksdagen med en bedömning av reduktionspliktens fulla effekter och en konsekvensanalys. Där bör också riksdagen ges möjlighet att på nytt ta beslut om de kommande nivåerna i reduktionsplikten. </p><p>Herr ålderspresident! Reduktionsplikten är ett viktigt verktyg, men den måste utformas utifrån en seriös konsekvensanalys. Den måste också kombineras med andra åtgärder. Låt alltså det bli mitt sista medskick för dagen: Även om det finns en bred uppslutning bakom reduktionsplikten får vi inte glömma att vi även måste snabba på arbetet med att elektrifiera våra transporter. Så sent som i en debatt alldeles nyss konstaterade en majoritet i trafikutskottet att regeringen måste öka tempot vad gäller utbyggnaden av laddinfrastrukturen. </p><p>Om det inte görs, och om man inte säkrar tillgången till hållbara biobränslen för att leva upp till reduktionsplikten, är klimatmålen hotade. För det bär regeringen ansvaret. </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU23",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:51"
  }
}