{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:632 om särbehandling av personer med viss hudfärg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c10c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den frågan får jag nog be ledamoten ställa till någon som driver eller tror på en marxistisk maktteori. Jag är inte en av dem, och jag har inte heller någonsin gett uttryck för det. Man får vara mycket kreativ för att höra det i mitt uttalande i den podden.</p><p>Vi kommer att behöva stötta och hjälpa till om fler ska kunna använda sina demokratiska rättigheter, om fler ska kunna göra sin röst hörd. Det är vad jag har pratat om i den podden. Vi behöver motverka den strukturella rasismen, som vi tydligen ska debattera senare, och vi behöver ge fler kvinnor och fler utlandsfödda möjlighet att använda sina demokratiska rättigheter. Män och kvinnor ska ha samma rätt och möjligheter att vara aktiva medborgare och forma villkoren för beslutsfattande. Kvinnor och män ska ha samma möjligheter och villkor i frågor om betalt arbete som ger ekonomisk självständighet livet ut. Vi behöver se till att detta gäller alla kvinnor, fru talman, inte bara de kvinnor som i övrigt har gynnsamma förutsättningar. Det gäller även utrikes födda kvinnor och de kvinnor som lever med den diskriminering som sker i samhället.</p><p>För hundra år sedan infördes allmän och lika rösträtt i Sverige. Då var den här salen helt fullsatt av enbart män. I dag behöver vi arbeta stenhårt för att garantera att alla människor i alla grupper i samhället har möjlighet att ta del av sina demokratiska rättigheter fullt ut. Det är vad jag har pratat om i podden, och det är vad jag kommer att stå för och verka för och vad regeringen kommer att verka för. Sedan hoppas jag att ledamoten hittar någon annan att diskutera marxistisk maktteori med. Jag kan rekommendera Henrik Jönsson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810632",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:18"
  }
}