{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:687 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d875c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag får tacka ministern för svaret, även om innehållet var lite nedslående och möjligen alarmerande. Vi befinner oss ju i dag i en situation med väldigt hög arbetslöshet och en mycket allvarlig utveckling av långtidsarbetslösheten. </p><p>Pandemin har blottlagt en massa brister i vår samhälleliga beredskap i bred mening. När egna myndigheter och offentliga verksamheter fungerar bra är Sverige ett väldigt bra land, men när de inte gör det, ofta på grund av en lång tid av överdriven tro på marknadslösningar, kommer människor i kläm. </p><p>I det läget är det smått otroligt att den så kallade reformeringen av Arbetsförmedlingen, som de flesta tidigt förstod skulle leda till stora problem, är tänkt att fortsätta och intensifieras under en socialdemokratiskt ledd regering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ett agerande som i ljuset av det som händer i verkligheten framstår som orimligt, oansvarigt och samhällsekonomiskt mycket kostsamt.</p><p>Jag måste erkänna att jag tycker att det är lite svårt att ta den här interpellationsdebatten. Det är svårt att veta var man ska börja, för det finns många problem här. Men man kan börja i det grundläggande och påminna om att en majoritet i riksdagen tvingade regeringen att skjuta upp delar av den kaosprivatisering av Arbetsförmedlingen som januariavtalet föreskrev, bland annat mot bakgrund av de dokumenterat problematiska och kostsamma effekter som tidigare marknadsexperiment inom detta område har skapat. Regeringen och ministern tvingades också meddela att den del av detta privatiseringsexperiment som kallas för Kundval rusta och matcha inte skulle vila på lagen om valfrihet, LOV.</p><p>Nu har regeringen hittat ett slags semantisk lösning på detta. Man kör på men tvår sina händer genom att säga att det är Arbetsförmedlingen, alltså den myndighet som regeringen styr, som har bestämt att det ska vara så här, inte regeringen själv. Det kan låta slugt om man ser på det som en skojig parlamentarisk lek, men särskilt klokt är det inte, framför allt inte för den som vill ta ansvar för en fungerande arbetsmarknadspolitik i Sverige.</p><p>Vi är några som minns rubriker som handlade om så kallade jobbcoacher, som fanns tidigare, som visade sig ha sadlat om från att leda en sekt till att tvinga på arbetssökande olika sorters healing. Några av de så kallade etableringslotsarna misstänktes ha rekryterat folk till terrorgruppen IS. Nyligen kunde vi läsa om en extern leverantör av just coachningstjänster till Arbetsförmedlingen som visade sig ha härbärgerat anhängare av den högerextrema nätkulten Qanon. Samma dag stoppade AF samarbetet med ett annat kommersiellt jobbmatchningsföretag.</p><p>Det är inte så att jag tror att det dåliga med privatiseringen av AF i första hand är risken för rekrytering till olika sekter. Men detta är en illustration av det grundläggande problem som finns när komplexa samhällstjänster läggs ut på kommersiella aktörer.</p><p>Det är svårt att förstå att regeringen fortsätter att agera som ett lydigt och aktivt verktyg för de skrivningar som finns i januariöverenskommelsen och som bygger på en, skulle jag vilja säga, marknadsfundamentalistisk världsbild. Detta går ut över människor som i dag behöver hjälp och stöd av Arbetsförmedlingen.</p><p>Jag skulle egentligen vilja fråga mer övergripande, eftersom jag inte får tydliga svar på mina ursprungliga frågor: Anser ministern att detta är en rimlig sak för en socialdemokratiskt ledd regering att göra? På detta sätt öppnar man ännu ett område för överföring av skattemedel under svårkontrollerade former till kommersiella aktörer.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H810687",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:52"
  }
}