{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:253 om ett riktat stöd till bussbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Ibrahim Baylan, för svaret! Svaret på den interpellation jag ställde är till stor del inriktat på den trafik som utförs i regioner, det vill säga kollektivtrafik. Regeringen har tillfört stöd till regionerna för att de ska kunna utföra denna trafik.</p><p>Det jag egentligen riktade in mig på i min fråga var beställningstrafiken. Det är en annan del av bussbranschen. Verksamheten står i princip stilla i dag. 98 procent har försvunnit för en stor del av de företag som verkar inom denna gren av bussbranschen. Det är helt omöjligt att driva sitt företag om 98 procent av intäkterna försvinner. Det går inte att äta om tallriken är tom, om man får uttrycka sig bildligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta beror naturligtvis på den situation som samhället befinner sig i liksom på de restriktioner som regeringen har infört. I princip hela kultursidan av samhället står stilla. Det handlar om teatrar och sådant som beställningstrafik ofta går till. Bland annat åker man hit till Stockholm från landets olika delar för att kunna gå på teater eller någon annan kulturell aktivitet. Detta ligger helt och hållet nere i dag. Det blir omöjligt för dessa företag att överleva, trots att de annars är välmående, välfungerande och välskötta. </p><p>Det innebär en mångmiljoninvestering när man ska köpa en turistbuss i dag, om den ska vara trafikduglig och erbjuda bra komfort till resenärerna. Det kostar 3-5 miljoner om man vill köpa en buss. Dessa pengar ska tillbaka till banken eller någon finansiär. Men var ska man hitta pengarna när man inte ens kan få in det mest grundläggande?</p><p>Vi hörde i en tidigare debatt att konkurserna inom hotell- och restaurangbranschen låg på 35 procent. Det är klart att detta får konsekvenser som sprider sig ut i verksamheter som bussbranschen.</p><p>Situationen har drabbat i grunden välskötta företag. Det handlar om företag som har varit framgångsrika i den sektor där de har varit aktiva. Men i dag står bussarna stilla.</p><p>Jag har själv varit aktiv inom bussbranschen och har kört åtskilliga resor upp hit till Stockholm med resenärer som skulle besöka olika aktiviteter. Jag pratar ofta med andra som är aktiva i branschen i dag. De säger att det står stilla. </p><p>I somras var jag på ett bussföretag och höll en utbildning i YKB, yrkeskompetensbevis. Detta företag hade lyckan att ha vunnit en upphandling för kollektivtrafik inom länstrafikverksamheten. Jag frågade dem hur det hade gått för dem om de inte hade vunnit upphandlingen. De sa att de då hade fått lägga ned. Det var den krassa verkligheten. Deras lycka var att de vunnit en upphandling och kunde därmed leva vidare. Om de inte hade gjort det skulle de inte ha överlevt. Det är en sådan situation som råder nu ute bland bussföretagen. </p><p>Vi lever i en dramatisk tid. Jag vill höra om regeringen tänker vidta åtgärder för att företag som dessa ska ha en chans att överleva så att vi har ett samhälle som kan starta upp igen efter pandemin. Vi kommer ju att komma in i en tid då det här är över, och då måste vi kunna driva landet vidare.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810253",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:42"
  }
}