{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:268 om föräldrapåverkan och föräldraalienation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a42a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det handlar om redskap, forskning och vetenskap för att kunna identifiera detta. Det finns mycket forskning på detta område, tyvärr inte i form av svensk litteratur, men väldigt mycket engelsk. Detta saknas inte, men det är inget Socialstyrelsen har varit intresserad av att implementera här i Sverige.</p><p>Slutsatsen måste bli att ministern inte svarar på mina frågor. Jag har inte hört ett enda ord om föräldrapåverkan. I hans värld verkar detta inte existera. Om det beror på ovilja eller på okunskap om denna problematik kan man undra.</p><p>Att skiljas från en förälder under barndomen är som sagt ett trauma. Föräldrapåverkan är ett mycket allvarligt tillvägagångssätt, ett redskap för att få monopol och kontroll över sitt barn. Ett barn som helt mister kontakten med den ena föräldern mister också halva sitt nätverk av släktingar på den alienerade förälderns sida. Barnet mister resurser i form av släkt, vänner och pengar. Det kanske bidrar till kommande fattigdom i livet för att man i sin start i livet bara har ett ben att stå på vad gäller släkten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sociala myndigheter är bakbundna av att Socialstyrelsen inte erkänner parental alienation, som det heter på engelska. Ministern måste se över rättsförhållandet mellan barn och föräldrar i föräldrabalken, liksom direktiv och rekommendationer från myndigheter som styr hur familjerättsliga ärenden hanteras. Sverige är långt efter många andra länder, där man nu börjat förstå den roll som parental alienation kan spela i sammanhanget.</p><p>Det är med dagens instrument och instruktioner alltför lätt att lura handläggare och utredare, som inte förstår att barnet är utsatt för stark föräldrapåverkan och inte vill något hellre än att också vara med sin andra förälder men känner en oerhörd press.</p><p>Avseende kunskap, forskning och annan information som redan finns tillgänglig är vi minst 20 år efter i Sverige. I ett flertal länder har föräldrapåverkan till och med kriminaliserats. Irland är senast i raden. Även flera stater i USA har kriminaliserat.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H810268",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:37"
  }
}