{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:671 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b20c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Edward Riedl - det är nu man förstår att Moderaterna, än mer nu för tiden, kallar sig ett konservativt parti. Ändra inte hur saker och ting har varit! Låt allt vara som det alltid har varit! Men allvarligt talat: Omvärlden förändras. Det gäller inte bara klimatfrågan, där det är stora förändringar, utan också förutsättningarna för inte minst flyginfrastrukturen. Att Moderaterna redan har bestämt sig utan att ens invänta en utredning från regeringen är ändå lite speciellt. </p><p>Jag har dock talat med många moderata företrädare som ändå ser förutsättningarna och ser skälen till att kapaciteten på Arlanda behöver säkras. Den konkurrens om internationella direktlinjer som så småningom, i ett återstartat flyg, kommer att finnas talar för att underlaget på Arlanda behöver stärkas. Maria Stockhaus, som jag hade en interpellationsdebatt med för ett tag sedan, redovisade utifrån en konsultrapport - tror jag att det var, men jag är lite osäker där - att det finns olika skäl till att man väljer att etablera direktlinjer. En fråga är: Hur stort är underlaget? Den andra är: Hur stor är transfertrafiken? </p><p>Nu har Hans Wallmark och Edward Riedl inte möjlighet att svara, men det Moderaterna behöver fundera på är om underlaget och transfertrafiken ökar eller minskar och därmed om förutsättningarna att få fler internationella direktförbindelser på Arlanda ökar eller minskar om man flyttar flyget från Bromma till Arlanda. Som pragmatisk socialdemokrat tycker jag att vi måste utreda förutsättningarna och titta på möjligheterna. Jag ser logiken i det, och jag säger som en klok riksdagsledamot från Kalmartrakten: Det är väl inte helt avgörande vilken socken i Stockholm man landar i, utan det viktiga är tillgängligheten till Stockholmsregionen. Jag tror att det kommer att vara avgörande. </p><p>Moderaterna är dock välkomna in i diskussionen om den svenska flyginfrastrukturen. Jag tycker att det är viktigt att vi nu klarar av att utreda frågan och sedan kan ta ställning under hösten gällande att säkra kapaciteten på Arlanda - men även gällande en möjlig avveckling av Bromma.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810671",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:00"
  }
}