{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Cykelfrågor (forts. TU3)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ef7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "191",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Cykeln är ett alldeles utmärkt fordon som ger både motion och naturupplevelser samtidigt som man har möjlighet att flytta sig från punkt A till punkt B. Tyvärr ser vi att det finns problem med att få fram nya cykelvägar, och då framför allt mellan olika kommuner. Det är därför positivt att riksdagen ställer sig bakom det utskottet anför om att regeringen bör återkomma med förslag som gör det möjligt att anlägga friliggande cykelvägar, utan krav på direkt anslutning till vägar avsedda för motortrafik, och att detta ska tillkännages till regeringen. Vi är positiva till detta. </p><p></p><p>Fru talman! Vi vill framhålla att cykling är ett utmärkt sätt att förflytta sig. Tyvärr ser vi att många barn lär sig cykla sent. Vi menar att cyklingen behöver främjas bland barn och ungdomar samt bland nya svenskar. På många håll i landet pågår projekt för att nå nya målgrupper i syfte att öka cyklingen. Vi har noterat att det i ett antal kommuner genomförs projekt som är inriktade på trafiksäkerhet och på att barn och vuxna ska lära sig att cykla. Att främja barns cykling och att utbilda barn i trafiksäkerhet stärker enligt vår mening barns hälsa samt ökar förståelsen för de lagar som gäller i trafiken. Vi anser att vi bör göra mer för att uppmuntra enskilda att lära sig att cykla. Tidig kunskap om trafiksäkerhet och ökad medvetenhet om faror i trafiken leder enligt vår bedömning till färre olyckor.</p><p>Fru talman! Vi vill betona att cykling har en stor utvecklingspotential med goda miljö-, klimat- och hälsoeffekter. Vi vill framhålla att det är mycket viktigt att fortsätta arbetet för en ökad säkerhet för cyklister i trafiken och att det behövs mer strategiskt förebyggande arbete för att minska antalet cykelolyckor. Vi vill här särskilt påminna om att målet med allt trafiksäkerhetsarbete är att ingen ska dö eller skadas allvarligt i trafiken. Vi kan konstatera att cyklister inte toppar statistiken över antalet omkomna i trafiken men att det ändå var 17 dödsfall under 2019, vilket är alldeles för många. När det kommer till allvarliga och måttliga skador är cykeln den farligaste fordonstypen i trafiken. Den vanligaste orsaken till allvarliga skador hos cyklister är singelolyckor.</p><p>Vi anser att kommunerna bär ett stort ansvar för att vidta åtgärder för att underlätta för cykeltrafik. Vi anser att det är viktigt att kommunerna samarbetar för att hitta gemensamma lösningar för att underlätta för cyklisterna. Kommuner som underhåller vägbanor och bland annat åtgärdar grus och löv kan göra stor skillnad. Det är också angeläget att cyklister och gångtrafikanter i så liten utsträckning som möjligt delar körbana. Vi menar att det finns anledning att stärka cyklisternas trafiksäkerhetskunskap. Vikten av hjälm behöver understrykas eftersom skallskador är det vanligaste vid allvarliga eller dödliga olyckor hos cyklister. </p><p>Vi vill också påminna om att det utefter allt fler vägar finns väldigt väl fungerande cykelbanor. Men på många ställen delar cyklisterna fortfarande väg med bilisterna, och i dessa sammanhang behöver trafiksäkerheten förbättras. Det gäller inte minst när bilar behöver köra om cyklister. Det är också viktigt att polisen har resurser att följa upp regelverken. </p><p>Sammanfattningsvis menar vi att trafiksäkerheten för cyklister måste främjas. En sådan åtgärd är att införa ett hastighetsberoende avståndsvillkor på minst en och en halv meter för motorfordon som kör om cyklister.</p><p>Fru talman! Vi står bakom alla våra reservationer, men för tids vinnande yrkar vi bifall enbart till reservation 10.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:59"
  }
}