{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror inte att någon som följer debatten missade det som Thomas Morell just nu bekräftade. Att individen Peter Lundgren kommer att kämpa må vara hänt, men det parti och den partigrupp som han tillhör gör allt de kan för att stoppa mobilitetspaketet. Det är verkligheten. 15 fall drivs nu i EU-domstolen där man vill häva hela eller delar av mobilitetspaketet.</p><p>Sveriges regering agerar. Vad gör Sverigedemokraterna?</p><p>Thomas Morell säger att han minsann själv, oavsett regering, kommer att kämpa för bra villkor i transportnäringen. Det betvivlar jag inte. Jag uppskattar att Thomas Morell har ett eget individuellt engagemang. Men Thomas Morell ingår i Sverigedemokraterna, som inte kommer att ställa krav på Moderaterna om en enda fråga när det gäller åkerinäringen eller transportarbetarnas villkor för att Ulf Kristersson en dag ska bli statsminister. </p><p>En röst på Thomas Morell kan ändå innebära att vi får en utveckling i Sverige där en moderatledd regering låter bli att göra insatser som skapar sjysta villkor i transportnäringen. Så var det innan 2014. Då fanns inte klampning. Då fanns inte sanktionsavgifter i den utsträckning som finns i dag. Då fanns inget beställaransvar eller extra öronmärkta resurser till polisen för cabotagekontroller. Då fanns inte en regering som på Europanivå drev frågor om ett mobilitetspaket, sjysta villkor och sjysta konkurrensvillkor inom transportnäringen. Det är den stora skillnaden.</p><p>Efter 2014 fick vi en socialdemokratiskt ledd regering. Tillsammans med fackföreningsrörelsen och transportbranschen har vi systematiskt drivit en utveckling för att förbättra villkoren på europeisk nivå och i Sverige för transportnäringen. Det är en lång resa med tuff konkurrens och tuffa villkor. Men nu finns klampning, sanktionsavgifter, beställaransvar och extraresurser till polisen. Och nu finns ett mobilitetspaket på plats, som jag var med och förhandlade fram natten mellan den 3 och 4 december.</p><p></p><p>När vi nu står i läget att implementera detta, se till att paketet verkligen gäller, finns ett antal medlemsländer som driver 15 ärenden för att stoppa det. Drivande är partiet Lag och rättvisa - Thomas Morells och Sverigedemokraternas samarbetsparti i Europa.</p><p>Grundfrågan går tillbaka till Thomas Morell. Ägna nu tiden åt att förklara varför Sverigedemokraterna tycker att det är rimligt att Lag och rättvisa ska stoppa processen med mobilitetspaketet, eller på vilket sätt en moderatledd regering kommer att främja åkerinäringen eller transportarbetarnas villkor i Sverige.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}