{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:190 och 207 om EU-förslaget om taxonomi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill också inleda med en tydlig markering mot att kalla en debatt i Sveriges riksdag för \"käbbel\". Jag tycker faktiskt att det är respektlöst mot demokratin och vill därför instämma i Joar Forssells kritik.</p><p>Fru talman! Statsrådets svar på min första fråga i interpellationen tycker jag visar att han inte inser allvaret. Under frågestunden den 26 november svarade statsrådet Bolund på en fråga från en kristdemokratisk ledamot: \"Men det är också viktigt att komma ihåg att den gröna taxonomin inte på något sätt utesluter aktiviteter. Det handlar om att klassificera vilka investeringar som betraktas som gröna ur finansmarknadens synvinkel. Men det är ingenting som förbjuder investeringar eller åtgärder till exempel inom skogsbruket.\"</p><p>Som jag skriver i min interpellation andas statsrådets svar under frågestunden en oförmåga att inse vad de här regelverken faktiskt kommer att medföra i varje led för skogsnäringen. Varje större skogsbolag som vill vara certifierat som hållbart kommer att avstå från att köpa virke av leverantörer som inte uppfyller EU-kraven. Varje litet sågverk kommer att avstå från att köpa virke från enskilda skogsägare som inte uppfyller kraven, för då kan man inte leverera till de större bolagen. Det är så det kommer att fungera.</p><p>EU-normen kommer att fortplantas i varje led ned till den lilla skogsbonden, längst ned i kedjan, som driver ett småskaligt skogsbruk. Denne kommer helt enkelt inte att kunna sälja sitt virke om man inte uppfyller EU-normen. För att klara detta lär det behövas hjälp av konsulter som kostar pengar. Man behöver upprätta fler planer, man behöver kanske certifieras och man kommer att tvingas till en mängd administration som kostar tid och pengar. Risken finns också att man inte kan driva sitt skogsbruk på det sätt som man brukar utan tvingas att ändra detta i enlighet med EU:s krav.</p><p>Jag har svårt att tro att inte statsrådet inser detta, för jag vet egentligen att Per Bolund brinner för den svenska skogsnäringen och tycker att den är en viktig del av det svenska miljövänliga näringslivet. Därför är det väldigt konstigt att han inte vill markera mot att den här EU-normen och taxonomin kommer att genomsyra skogsnäringen på alla nivåer och att han ger det här svaret under frågestunden. Det kanske är rimligt att regelverket omfattar alla näringar i hela kedjan om det är väl avvägt och anpassat till svenska förhållanden, men inte om det blir utformat så som det här förslaget ser ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svaret här oroar mig, precis som jag nämnde i en tidigare interpellation. Det är precis samma svar som vi fick från Ulf Holm på finansutskottet i dag: att det här inte är tvingande utan frivilligt. Det blir dock inte frivilligt i praktiken, och det är precis det som skogsnäringen framför i sina mycket oroade skrivelser till regeringen och till oss riksdagsledamöter - att det här äventyrar hela den svenska skogsnäringen.</p><p>Statsrådet svarar på tre av mina frågor men inte på den första. Jag vill alltså upprepa den frågan: Vad menade han egentligen med sitt svar att ingen är tvingad att följa reglerna? Inser han verkligen inte vad effekterna av det som föreslås blir för den lilla skogsägaren?</p><p>Jag vill också passa på att fråga statsrådet om han själv har tagit del av remissvaren från Skogsindustrierna.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120201208ip",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}