{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i lönesättningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6af9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Ann-Sofie Lifvenhage (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag på vilken nivå beslut ska fattas kring frågor rörande transparens i lönesättningen. Subsidiaritetsprincipen innebär att frågor ska avgöras av EU enbart om EU har en långtgående bättre möjlighet att uppnå målet än vad medlemsstaterna har var och en för sig. I fall som rör den svenska arbetsmarknaden, lönesättning, reglerade minimilöner och så vidare har vi en stark svensk hållning med arbetsmarknadens parter som gemensamt arbetar med dessa frågor. Det är en modell som vi anser att Sverige i alla delar ska vara stolta över och värna i dess helhet. </p><p>Parterna på den svenska arbetsmarknaden har under den senaste tiden med all tydlighet visat att de är djupt oroade över förslag som kommer från EU. De sluter sig samman och har gång efter annan uppmanat regeringen och riksdagen att med kraft mobilisera alla resurser som finns för att förhindra att nya direktiv antas på området. </p><p>Fru talman! Hela anledningen till att vi över huvud taget har denna fråga på bordet i dag och lägger tid på att minimera risken för skador på den svenska modellen är den sociala pelaren som antogs under EU-toppmötet i Göteborg 2017 på initiativ av bland andra Stefan Löfven. De farhågor och den kritik som då framfördes från Moderaterna om att detta skulle leda till att EU började bestämma över medlemsstaterna när det gäller sociala frågor och frågor som rör den inhemska arbetsmarknaden avfärdades av Stefan Löfven rakt av. Tyvärr är det inte många gånger som det känns gott att i efterhand komma och säga: Vad var det jag sa? Och i just detta fall önskar jag verkligen att Löfven hade haft rätt - att beslutet om den sociala pelaren och nu konsekvenserna en efter en med minimilöner, plattformsarbete och lönetransparens aldrig hade skett. </p><p>Fru talman! Ärendet i dag handlar egentligen inte om ett ja eller ett nej till lönetransparens, utan det handlar om huruvida vi i Sveriges parlament anser att det finns någon annan på en annan nivå långt borta från Sverige som är bättre lämpad och som kan uppnå bättre resultat än parterna på den svenska arbetsmarknaden när det kommer till att fatta beslut som påverkar vår svenska modell. </p><p>Jag och Moderaterna anser inte det. Vi menar att vi i Sverige har kompetens inom området och att vi med hjälp av parterna, lönekartläggningar med mera redan gör ett arbete på området och att ett direktiv inte gagnar de svenska medborgarna. Därmed borde det ligga i vårt intresse - vi som faktiskt har fått medborgarnas förtroende att fatta besluten - att göra vårt yttersta för att se till att frågor på det arbetsmarknadspolitiska området, såsom minimilöner och dagens lönetransparens, inte ska höra hemma i EU utan ska höra hemma här i Sverige nära dem det berör. </p><p>Fru talman! Målet med kommissionens föreslagna direktiv är att säkerställa rätten till lika lön i hela EU. Vi anser naturligtvis att det är angeläget att arbeta med jämställdhet i stort och att motverka osakliga löneskillnader. Däremot är vi helt övertygade om att medlemsstaterna själva mest effektivt känner sitt land och dess villkor och själva uppnår dessa mål med precisa åtgärder som passar just dem. Tvingande åtgärder som ska vara desamma för alla 27 medlemsländer är trubbigt och definitivt inte vad vi tror löser eventuella löneskillnader. Vi anser i stället att direktiv på området hotar möjligheten till en individuell lönesättning som utgår från prestation och att det hotar relationen mellan parterna. Det hotar även konkurrenskraften då ännu mer byråkrati åläggs våra företag. Allt detta sker utan att vi når bättre resultat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag till direktiv om bindande åtgärder för transparens i löne-sättningen</p><p>Fru talman! I Sverige har vi relativt små och dessutom stadigt minskande löneskillnader mellan män och kvinnor, och vi genomför redan lönekartläggningar. Riksrevisionen genomförde en granskning på området och visade att liknande beslut har haft en begränsad påverkan på löneskillnaderna. Att i det läget låta hela EU göra samma sak utan att uppnå målet är inget annat än vansinne. I stället borde vi fokusera på det som gör skillnad på riktigt.</p><p>I det svenska systemet har vi äldreomsorg och barnomsorg för att öka kvinnors deltagande på arbetsmarknaden, och det har gett rejäla skutt i statistiken. Erfarenhetsutbyte är av godo. Tvingande regelverk på områden som vi kan och bör hantera själva är av ondo.</p><p>Fru talman! Svenskt Näringsliv varnar för att direktivförslaget skulle leda till fler konflikter på arbetsmarknaden. Samtidigt menar de att direktiv som försöker tvinga in hela EU i en och samma form är lönlösa, då arbetsmarknaden bygger på att vi är olika. Vi har olika historia, olika traditioner och olika kulturer. Svaret kan därför helt omöjligt vara en enhetlig lösning för alla. Jag och Moderaterna delar Svenskt Näringslivs bedömning.</p><p>Sverige har redan ett väl fungerande pågående arbete på ett område där EU vill lägga bindande direktiv och där vi av erfarenhet ser att det inte är rätt väg att gå för att nå målet. Jag bävar för den onödiga administrativa börda som företag som Gamiva, PTT och Inpart Trading i Sörmland kommer att åläggas i ett läge där de gör allt de kan för att bygga sin verksamhet, skapa jobb och sätta Sverige på kartan. </p><p>Förslaget om bindande lönetransparens är ytterligare ett exempel på förslag från kommissionen som hotar vår svenska modell med arbetsmarknadens parter och individuell lönesättning. Det innebär mer byråkrati för våra företag. Allt detta sker om inte vi i Sveriges riksdag, dess partier, står upp för den svenska modellen, står upp för svenska företag och står upp för att vi har kompetens på området och därmed inte vill ha bindande direktiv från EU. Vad vi i Sverige och EU behöver just nu är absolut inte fler modeller eller inskränkningar, utan vi behöver full fart framåt med beprövade metoder för att lindra effekterna av pandemin och skapa fler jobb, inte färre. </p><p>Med det yrkar jag bifall till vår reservation.</p>",
    "intressent_id": "0838085832923",
    "rel_dok_id": "H801AU15",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}