{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:682 om Sveriges erkännande av folkmordet 1915",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag sagt i mina tidigare inlägg är det en mycket komplicerad fråga. Regeringen tar också det här på största allvar och följer frågan kontinuerligt. Det var därför regeringen under förra mandatperioden beställde en fördjupad studie, för att undersöka förhållningssättet till och benämningar av historiska massövergrepp. Studien visar att regeringsuttalanden som fastställer historiska fakta inte är helt oproblematiska.</p><p>Begreppet massövergrepp är ett samlingsbegrepp för mycket allvarliga övergrepp och kränkningar av mänskliga rättigheter. Ordet användes bland annat i den utredning som gjordes på regeringens uppdrag under förra mandatperioden. Regeringen har konsekvent använt det här ordet under de två mandatperioderna. Det är ett begrepp som speglar omfattningen av och allvaret i de fruktansvärda händelser som vi talar om.</p><p>På engelska heter det alltså mass atrocities. Det som Markus Wiechel hänvisar till kallar man i så fall för mass abuses. Det är två helt skilda saker. Vad jag vet använder man inte mass abuses i internationell rätt. Det gör man däremot med mass atrocites.</p><p>Det är främst historiker och andra forskare, inte politiker, som ska beskriva vad som har skett i historien och hur olika händelser bör benämnas. Det är viktigt att vi står upp för den akademiska friheten och låter historiker och forskare dra sina egna slutsatser och göra sina benämningar. Fri forskning och fritt kunskapssökande är nödvändigt för att skapa förståelse för offren för övergreppen och skapa bättre förutsättningar för att förhindra att nya övergrepp sker. Regeringen välkomnar oberoende forskning och andra initiativ som främjar ökad kunskap om historiska massövergrepp.</p><p>I frågan om massövergreppen i Osmanska riket är en viktig aspekt att de som i dag berörs av eller berör händelserna förhåller sig till frågan på ett ansvarsfullt sätt. Under mitt besök i Ankara i oktober förra året framförde jag direkt till Turkiets utrikesminister Çavusoglu att vi alla har ett ansvar för att dra lärdom av vår historia.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen vill främja förståelse och dialog i dessa länder, inte minst i Turkiet och mellan Turkiet och Armenien. Det sker genom olika former av insatser, i bilaterala dialoger, genom EU och andra multiforum och genom forskningsfrämjande. Från regeringens sida är detta arbete på intet sätt avslutat.</p><p>Under 2018 gav vi till exempel stöd till Armenia-Turkey Normalisation Process, ett projekt som främjar dialog och samverkan mellan armeniska och turkiska civilsamhällesorganisationer och som också finansieras av EU. Ett annat exempel är vårt stöd till Hrant Dink Foundation, som bland annat har bidragit till att etablera det första armeniska institutet i Turkiet och som arbetar för dialog och samförstånd mellan turkar och armenier. Så sent som förra året stödde vi ett av organisationens projekt med 200 000 kronor.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810682",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:46"
  }
}