{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman, ledamöter och eventuella åhörare! Jag vill börja med den väldigt vardagsnära situationen när man går in i sin butik i sitt lokala centrum och lägger varor i varukorgen eller sitter i soffan och klickar i varor i sin digitala varukorg, som det oftast är nu i coronatider. Då tror jag kanske inte att man tänker på att varje vara som man lägger i sin korg påverkar andra länder, människor i Sverige och människor i länder runt om på hela planeten.</p><p>Jag tror nog att alla vi människor vill bidra till något gott, någonting meningsfullt, någonting som är större än vi själva. Då är det väldigt viktigt med mänskliga rättigheter och miljö, och det är någonting som jag tror att de flesta av oss ändå vill bidra till. Jag tror liksom att man förväntar sig när man handlar att de här produkterna är tillverkade på ett sjyst och bra vis, och jag tycker att man som konsument också ska kunna lita på att det är så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Men så är det tyvärr inte i dag, och detta har EU-kommissionen fångat upp i sitt meddelande om översyn av handelspolitiken. I slutordet står det att handelspolitiken ska \"återspegla vår tids utmaningar och våra folks förväntningar\". Så har man de här tydliga skrivningarna kring miljö och mänskliga rättigheter. Det tycker jag är någonting väldigt bra, till exempel att det rättvisemärkta kaffet som man lägger i sin varukorg bidrar till småskalig odling och till att bygga upp skogar igen.</p><p>Vad Miljöpartiet nog tycker är det allra viktigaste i den här handelsöversynen är att det står att man vill stärka efterlevnaden av hållbarhetskapitlen. Det där är väldigt centralt. Vi tycker att det är otroligt viktigt med ambitiösa hållbarhetskapitel som har alla de här olika aspekterna som mänskliga rättigheter, arbetstagares rättigheter och alla olika former av miljöaspekter och att de sedan blir bindande med olika typer av sanktioner, till exempel ekonomiska motmedel.</p><p>Vår tid har oerhört många utmaningar. Så här i coronatider vill jag verkligen börja med att nämna fattigdom, som är ett stort och utbrett problem. Oxfam har, som jag tog upp i den tidigare handelsdebatten, döpt om det här viruset till the inequality virus, ojämlikhetsviruset. De uppskattar att det kanske tar ett decennium innan vi är tillbaka på nivåerna innan coronapandemin vad gäller fattigdom. Det råder en stor arbetslöshet till följd av coronapandemin, och den drabbar särskilt kvinnor och olika sårbara grupper. Därför är det otroligt viktigt att stödja utvecklingsländernas deltagande i handeln och att stödja Aid for Trade. Här driver Sverige på för skarpare skrivningar så att det framgår tydligare i kommissionens meddelande.</p><p>Det är också viktigt att skrivningarna om jämställdhet blir tydliga. Det gäller här och framför allt i utvecklingsländer, det vill säga att det är otroligt viktigt att kvinnor har egen kraft och ekonomi att stå på egna ben.</p><p>Sedan finns hela aspekten med mänskliga rättigheter. Tyvärr förekommer i dag både tvångsarbete, barnarbete och lönenivåer som det inte går att leva på. Därför är det otroligt viktigt med den kommande due diligence-lagstiftningen. Det måste bli en stark lagstiftning. Precis som vi har hört tidigare i kväll måste den finnas med i alla leverantörsled.</p><p>Vad gäller Kina och frågan om mänskliga rättigheter ser regeringen oerhört allvarligt på det som händer. Regeringen verkar för ett EU-gemensamt agerande i frågan. Där får vi se på bredden i verktygen i relationerna med Kina.</p><p>En annan otroligt stor utmaning är förstås hela klimat- och miljöfrågan. Här har FN:s generalsekreterare Guterres sagt att vi måste sluta kriga mot naturen. Människa och natur hör ihop. Vi är inte två olika delar, utan vi hänger ihop.</p><p>Här är det bra att handelsmeddelandet lyfter upp frågan om cirkulär ekonomi och att jobba med olika standardiseringar. Det handlar om att hitta ett gemensamt språk så att man kan sluta dessa loopar i närområdet, i Europa eller globalt. Handelsavtalen måste vara i linje med Parisavtalet. Det är viktigt att fasa ut fossila subventioner och att jobba med fossilfria exportkrediter. Detta är något som Sverige har tagit fram, och vi har drivit på för att det ska bli liknande regelverk i Europa och internationellt.</p><p>Vidare har vi frågan om klimattullar. Det är också en oerhört viktig åtgärd som behöver komma på plats. Kommissionen ska lägga fram ett förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>I pandemitider är det viktigt att ta med frågan om djurvälfärd - att inte överanvända antibiotika. Det här är också en jätteviktig fråga som Sverige jobbar hårt för.</p><p>I pandemitider är det också viktigt att motverka protektionism. Det är ett mycket farligt hörn att hamna i. Man måste verkligen skilja på olika typer av produkter. Centerpartiet lyfte tidigare i kväll upp att det är viktigt med en hög självförsörjningsgrad av livsmedel, men det betyder inte att man ska vara protektionistisk. </p><p>När det gäller hela vaccintillverkningen är vi helt beroende av globala leverantörskedjor för att tillverkningen ska fungera.</p><p>I pandemitider har vi märkt att urfolken och regnskogarna har blivit extra drabbade. I skuggan av pandemin har tyvärr olika politiska ledare passat på att ändra lagstiftningen och driva på olaglig verksamhet. Vi har sett att man vid ekonomiska återstarter verkligen kränker mänskliga rättigheter och vräker människor från deras hem. Miljöpartiets linje har varit att så länge som Bolsonaro håller på som han gör, så länge kränkningarna sker, kan vi inte skriva på Mercosurhandelsavtalet.</p><p>Jag vill avrunda med att konstatera att det egentligen inte är handeln i sig som är det viktiga utan vad den leder till. Handeln leder till välstånd, utbildning och arbetstillfällen. Det är vad vi vill uppnå. Handeln leder också till att vi kan restaurera skogar och utveckla miljöteknik och till att andra länder får tillgång till miljöteknik. </p><p>Jag tycker att Kate Raworth sammanfattar detta bra i sin ekonomiska modell. Den innebär att där finns de planetära gränserna som vi inte får överskrida. De gäller klimat, biologisk mångfald, luftföroreningar och så vidare. Sedan finns också det sociala golvet som vi inte får underskrida. Det måste finnas arbetstillfällen, utbildning och sjukvård och så vidare. Sedan finns det säkra utrymmet däremellan som vi kan röra oss i.</p><p>Låt mig sammanfatta med att det är otroligt viktigt med en rättvis och hållbar handel med respekt för planeten och för mänskliga rättigheter.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}