{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c24b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hösten 2018 uppdagades en tragedi i Ystad. I en familj med fem barn, varav fyra var i skolåldern och ett var myndigt, hade inget fått gå i skolan. Det var Helsingborgs Dagblad, Sydsvenskan och den duktiga journalisten Andreas Persson som i juni 2019 publicerade familjens öde och myndigheternas bristande kontroll av skolplikten.</p><p>Efter den mediala uppståndelsen beslutade Riksrevisionen att göra en revision av hur skolplikten efterlevs. I revisionsrapporten framkom sedan en rad brister i hur det fungerar. Revisionens skarpa slutsats var att skollagen behöver ändras på några punkter. Det handlar om hur lång ledighet en rektor kan ge en familj som vill resa utomlands och om någon typ av böter ska införas för vårdnadshavare som inte låter sina barn gå i skolan, vilket finns till exempel i Danmark.</p><p>Riksrevisionen ansåg också att Skolinspektionen bör utföra tillsyn av hur bestämmelserna tillämpas och att Skolverket bör ta fram stöd och vägledning på området.</p><p>Regeringen ansåg att det inte var nödvändigt med några beslut, men glädjande nog ansåg alla i utbildningsutskottet att riksrevisorernas förslag skulle genomföras.</p><p>Det som hände Ystadbarnen, som ingen saknade i skolan, var en tragedi som aldrig bör hända igen. Förhoppningsvis kan vi med dagens beslut skapa en ordning som minimerar risken för fler sådana tragedier.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H801UbU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}