{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cf9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "117",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! År 2003 rådde det en balans på bostadsmarknaden i Sverige i stort sett. Jag håller inte med om den beskrivning som Märta Stenevi gör gällande när bristen i byggandet av bostäder påbörjades.</p><p>Det handlar främst om att regeringen, både den tidigare regeringen och nuvarande regering, inte har kunnat följa de ganska tydliga siffrorna när det gäller befolkningstillväxt kontra bostadsbyggande. Om man bara hade följt de siffrorna och de graferna hade man kanske enkelt sett den situation vi i dag hamnat i, fru talman.</p><p>Det är ganska tydligt med det svar vi nu får höra från Märta Stenevi att det inte finns några förslag från regeringen för att lösa integrationspolitiken i Sverige. Det gäller framför allt behovet av en bostad för att kunna komma ut på arbetsmarknaden och i samhället, där förslag helt saknas.</p><p>Hon hänvisar till en utredning som har påbörjats nu. Det är en utredning som jag har svårt att se ska komma med svaren på den fråga som jag ställde bostadsminister Märta Stenevi, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Planering och byggande</p><p>Min fråga var: Hur ska de nyanlända som regeringen planerar för få en bostad? Var ska alla de migranter som kommit till Sverige - som i dag står långt ifrån bostadsmarknaden och som ingår i Socialstyrelsens utredning gällande personer som står långt ifrån bostadsmarknaden - bo någonstans?</p><p>Det var min fråga. Jag fick ett svar om en kommande utredning som jag har svårt att se ska komma med svaren för den här gruppen. Regeringen har skapat en akut bostadsbrist inte bara för de migranter för vilka man har skapat förutsättningar att komma till Sverige utan även för en stor del svenskar som står utanför bostadsmarknaden. För det kräver jag nu ett svar från regeringen.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H801CU13",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:14"
  }
}