{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Testning vid verkställighet av utvisningsbeslut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8dea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det har sagts en hel del klokt av ett antal kollegor här. Jag ska inte förlänga detta särskilt mycket i denna sena timma.</p><p>Vi har dragits med pandemin i ett och ett halvt år. Därför är det inte konstigt att det inte sedan tidigare finns skrivningar om pandemin i svensk lagstiftning. Flera talare har talat om att det finns ett kryphål. Ja, det gör det eftersom pandemin är något nytt.</p><p>Lagstiftaren måste på något sätt hantera den situation som har uppkommit. Vi kan inte ha en ordning där upp till 90 procent av de personer som är förvarstagna, som ska lämna Sverige, som har fått lagakraftvunnen dom om att lämna vårt land och som inte har någon rätt att uppehålla sig på svenskt territorium, kan åberopa någon sorts personlig integritet. Avsikten är att inte behöva spotta lite på en papperslapp och använda en tops i ena näsborren, för att på så sätt hålla sig kvar i landet. Det är inte rimligt.</p><p>Jag har en liberal grundsyn. Jag bekänner mig till den liberala ideologin i vid mening. Det betyder att jag som liberal i mitt politiska arbete gång på gång och på olika sätt har att väga den personliga integriteten gentemot det allmännas bästa i en rad olika situationer. Jonas Andersson i Skellefteå är inte kvar i salen, men han nämnde ett antal exempel, såsom att man gör alkotester. Vi tycker inte heller att det är särskilt märkligt att polisen kan sätta på handbojor när de griper en misstänkt person, trots att personen inte är dömd. Det finns mängder av exempel där den personliga integriteten måste inskränkas på olika sätt.</p><p>Testning vid verkställighet av utvisningsbeslut</p><p>Det blir nästan en sorts extrem principjuridik att en person som är i situationen att man ska lämna Sverige ska kunna åberopa något slags total rättighetskatalog och därmed i praktiken paralysera hela vårt återvändandesystem och förvarssystem. Det är inte rimligt.</p><p>Jag tror att även Socialdemokraterna förstår att det inte är rimligt. Problemet är att regeringen inte har haft tillräcklig handlingskraft för att komma till rätta med det. Det är något som riksdagen borde klara av att på ett par veckor hantera på ett rimligt och bra sätt. Det är ett flagrant missbruk. Det är ren obstruktion som personer ägnar sig åt. Enbart för att hålla sig kvar i landet åberopar man integritetsaspekten vad gäller just att ta covidtestet.</p><p>Liberalerna yrkar också bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 23 juni.)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801SfU29",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:23"
  }
}