{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bc66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en oerhört viktig debatt. Tack till alla er andra som har deltagit i den, vill jag säga.</p><p>Terrorism är ett fundamentalt hot mot den liberala demokratin. Oavsett om det är ett terrorbrott som begås av en vänsterterrorist, en högerterrorist, en ekofascist, en islamist eller vad det nu kan vara för någonting har de det gemensamt att terrorister och terrorism till sin natur motsätter sig hela kärnan i det som vi försöker bygga i det här landet, det vill säga liberal demokrati. Vi respekterar mänskliga rättigheter och bygger stabilitet i samförstånd med varandra snarare än att trappa upp konflikter och använder inte våld som metod, utan i stället respekterar vi varandras rättigheter och demokrati.</p><p>Terrorism skiljer sig också från andra politikområden på det sättet att individen inte kan göra så mycket alls. När det gäller bostadspolitik finns det mycket som staten bör göra, men man kan också säga att individen borde ta ett större ansvar att till exempel spara mer själv. När det gäller utbildningspolitik finns det mycket staten kan och borde göra, men det är också ett ansvar för individen att anstränga sig i skolan. När det gäller miljöpolitik finns det ett ansvar att själv inte slänga plast i naturen även om det finns mycket som staten borde göra. Men terrorism är till sin natur helt och hållet statens uppgift.</p><p>Det är en fundamental uppgift för en liberal demokrati och för en stat att skydda sitt folk från terrorism och att skydda demokratin från terrorister, oavsett varifrån de kommer - högerextremism, vänsterextremism, islamism, ekofascism eller någonting annat.</p><p>Fru talman! Jag vill konstatera att vi i utskottet gör flera viktiga tillkännagivanden med krav på den socialdemokratiskt ledda regeringen att faktiskt agera. En hel del av tillkännagivandena återfinns i och kommer från motionsyrkanden som har lagts fram av Liberalerna. Jag får väl därför säga att jag är glad över det stöd som utskottet har gett mycket av den liberala politik som vi har lagt fram.</p><p>Vi som bryr oss om de här frågorna bör nog också vara kritiska till att Sverige inte har agerat tillräckligt mycket, tillräckligt fort - med tillräckligt mycket så kallad sense of urgency. Man ska inte prata engelska i kammaren. Men det är en term, och därför får man nog säga det. Det handlar om en känsla, en förståelse för allvaret och hur viktigt det är att det händer någonting snart.</p><p>När det gäller till exempel återvändande terrorister har Liberalerna ända sedan 2016 - långt innan den här debatten fyllde <em>Agenda</em>-studion eller alla Sveriges ledarskribenters texter i tidningarna - krävt att alla som återvänder ska omedelbart och med automatik utredas för brott. Det finns också tydliga uppmaningar från Sveriges riksdag till regeringen om att agera mycket mer kraftfullt än man faktiskt har gjort. Jag kan tycka att regeringen ibland låter lite förmäten och nöjd. Det här har varit tydliga krav från Sveriges riksdag, som har drivit regeringen framför sig. Men vi har inte kommit hela vägen. Regeringen har fortfarande varit för saktfärdig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Vi menar att det fortfarande finns ett mycket stort behov av att stärka regelverket och att se till att hanteringen av återvändande blir mycket mer tillfredsställande. Ingen ska kunna komma undan lagföring. Alla som på något sätt har deltagit måste bli lagförda.</p><p>Fru talman! När vi talar om terrorism är det lätt att halka in i retorik, och det är lätt att människor tror att terrorism är något som kommer utifrån. Det är det inte alls alltid. Det är tvärtom allt oftare på det sättet att terrorism också kommer inifrån vårt land. Vi behöver tuffare lagstiftning och en tydligare linje som är gemensam för alla Sveriges partier också mot terrorism som kommer inifrån, från vårt eget land.</p><p>Det finns en reservation, reservation 22, som jag vill yrka bifall till. Den handlar om just den överenskommelse om terrorism som Sveriges riksdags olika partier har gjort. Vi måste genomföra alla de punkter som vi har kommit överens om. Vi får inte så sakteliga luta oss tillbaka och vänta på att saker ska hända. Detta måste ske nu.</p><p>Överenskommelsen slöts 2015 och 2017. Där finns flera väsentliga punkter som vi behöver lägga mycket krut på för att få till stånd skärpningar. Det handlar till exempel om att offentliga bidrag aldrig, inte under några som helst omständigheter, ska kunna gå till icke-demokratiska organisationer eller organisationer som motverkar demokratin. Det där måste vi kontrollera mycket bättre, mer rigoröst och med tuffare regelverk än i dag.</p><p>Fru talman! Innan jag satt i riksdagen var jag ordförande i Liberalernas ungdomsförbund. Jag vet mycket väl hur granskningarna har gått till tidigare. Jag tror att man missar en hel del om granskningar av demokrati mest fokuserar på vad det står i stadgar, är föraviserade nedslag i verksamheten eller går ut på att man diskuterar till exempel könsbalansen i en officiellt vald styrelse. Jag förstår att det inte är bara det man gör. Men det har funnits en sådan attityd, att man kan läsa på ett papper huruvida en organisation är demokratisk eller verkar för demokrati eller inte. Så är inte fallet.</p><p>Det är såklart totalt oacceptabelt att en endaste krona går till någon verksamhet som på något sätt motarbetar demokratin, den liberala demokratin som vilar på mänskliga rättigheter, i sin kärna. Det krävs nationella beslut, en nationell handlingskraft, för att få bukt med det här. Man kan inte göra olika bedömningar lite här och var i landet. Att bekämpa terrorism och skydda demokratin är ett nationellt åtagande och inget som man kan släppa vind för våg. Vi kräver såklart att det ska stoppas också på lokal och regional nivå, men staten måste gå före och sätta standarden.</p><p>Fru talman! Jag nämnde den inhemska extremismen och radikaliseringen, inte minst i våra utsatta områden. För att fortsätta på det anekdotiska spåret kan jag berätta att jag själv bodde i Tensta utanför Stockholm i sex år. När jag växte upp på Södermalm såg jag aldrig någon som delade ut flygblad med budskapet att man inte fick gå och rösta eftersom det var emot en religion. Det finns däremot i en del av våra utsatta förorter.</p><p>Terrorism</p><p>Grunden är den sociala utsattheten. De stora socioekonomiska problemen utgör en grogrund för extremism. Vi måste se till att lyfta människor ur de strukturer som ligger till grund för extremism. Det handlar om att stärka både skolan och utbildningen. Det handlar om att se till att folk har verktyg från början, om att bekämpa arbetslöshet och trångboddhet. Det handlar om att se till att integrationen fungerar och att det finns ett mycket stabilt, bra och genomgripande värdegrundsarbete också i skolan och förskolan. På det området har Liberalerna flera tuffa förslag.</p><p>Fru talman! Jag yrkar som sagt bifall till vår reservation nummer 22.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p><p>Förbud mot otill-börliga handels-metoder vid köp av jordbruks- och livsmedelsprodukter</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801JuU29",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:14"
  }
}