{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:674 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e00c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "55",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skrev interpellationen efter att ha läst en artikelserie i Dagens Arbete. I förra veckan sändes ett tv-program som gjorde mig djupt upprörd - och sannolikt också stora delar av svenska folket som såg samma tv-program, <em>Uppdrag granskning</em>.</p><p>Jag får gåshud av ilska bara jag tänker på programmet, delvis på grund av de företagare som blir utkonkurrerade av ett statligt bolag. Vilken städfirma i Sverige ska kunna stå emot när staten ger 6 miljarder till sitt eget bolag - 6 000 miljoner - för att konkurrera ut välmående privata företag? Det är oanständigt, fru talman, med en sådan situation.</p><p>Men det som gör mig ännu mer upprörd är alla funktionsnedsatta som faktiskt inte får den hjälp eller det jobb som de skulle vilja ha.</p><p>Den tredje gruppen har tidningen Fastighetsfolket och andra skrivit om. De vittnar om arbetsmiljön på Samhall. Det är oanständigt.</p><p>Jag har fått en kopia på intern information som gick ut till Samhall inför programmet <em>Uppdrag granskning</em>, och det här gör mig förvånad. Där skriver presschefen: I programmet kommer även vår styrelseordförande att svara på frågor. De har även intervjuat ansvarig på Arbetsförmedlingen och arbetsmarknadsminister Eva Nordmark. Båda två tar oss i försvar, står det inom parentes.</p><p>Det är rätt intressant. Hur kunde Samhalls presschef veta det? Vilka kontakter har skett mellan Samhall och ministern? Det vore också intressant att få reda på.</p><p>Riksdagen, den finaste politiska församling vi har, har sett bristerna i Samhall. Det var därför, precis som jag skriver i interpellationen, som vi, Sveriges riksdag, beslutade att regeringen skulle genomföra en grundlig utredning av Samhalls uppdrag så att kärnverksamheten prioriteras och verksamheten återgår till sitt grunduppdrag när det gäller personer med fysiska och intellektuella funktionsnedsättningar. Den 18 december 2019 tog riksdagen sitt ansvar.</p><p>Varför gjorde då riksdagen det? Jo, vi hade ju fått de här signalerna om att Samhall inte fungerar. Jag noterar också att Funktionsrätt Sverige efter programmet <em>Uppdrag granskning </em>skickade ut ett pressmeddelande där de konstaterade samma sak: Staten, Samhalls ägare, behöver bestämma sig för hur målgruppen för Samhall ska se ut, kommenterade förste vice ordföranden i Funktionsrätt Sverige. De konstaterade också att det här stödet inte fungerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vore intressant att veta varför regeringen inte har tagit denna fråga på allvar. Varför följer man inte tillkännagivandet från Sveriges riksdag?</p><p>Uppenbarligen kommer ju människor i kläm. Jag har själv blivit uppringd - det är lite roligt att så många läser även riksdagens hemsida - av personer på Samhall som har grinat i telefonen och berättat hur de upplever sin arbetsmiljö, den arbetsmiljö som arbetsmarknadsministern är direkt ansvarig för. Detta är ett statligt företag som kontrolleras av regeringen.</p><p>Första frågan är alltså: Vad tänker ministern göra för att stoppa eventuella missförhållanden på Samhall?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810674",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:06"
  }
}