{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:40 om de nya uppgifterna om Estonia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86a0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag säga att jag tror att man ska vara försiktig med att dra slutsatser, framför allt på politisk nivå, om exakt vad som kan ha orsakat hålen. Det skulle kunna undergräva haverikommissionernas arbete. Jag tror att vi ska vara försiktiga med att säga att det nästan är ställt utom allt tvivel vad som orsakade dem. Jag kommer inte att vilja uttala mig om vad som orsakade detta innan det professionella arbetet är genomfört.</p><p>Jag vill betona att det är Estlands haverikommission som leder detta arbete just nu, och vi har tackat ja till att delta på begäran av Estland; Finland har också gjort det. Jag är helt säker på att de kommer att göra detta granskningsarbete väldigt seriöst och titta på de nya uppgifter som har kommit fram.</p><p>Det är lätt för oss, framför allt för mig kanske, som inte som politiker var ansvariga för eller inblandade i hanteringen av frågan på den tiden. Det är ganska länge sedan, så jag tror inte att någon av oss var inblandad i hanteringen då. Det är lätt att nu i efterhand ha bestämda uppfattningar om hur man skulle ha gjort då.</p><p>Jag vill bara påminna om att eftersom politiken tyckte att det var så svåra frågor att hantera valde man att utse ett etiskt råd, som kom med rekommendationer till politiken. Detta kan man ha synpunkter på. Det etiska rådet föreslog att man skulle förklara haveriplatsen som en gravplats, och man avrådde från bärgning av fartyget och kropparna. Regeringen fattade i december 1994 beslut om detta: att fartyget skulle få ligga kvar i havet och att haveriplatsen skulle betraktas som en gravplats.</p><p>Detta beslut hade föregåtts av samråd med regeringarna i både Estland och Finland, men också med partiledarna för de partier som var representerade i riksdagen på den tiden. Det var på något sätt ett trauma också för politiken att hantera denna fråga, och det tror jag att man ska ha viss respekt för så här flera årtionden efteråt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är enormt viktigt att vi verkligen reder ut vad de nya uppgifterna kan ha för bäring på katastrofen. Jag vill ställa utom allt tvivel att detta är vår ambition, och det är också, uppfattar jag, både Estlands och Finlands ambition i det här arbetet.</p><p>När man talar om de militära materielen och försvarsfrågorna tror jag att det är viktigt att säga att det fanns en diskussion om huruvida Sverige på något sätt i hemlighet hade transporterat militär materiel. Det utreddes av Hirschfeldt, som kom fram till att det hade förekommit militära transporter tidigare vid ett par tillfällen under den aktuella månaden, men inte natten när Estonia förliste.</p><p>Jag tror att det är viktigt att vi inte heller här bidrar till för mycket ryktesspridning. Frågan är vad i de nya uppgifterna som skulle kunna vara relevant kopplat till de nya uppgifter som har kommit fram kring hur förlisningen skedde. Det måste vara fartygets förlisning och katastrofen som står i förgrunden för vårt arbete med detta.</p><p>Att påstå att regeringen skulle ha haft några andra uppgifter om detta tycker jag inte är riktigt seriöst. Ärligt talat - om det är någon regering som skulle ha haft kännedom om vilka militära transporter som skedde då skulle det ha varit en tidigare borgerlig regering, med Alf Svensson, Carl Bildt och så vidare. De har inte heller sagt att de haft kännedom om detta, som ansvariga i regeringen för Försvarsmakten och militären.</p><p>Vi har inte sett några anledningar att ifrågasätta Hirschfeldts utredning, som har gått till botten med detta. Men kommer det nya uppgifter får vi titta på och värdera dem, men jag har i alla fall inte sett några sådana.</p><p>Jag tror att det är viktigt att hantera denna fråga väldigt seriöst och metodiskt. På frågan om jag nu kan ge en massa besked om exakt hur saker och ting ska bedrivas framöver är svaret att jag helst inte vill göra det, för jag vill vänta på samarbetet med Estland och Finland; det är det som är viktigt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81040",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:43"
  }
}