{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "530aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "ANDRE VICE TALMANNEN",
    "parti": "ANDRE VICE TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! Jag vill börja med att hälsa kammaren från talmannen. På grund av milda men dock förkylningssymtom håller sig talmannen hemma i dag, och som andre vice talman ska jag därför hålla dagens avslutningstal i kammaren.</p><p>Vi har nått halvtid av mandatperioden, och ett speciellt och många gånger tungt år går mot sitt slut. Trots att husen på Helgeandsholmen ekar mer än lovligt tomma och trots att sammanträdesborden är utbytta mot köksborden eller skrivborden där hemma jobbar vi på. Riksdagen fullföljer sin uppgift i vårt demokratiska samhälle. Det är gott, och det är tryggt.</p><p>Jag vill å talmannens och hela talmanspresidiets vägnar tacka er kära ledamöter för ert arbete i riksdagen under denna krävande höst. Vi vill också tacka gruppledarna och ledamöterna i riksdagsstyrelsen för ett fint samarbete. Det har varit många olika frågor att hantera, och både talmannen och vi vice talmän är glada över de öppna och konstruktiva samtal som vi har haft i denna krets.</p><p>Vi i talmanspresidiet vill förstås även framföra ett varmt tack till riksdagsdirektören och alla medarbetare inom Riksdagsförvaltningen. Ni har gjort ett mycket fint arbete med de utmaningar som fallit på er lott under den här svåra tiden.</p><p>Frågor om riksdagens it-stöd, inte minst förutsättningarna för att genomföra digitala möten, har diskuterats mycket under hösten. Riksdagsförvaltningen gör nu ett omtag i dessa frågor. Det har redan resulterat i konkreta åtgärder, och fler kommer.</p><p>Trots pandemin är riksdagens internationella engagemang lika starkt som någonsin, även om kontakterna i huvudsak får ske digitalt. Ett fint exempel på detta engagemang är riksdagens demokratisamarbete med Nordmakedoniens parlament. Det har nu inletts, och jämställdhet och vikten av opposition är betydelsefulla frågor. Från vår sida leds samarbetet av en styrgrupp med representanter från samtliga riksdagspartier under ledning av mig själv och tredje vice talmannen.</p><p>Apropå demokrati vill jag även nämna riksdagens demokratijubileum, som ju inleddes 2018. Nu närmar sig jubileets huvudår 2021, då vi uppmärksammar att det har gått hundra år sedan det första riksdagsvalet med allmän och lika rösträtt genomfördes. Ni kommer framöver att få information om allehanda aktiviteter som planeras under året. Det är verkligen något att se fram emot, kan jag lova.</p><p>Jag vill också berätta att andra aktiviteter inom ramen för jubileet löper på, även om de förstås får ske digitalt numera. Det är ändå roligt att få möta människor på detta sätt och samtala om demokrati, till exempel vid den digitala bokmässan och under våra digitala länsbesök. Under dessa besök möter vi alltid skolklasser.</p><p>Att digitalt möta skolklasser är något vi i talmanspresidiet gärna gör även utanför länsbesöken, och jag vill säga att det blir spännande samtal om viktiga frågor. Ungdomarna vi möter ger verkligen hopp om framtiden.</p><p>En annan fråga som ger hopp är vårt jämställdhetsarbete. Jag är tillsammans med förste vice talmannen och riksdagens arbetsgrupp för jämställdhet engagerad i det arbetet.</p><p>Ärade ledamöter! Jag talar om hopp, och det är viktigt att tänka också på det som är positivt i denna mörka tid.</p><p>Vi står nu alla inför ett mycket annorlunda julfirande, många gånger utan den närhet som vi vanligtvis förknippar med julen - ett julfirande där ensamheten för många blir mer påtaglig än vanligt. Därför är det så viktigt att vi gör allt vi kan för att ta hand om varandra ändå och på de sätt vi kan. Vi håller i och håller ut. Vi hjälps åt här i riksdagen, i våra familjer, bland vänner och bland våra grannar.</p><p>Med de orden vill jag önska er alla, kära riksdagsledamöter, en riktigt god jul och ett gott nytt år. Ta hand om er, och ta hand om varandra!</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-18 15:10:56"
  }
}