{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:606 om barndomsgaranti",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ea28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag föredrar faktiskt att ta barnets perspektiv framför att ta ett vuxenperspektiv, så som regeringen tyvärr alltför ofta gör.</p><p>När det gäller barnkonventionen var det inte ett problem att den inte var en lag innan. Problemet var att den inte följdes. Vi hade ju en skyldighet att följa den redan innan den blev lag.</p><p>När jag sålde in barndomsgarantin i mitt eget parti beskrev jag den ungefär som en garanti på en vara, till exempel en bil. Ingen kan garantera att det aldrig blir fel, men om det uppstår problem och fel som blir kända ska vi som samhälle agera. Då ska vi göra allt vad vi kan för att rätta till felen och skapa ett så drägligt och fungerande liv som möjligt med barnets bästa i fokus. Det var så det lades upp.</p><p>Sedan innehåller barndomsgarantin en lång rad åtgärder som jag tyvärr inte har möjlighet att redogöra för på tre minuter, så jag får hänvisa till våra motioner om man vill gå in på varje enskilt förslag som barndomsgarantin bygger på.</p><p>Det viktiga är att vi från början inte bygger in problem i systemet. För mig är det viktigt att barnet får sina rättigheter tillgodosedda. Och det tål att upprepas: Barn har rätt till föräldrar, men föräldrar har inte rätt till barn. Det är barnets rättigheter som är det viktiga.</p><p>Jag vet att regeringen gärna pratar om barnets bästa, men tyvärr klingar det ganska falskt när man läser de framlagda förslagen. Just nu hanterar vi ett par propositioner i civilutskottet, och det är slående hur regeringen envist håller fast vid ett vuxenperspektiv. Bland annat handlar det om föräldraskap för gifta homosexuella, där barnets rätt till sina biologiska föräldrar nonchaleras. För regeringen är det de vuxnas rätt till barnet som uppenbarligen är viktigare än barnets rätt till sina föräldrar.</p><p>Det finns också ett förslag om införande av fastställande av faderskap elektroniskt, och där har man också ett tydligt vuxenperspektiv. Detta ska göras först efter att barnet har fötts. Varför då? Varför löser man inte problemet innan? Ur barnets perspektiv borde det bästa vara om föräldraskapet är klart när barnet föds.</p><p>Vi vill att man påbörjar att fastställa faderskapet så tidigt som möjligt i processen, redan vid första kontakten med mödravården eller barnmorskemottagningen. I de allra flesta fall finns det inga tveksamheter kring vem som egentligen är pappa. Då finns det ingen anledning att vänta tills barnet har fötts och utsätta barnet för riskerna med vad som kan hända på vägen och krångla till det. En tidigare utredning och ett fastställande av faderskap långt innan barnet föds är det bästa ur ett barnperspektiv, och det är även det bästa för de blivande föräldrarna.</p><p></p><p>I onsdags skickade vi tre tillkännagivanden till regeringen, och alla tre förslagen finns i Sverigedemokraternas barndomsgaranti. Det handlar om kunskapshöjande åtgärder för dem som arbetar med familjerättsliga frågor, det handlar om möjligheten för socialnämnden att inhämta uppgifter utan samtycke från vårdnadshavaren och det handlar om att kvalitetssäkra vårdnadsutredningarna. Allt detta är sådant som skulle vara allmänt bra för barn. Jag undrar varför Socialdemokraterna väntar med att genomföra sådana här saker. Man bara avvaktar, trots att man har haft regeringsmakten under väldigt lång tid.</p><p>Under de senaste tio åren har vi bara sett hur det egentligen har gått utför vad gäller barns situation i Sverige. De utsätts för mer våld och har det allmänt sämre, tyvärr.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810606",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:49"
  }
}