{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:1 om indraget stöd till islamistkopplat studieförbund på kommunal nivå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "928a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ber verkligen fru talmannen om ursäkt för att jag tjatar, men än en gång: Den svenska modell som vi har för vår förvaltningspolitik, som har tjänat oss väl genom årtiondena, förbjuder mig att ha synpunkter på hur myndigheter, i detta fall Folkbildningsrådet, fattar beslut med stöd av lag. Så jag varken får eller kan ge mig in i diskussioner om enskilda bidragsmottagare.</p><p>Jag noterar att Folkbildningsrådet så sent som alldeles nyligen har gått ut och berättat att man skärper villkoren för bidragsgivningen och förstärker kontrollen. Jag noterar att Folkbildningsrådet så sent som för några timmar sedan berättade att man samarbetar med polisen för att se till att pengarna inte går till fel saker.</p><p>Detta är viktigt. Folkbildning är, som Olof Palme sa, demokratins vapensmedja. Olof Palme sa också en gång att Sverige är en studiecirkeldemokrati. Sveriges välstånd har byggts av människor som tillsammans har bildat sig i studieförbund och på folkhögskolor.</p><p>De pengar som vi ger till studieförbund och folkhögskolor går till ett viktigt ändamål. De går till människors förkovran och till att stärka demokratin, sluta bildningsklyftor och ge människor chans att påverka sin livssituation. Och de går till att stärka kulturen i hela vårt land. Inte ett öre ska gå till antidemokratiska verksamheter.</p><p>Jag får tacka för debatten och försäkra Jonas Andersson och alla andra som lyssnar att det arbete som regeringen gör för att stärka folkbildningen innefattar inte bara att se till att det finns goda medel till den fina verksamhet som bedrivs utan också att se till att det finns medel till kontroll och uppföljning så att pengarna inte hamnar fel.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H8101",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:36"
  }
}