{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f24f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "74",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi debatterar nu den säkerhetspolitiska inriktningen. Vänsterpartiet anser att det är viktigt att ha ett brett perspektiv på säkerhetspolitiken som omfattar frågor som klimatförändringen, pandemier, terrorism och cyberhot.</p><p>Det främsta säkerhetshotet mot Sverige och världen i dag är utan tvekan klimatförändringen. Vi har redan sett förödande exempel på klimatförändringen både i vårt eget land och globalt, som stora bränder, orkaner, översvämningar och torka. Klimatförändringen kan även leda till konflikter, hungerkatastrofer och en ökad flyktingström. Dessa hot möts inte främst med militära medel, utan här krävs andra insatser som stora investeringar i grön omställning, en utbyggnad av det civila försvaret, en utbyggd och stärkt välfärd samt klimatbistånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Herr talman! Vi i Vänsterpartiet är självklart medvetna om den pågående militära upprustningen i vår omvärld, inte minst i vårt närområde. Vi ser med stor oro på Rysslands aggressioner mot framför allt Georgien och Ukraina och den illegala annekteringen av Krim. Men vi ser också med oro på Natos och USA:s upprustning och utvidgning i Europa, något som självklart också har bidragit till att öka spänningen i vårt närområde. Vi ser även hur Kina för en alltmer aggressiv utrikespolitik mot flera av sina grannländer runt Sydkinesiska sjön och Taiwan.</p><p>Under Erdogans styre har utvecklingen i Turkiet tagit tydliga steg i helt fel riktning. Just nu är Turkiet inblandat i ett flertal konflikter och skapar på så sätt en oroligare värld. Vi ser hur kärnvapenupprustningen tar ny fart och hur kärnvapenländerna i stället för att avveckla sina kärnvapen moderniserar dem.</p><p>Herr talman! I denna oroliga tid behövs kraftfulla insatser för att stoppa rustningsspiralen och vända utvecklingen åt rätt håll. Sverige var en gång i tiden en ledande röst i världen för fred och nedrustning. Det kan vi bli igen. För att vi ska bli en trovärdig röst för fred och nedrustning är det dock helt nödvändigt att stärka vår alliansfrihet.</p><p>En trovärdig svensk militär alliansfrihet innebär också att vi ser behovet av ett svenskt försvar med stark folklig förankring, som har kapacitet att upprätthålla kontroll över svenskt territorium såväl som att möta de olika säkerhetshot vi står inför och kunna bidra i internationella insatser för att värna fred och säkerhet.</p><p>Vi ser också att det civila försvaret behöver stärkas. Det civila försvaret är en viktig del av totalförsvaret. Vi har under de senaste årens bränder och nu under pandemin sett sprickorna i vår beredskap, med brister inom exempelvis räddningstjänst, otillräcklig samordning och obefintliga beredskapslager - för att ta några exempel.</p><p>Regeringen konstaterar att Sverige inte är med i någon militär allians. Samtidigt skriver regeringen inte någonstans i sin proposition om vikten av att värna den svenska militära alliansfriheten. Det här är djupt olyckligt och kan tolkas som en urholkning av alliansfriheten.</p><p>För att kunna föra en självständig utrikespolitik är det nödvändigt att Sverige inte binds upp av militära allianser som hindrar oss från att agera på egen hand. Sverige har dock sakta men säkert alltmer frångått en traditionell och framgångsrik säkerhetspolitik som byggt på militär alliansfrihet, nedrustning, fredliga lösningar på konflikter, stöd till FN och solidaritet med fattigare länder. Sedan vi blev medlem i Europeiska unionen har den svenska militära alliansfriheten urholkats alltmer.</p><p>Enligt SOM-mätningen från 2018 är en klar majoritet, 60 procent, av svenskarna för att behålla den militära alliansfriheten. Sveriges militära alliansfrihet har tjänat oss och vår omvärld väl och har bidragit till att generation efter generation i Sverige kunnat leva i fred. Det finns ingen anledning att lämna en strategi som har fungerat så bra, varit så framgångsrik och inneburit att vårt land klarat sig undan krigets fasor under mer än 200 år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Alliansfriheten har dessutom gett oss ett utrikespolitiskt handlingsutrymme som har gjort att Sverige kunnat spela en viktig internationell roll för fred och nedrustning - när den politiska viljan har funnits.</p><p>Vänsterpartiet vill att Sverige främst ska inrikta sin internationella säkerhetspolitik på fredliga lösningar och på att förebygga kriser snarare än att förespråka militära lösningar.</p><p>Kvinnors roll i det säkerhetsbyggande arbetet och i konflikter är särskilt viktig eftersom dessa frågor alltför sällan finns med på den internationella säkerhetspolitiska agendan. Vi måste därför stärka arbetet med FN:s resolution 1325 som bland annat slår fast att kvinnors ökade deltagande i att förebygga, hantera och lösa konflikter samt i fredsbyggande och återuppbyggande efter konflikt är en förutsättning för att uppnå hållbar internationell fred och säkerhet.</p><p>Vänsterpartiet ser internationella samarbeten som en nödvändig och självklar del av ett globalt säkerhetspolitiskt arbete. Vi värnar samtidigt den militära alliansfriheten av samma anledning. Närmandet till Nato genom samförståndsavtalet om värdlandsstöd och deltagandet i EU:s stridsgrupper riskerar vårt oberoende. Att anta en Nato-option, som nu föreslås, är naturligtvis helt fel väg att gå.</p><p>Herr talman! Endast ett mödosamt arbete för fred, avspänning och nedrustning ger resultat i form av ökad, ömsesidig säkerhet. Svensk försvarspolitik ska syfta till att bygga långsiktig säkerhet i vårt närområde och i vår omvärld. Då krävs att säkerhetsbegreppet vidgas till att inkludera fler områden än de militära, att vi utgör en aktiv part för nedrustning och fredliga lösningar i både EU och FN, att vi värnar vår militära alliansfrihet och att vi bygger säkerhet i gemenskap med vår omvärld.</p><p>Sverige måste skriva på FN-konventionen om ett kärnvapenförbud. Sverige måste i större utsträckning motverka de verkliga orsakerna till krig och de hot mot Sverige och världen som klimatförändring och de ökande klyftorna mellan fattiga och rika utgör. Fred byggs bäst med fredliga medel. Krig är aldrig någon lösning på konflikter. I krig finns bara förlorare och inga vinnare.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:41"
  }
}