{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "71db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill återigen tacka ledamoten från Sverigedemokraterna.</p><p>Det är uppenbart för mig att den kurdiska regeringen, KRG, och för övrigt andra minoriteter i den kurdiska delen av Irak och i övriga Irak i detta avseende delar intresse med både Sverige och de irakiska styrkorna. Detta intresse innebär att mota, stävja och se till att terrorsekten Daish inte växer sig stark. Om man gör det i en del av landet - eller för den delen av något annat land - kommer det att sprida sig till övriga delar av landet. Det är detta vi har sett. Det spelar i detta avseende egentligen ingen roll var i regionen terrorsekten eller andra extremister, fundamentalister eller våldsbejakare växer sig starka för det kommer att spridas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Av detta skäl blir det viktigt att vi är med och stöttar i kampen. Vi ger stöd genom att utbilda och då ha med oss demokratiska värderingar och det synsätt som vår professionella personal har fått med sig från Sverige. Men om det hade funnits en vilja från det internationella samfundet att vara med och ge stöd i den kurdiska delen på samma sätt som man har gjort tidigare hade vi varit för det. Jag beklagar återigen att man inte gör det i tillräckligt hög grad. Jag tycker dock fortfarande att det är viktigt att motarbeta, bekämpa och se till att terrorsekten Daish inte växer sig stark igen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:37"
  }
}