{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! I Sverige har vi ett rättsväsen som fungerar förhållandevis bra. Det anses rättssäkert, rättvist och icke korrumperat. Det sista är en grundbult i en demokratisk rättsstat och förmodligen den enskilt viktigaste faktorn för att alla medborgare i Sverige ska känna tillit till sitt rättsväsen. Jag tror inte att exempelvis våra medmänniskor i Ryssland, allra minst Aleksej Navalnyj, känner samma förtroende för sitt lands rättsväsen. Här får vi nämligen kritisera både regimen och rättsväsendet, om vi så vill, utan att hamna i fängelse.</p><p>Det är ju så att inte allt fungerar bra inom det svenska rättsväsendet. Påföljder, vård och behandling för unga brister. Flera straffpåföljder är för låga och oproportionerligt låga i jämförelse med hur de är för andra brott. Det gäller inte minst sexualbrott. Och situationen för brottsoffer är allt annat än bra. Det finns alltså mycket att göra.</p><p>Det är därför som vi från Centerpartiet är aktiva, föreslår förändringar och förbättringar och ligger på regeringen i dessa frågor. Det är också därför vi är konstruktiva och medverkar i olika parlamentariska grupperingar för att få fram bra gemensamma förslag med bred förankring. Sverige behöver det, och brottssituationen behöver det.</p><p>Fru talman! Det vi i dag diskuterar är delvis ett resultat av detta. Det är en punkt från det så kallade 34-punktsprogrammet, där regeringen bjöd in till samtal mot gängkriminalitet.</p><p>Frågan gäller villkorlig frigivning, som vi menar måste ha en klart starkare koppling till deltagande i förebyggande åtgärder för att man inte ska återfalla i brott. Det är åtgärder som naturligtvis är lika viktiga oavsett vilken typ av brott som har begåtts - gängkriminalitet eller annan brottslighet. Att återanpassa sig till ett liv utanför murarna är lika viktigt oavsett vilket brott man begått.</p><p>I dag har alla dömda rätt att friges villkorligt efter två tredjedelar av sitt tidsbestämda fängelsestraff om de har, så att säga, skött sig under fängelsetiden. Det måste till synnerliga skäl för att den villkorliga frigivningen ska skjutas upp. Synnerliga skäl är lika med väldigt starka skäl, det vill säga den intagne måste ha misskött sig i fängelset ganska grovt för att nekas villkorlig frigivning.</p><p>För Centerpartiet är det självklart att en villkorlig frigivning ska vara förknippad med att den dömde medverkar i olika förebyggande program under tiden i fängelset. Om inte den intagne får hjälp och stöd för att förbereda sig för ett liv utanför fängelset är otroligt mycket förlorat. Men det bygger också på att den intagne medverkar och faktiskt vill medverka. I dag finns få möjligheter att skjuta upp den villkorliga frigivningen, men i och med dagens förslag blir det enklare.</p><p>Men, fru talman, ska då alla dömda ha rätt att friges villkorligt efter två tredjedelar? Varför döms man till fängelse i sex år, till exempel, om man kommer ut efter fyra? Det är nog frågor som många ställer sig. Att ges en andra chans är dock en human grundprincip som vårt rättssamhälle vilar på. Men då ska, på riktigt, ett förändrat beteende och en önskan om ett liv fritt från kriminalitet vara väldigt tydliga hos den dömde.</p><p></p><p>I dag återfaller allt för många i brott efter avtjänat straff. Det är ett misslyckande. Flera åtgärder måste till. Ett tydligare krav på medverkan i återfallsförebyggande åtgärder är en.</p><p>Fru talman! Centerpartiet vill dessutom, liksom en majoritet i kammaren, gå ett steg längre. Det ska inte vara en självklarhet att prövas för villkorlig frigivning efter två tredjedelar av strafftiden.</p><p>Det är lite svårt att svara på den fråga jag ställde tidigare. Varför döms en till fängelse i sex år om en ska friges efter fyra? Den principen menar jag kan bidra till en otydlighet och till att förtroendet och legitimiteten för rättsväsendet rubbas. Och, som jag inledde med, är den största fara vi kan hamna i att man misstror rättsväsendet.</p><p>Centerpartiet menar att deltagande i återfallsförebyggande åtgärder ska ge möjlighet till villkorlig frigivning. Om man inte aktivt medverkar är villkorlig frigivning kanske inte självklart över huvud taget. Och tro mig, mina vänner: Om det är något en centerpartist har diskuterat det senaste halvåret är det just frågan om rätten till en andra chans och rätten till villkorlig frigivning och hur det står i proportion till det begångna brottet.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801JuU8",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:00"
  }
}