{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:435 om försäljning av tågbiljetter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "040a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sj.se har skapat en del problem på marknaden. Det hade inte varit lika problematiskt om det hade varit tydligt att de säljer sina biljetter och möjligtvis kompletteringsbiljetter. När de väljer att ta med vissa av sina konkurrenter i sitt system och inte andra blir det problematiskt. Då styr de lite grann andra aktörers möjligheter att bidra med resor på lika villkor.</p><p></p><p>En önskan är att man kan renodla sj.se:s uppdrag alternativt under en övergångsperiod släppa in andra konkurrenter än det urval av konkurrenter som SJ tycker passar in i deras system. I dagsläget har det en utestängningseffekt.</p><p>Jag uppfattar det som att infrastrukturministern stänger dörren för en statlig resebyrå, och det tackar jag för. Det hade inte varit rätt väg att gå med tanke på allt det som händer inte minst på appmarknaden.</p><p>Det kan bli flera sådana lösningar, och mig veterligen är det fler som är intresserade av de mer välkända på flygsidan, utan att nämna några namn. Problemet är att det måste finnas ett business case för dem. Det måste finnas möjlighet att tjäna lite pengar på marginalen, precis som för vilken resebyrå som helst. Då finns det ett problem. Delvis handlar det om SJ:s höga krav när det gäller att få vara återförsäljare för deras biljetter, och där behöver man fundera över hur kraven ska se ut. Ska inte fler få möjlighet att sälja, och ska man inte öppna upp för det? Då kan man behöva diskutera vad SJ:s ansvar är om det händer någonting med de här aktörerna. Där behöver det göras någonting för att fler ska få sälja SJ:s biljetter.</p><p>Den andra biten är att om man ska åka från Årjäng till Hamburg, till exempel, behöver man också åka med regionaltrafik. Och de flesta regionaltrafikbolag vägrar att göra någon form av kickback eller ekonomisk lösning med rabatter eller annat för dem som eventuellt ska sälja deras biljetter.</p><p>Detta är också någonting som man behöver titta på, för det rimliga ska vara att jag ska kunna åka från dörr till dörr. Alla bor inte vid en järnvägslinje som går hela vägen, utan man kanske måste åka med lokaltrafik också. Då ska det vara lätt att få en biljett för helheten oavsett om det är flera aktörer, precis som det är när man växlar mellan flygbolag när man flyger.</p><p>Det där är en viktig fråga som har lyfts, och den är otroligt viktig om den här marknaden ska få fart och om de här aktörerna ska komma fram - de som verkligen vill hitta smarta lösningar till oss resenärer när vi ska boka tågbiljetter. De måste få vettiga ekonomiska förutsättningar, och där är det framför allt de offentliga aktörerna man måste fundera över. Hur ska man komma åt detta så att de är beredda att öppna upp för det här?</p><p>När det gäller frågan om biljettsystemet både på en EU-nivå och på en svensk nivå kan jag inte låta bli att tycka att det är där nyckeln finns till att få människor att åka mer tåg ute i Europa. Jag har själv försökt boka tågbiljetter i Europa, och det krävs en smärre doktorsavhandling för att lyckas med det. Det är också olika biljetter, vilket gör att det inte är någon som har ansvar för helheten i resan. Det är en massa osäkerhet om det händer saker och blir förseningar på vägen. Vem har ansvaret för att säkerställa att jag kommer fram? Det problemet har man inte när man flyger.</p><p>Det som händer på den här marknaden är märkligt. Man lägger hundratals miljoner på att upphandla tågresor som kommer att sluta i Hamburg eller Bryssel. Det är ändå väldigt mycket pengar, som skulle kunna läggas på annat när det här är en marknad som egentligen behöver öppnas upp med hjälp av en tydligare och enklare biljettförsäljning.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H810435",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}