{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:848 om elbilar i parkeringsgarage och inne i städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6387ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat infrastrukturministern om han och regeringen har för avsikt att stärka kraven på hur de elektroniska systemen och laddstationerna ska se ut, liksom kraven på sprinkler i parkeringshus och tunnlar som exempelvis Södra länken. Alexandra Anstrell har vidare frågat infrastrukturministern om han kommer att initiera mer forskning på området samt lyfta goda exempel för att ge mer kunskap för att kunna göra tydliga bedömningar och ge rekommendationer för vår brandsäkerhet.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Elektrifieringen av transportsektorn går snabbt. Enlig Trafikanalys scenarier förväntas det finnas drygt 1 miljon laddfordon 2030, jämfört med cirka 60 000 laddfordon 2020. Tillgången till laddinfrastruktur ska inte vara ett hinder för denna elektrifiering. Ett ökat utbud av laddinfrastruktur och därtill kopplade säkerhetsfrågor är en prioriterad fråga för regeringen. </p><p>När det gäller installation av laddinfrastruktur berörs flera områden, och därmed är det flera myndigheter som tillsammans ansvarar för säkerheten. För att säkerställa en hög elsäkerhet ska den laddinfrastruktur som installeras leva upp till de krav som ställs på elektronisk utrustning. </p><p>Elsäkerhetsverket är den myndighet som har regeringens uppdrag att arbeta för hög elsäkerhet och för att elektriska utrustningar inte ska störa varandra. Genom tillsynsarbete, deltagande i det internationella, europeiska och nationella standardiseringsarbetet samt informationsspridning arbetar myndigheten aktivt med att förändra regelverk och krav på utförande i takt med ändrad användning och att ny teknik införs. Genom informationsåtgärder arbetar myndigheten också proaktivt med att informera om aktörers ansvar och skyldigheter vid installation och användning av elektronisk utrustning. </p><p></p><p>Boverkets byggregelverk ställer krav på byggnadsverks tekniska egenskaper, bland annat avseende säkerhet i händelse av brand. Boverket arbetar kontinuerligt med att uppdatera regelverket utifrån nya förutsättningar. Det kan tilläggas att Myndigheten för samhällsskydd och beredskap bland annat har tagit fram en vägledning för hur räddningstjänsten ska agera i samband med bränder i litiumjonbatterier. </p><p>Det pågår med andra ord ett arbete med ständig anpassning till och åtgärder för en verklighet i förändring. I förändringsarbetet har forskning, innovation och spridning av goda exempel en viktig roll. Sverige ska vara ett av världens främsta forsknings- och innovationsländer och en framstående kunskapsnation. Inom området brandsäkerhet bedriver det statligt ägda bolaget Rise, Research Institutes of Sweden AB, brandteknisk verksamhet som är en av världens största i sitt slag. Rise riktar sig till de flesta branscher där det finns en brandrisk, och institutet arbetar aktivt med att ta fram nya standarder för industrin samt underlag för olika regelverk. </p><p>Regeringen beslutade sommaren 2018 att ge Energimyndigheten i uppdrag att lämna stöd för bygget av elektromobilitetslabbet Swedish Electric Transport Laboratory, Seel, som samägs av Rise och Chalmers. Stödet godkändes av EU-kommissionen under 2019. I testbäddens tre anläggningar i Göteborg, Borås och Nykvarn kommer industri, institut och akademi att prova de flesta typer av teknik och säkerhetsaspekter som elektrifierade transporter kräver. Anläggningen i Borås kommer att ha fokus på säkerhet, bland annat kopplat till laddning, kortslutning och brandrisker. Seel beräknas vara i drift under 2023.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810848",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:09"
  }
}