{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d2927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst tycker jag att det är tillfredsställande att Wallmark deklarerar att man ställer sig bakom regeringens linje i Ukrainafrågan.</p><p>Låt mig läsa upp det jag sa i mitt anförande om den säkerhetspolitiska linjen. Jag sa inte då att jag citerade direkt ur utrikesdeklarationen, men det gjorde jag faktiskt. Det står så här: \"Sveriges säkerhetspolitiska linje ligger fast. Vår militära alliansfrihet tjänar oss väl och bidrar till stabilitet och säkerhet i norra Europa. Den förutsätter en aktiv, bred och ansvarsfull utrikes- och säkerhetspolitik i kombination med fördjupade försvarssamarbeten, särskilt med Finland, och en trovärdig nationell försvarsförmåga. Vi ska bidra till långsiktig stabilitet och säkerhet i vår del av Europa.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Så här har det stått i de tre senaste utrikesdeklarationerna. Här finns inga tvära kast eller osäkerheter om var regeringen står. Det finns också redogjort för partnerskap i Europa och samarbeten med FN och OSSE. Det finns tydlighet om den transatlantiska länken. Dessutom har vi riksdagsbeslut i samband med totalförsvarspropositionen, i vilken vi har klargjort vad som gäller.</p><p>Det är regeringen som ytterst är ansvarig för den säkerhetspolitiska linjen. Det tror jag att man känner till väl här i riksdagen. Det finns forum för överläggningar mellan regeringen och riksdagen. Det handlar om det sammansatta utrikes- och försvarsutskottet, försvarsutskottet, utrikesutskottet och Utrikesnämnden. Vi kommer att svara på alla tillkännagivanden i den ordinarie ordning som finns reglerad. Det får vi alltså återkomma till. Det beslut som Wallmark nu hänvisar till är ännu icke fattat.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:21"
  }
}