{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4a4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "178",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har alla drabbats av pandemin, och många av oss har förlorat en eller flera nära och kära, blivit av med jobbet eller sett våra livsverk gå i konkurs. Barn och ungdomar mår psykiskt dåligt av att inte få gå till skolan och träffa sina vänner som vanligt.</p><p>Detta gäller i ännu större utsträckning människor i fattiga länder. Många i Afrika har blivit av med sina inkomstmöjligheter, migrantarbetare kan inte längre skicka hem pengar till sina familjer och miljontals barn får inte gå till skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Isoleringen har lett till ökat manligt våld, även sexuellt, mot kvinnor. Fler flickor blir bortgifta och könsstympade i takt med att fattigdomen ökar. Allt fler journalister och människorättsaktivister har fängslats. Detta lyfte Helena Antoni i sitt anförande.</p><p>Med anledning av den här utvecklingen har vi i Vänsterpartiet budgeterat för ett extra coronabistånd på 1 miljard för att bland annat hjälpa Afrika att komma igång igen.</p><p>Moderaterna har valt en helt annan linje. De har mitt under en pandemi valt att minska biståndet till 0,7 procent av bni. Nästan 16 miljarder kronor i minskning ska enligt Moderaternas trolleritrick ge mer och bättre bistånd.</p><p>Om jag skulle ta en bil från Biskopsgården till Stockholm måste jag först tanka den för 500 kronor. Jag skulle såklart hellre lägga 350 spänn, men då skulle jag bara komma till Norrköping - även om det skulle vara trevligt att besöka Arbetets museum där.</p><p>Det svenska biståndet värderas av OECD-Dac som top-notch i världen. Min fråga till Helena Antoni är vad som ska tas bort från biståndet. Är det stödet till hbtqi-aktivister i Afrika? Är det biståndet till mödrahälsovård? Eller är det stödet till kvinnor som utsätts för sexuellt våld på Afrikas horn? Är det barns utbildning som det ska skäras ned på? Vad, Helena Antoni, är det som ska tas från världens mest fattiga och utsatta?</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:32:03"
  }
}