{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Ett stärkt barnrättsperspektiv i vårdnadstvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation 12.</p><p>I Sverige finns en stor politisk enighet om att barns villkor och barnens bästa ska komma i första hand. Att barn har samma människovärde som vuxna men samtidigt behöver särskilt stöd och skydd ställer de flesta upp på. Ändå finns det barn som far illa i Sverige. Det räcker alltså inte med politisk enighet kring de stora konventionerna, och det räcker kanske inte alltid med lagar. Det handlar också om prioriteringar av de ekonomiska resurserna, om viljan och förmågan att lyssna på barnen och ge dem inflytande och om att frågan om barnens rättigheter ska finnas högt upp på den politiska dagordningen.</p><p>Frågan om mäns våld mot kvinnor är i allra högsta grad aktuell. Flera fall med dödlig utgång på kort tid har gjort att frågan hamnat i mediernas strålkastarljus. Det är ett våld som är förfärligt och som drabbar många. Det uppenbara är kvinnorna som drabbas, men i de fall där det finns barn med drabbas de också hårt.</p><p>Till exempel har sedan 2000 över 250 kvinnor i Sverige dödats av en man som hon har haft en relation med. I många av fallen har det funnits barn i hemmet eller nära intill när det hände.</p><p>Men många barn får tyvärr även uppleva hur en förälder, i de allra flesta fall mamman, misshandlas både fysiskt och psykiskt under lång tid. Det grova våldet kommer sällan som en blixt från en klar himmel, utan det handlar om en lång process där hon sakta men säkert bryts ned av ett eskalerande användande av både psykiskt och fysiskt våld. Det börjar inte med en grov misshandel med knivar och järnrör.</p><p>Fru talman! Det innebär en stor risk för barns psykiska hälsa att tvingas uppleva våld i hemmet. I ett arbete inför 2006 års vårdnadsreform framhöll Brottsoffermyndigheten att barn drabbas väl så allvarligt när de upplever våld i sin närmiljö som när de själva blir utsatta för det.</p><p>Grunden för bedömningen av barnets bästa i nuvarande lagstiftning behålls oförändrad i regeringens förslag. Därmed ska den fortsatt allra viktigaste aspekten när barnets bästa bedöms vara risken för att barnet eller någon annan i familjen utsätts för övergrepp eller att barnet olovligen förs bort eller hålls kvar eller far illa, enligt föräldrabalken.</p><p>Här finns också barnkonventionen som numera är svensk lag och som i artikel 9 markerar att barn principiellt har rätt till båda sina föräldrar, utom då detta strider mot barnets bästa. Och i artikel 19 markeras ansvaret för varje konventionsstat att vidta åtgärder för att skydda barnet mot alla former av fysiskt och psykiskt våld, skada eller övergrepp - också i relation till föräldrarna.</p><p>Därför är det problematiskt när det mot båda föräldrarnas vilja ska kunna dömas till gemensam vårdnad i regeringens förslag eller när ena parten har blivit utsatt för fysiskt eller psykiskt våld. Det kan inte ligga i barnets bästa med gemensam vårdnad under sådana omständigheter.</p><p>Fru talman! Kvinnor och barn ska inte tvingas in i samarbeten med en person som utsatt dem för våld. Det kan inte likställas med samarbetssvårigheter. För många handlar det om en kamp på liv och död och om sina barns välmående. Viljan att skydda sig själv och sitt barn ska inte klassas som samarbetssvårigheter och för en redan utsatt person kunna resultera i förlorad vårdnad.</p><p>Flera remissinstanser, bland annat Barnombudsmannen, Stiftelsen Allmänna Barnhuset och organisationen Unizon avstyrkte också förslagen om gemensam vårdnad i sina remissvar mot bakgrund av såväl forskning som egna kontakter med barn.</p><p></p><p>Vänsterpartiet anser att domstolen inte ska kunna besluta om gemensam vårdnad om båda föräldrarna motsätter sig detta. Domstolen ska inte heller kunna besluta om gemensam vårdnad mot en förälders vilja i de fall där en förälder har utsatt den andra föräldern eller barnet för våld eller övergrepp.</p><p>Fru talman! I regeringens proposition föreslås att en ny bestämmelse om barnets rätt att få information och komma till tals i frågor om vårdnad, boende och umgänge ska införas i föräldrabalken i syfte att förbättra förutsättningarna för barns delaktighet.</p><p>Vänsterpartiet välkomnar regeringens förslag om att öka barns möjlighet att få sin röst hörd. Men när föräldrarna tvistar om vårdnad, boende eller umgänge i domstol företräds de vanligtvis av var sitt ombud. Ofta handlar sedan den rättsliga processen om att skipa rättvisa mellan de båda föräldrarna.</p><p>För att barnets rätt och att principen om barnets bästa verkligen ska tas på allvar menar vi att barn bör ha rätt till ett juridiskt ombud som är till bara för deras skull och för att se till att barnen blir lyssnade på. Många barn upplever att de inte får komma till tals och deras vilja inte är viktig. De känner också att de inte fått tillräckligt med information och är osäkra på vilka konsekvenser deras agerande kan få.</p><p>Det är inte ovanligt att en vårdnadstvist blir en väldigt jobbig upplevelse för ett barn som redan befinner sig mellan stridande föräldrar. Då är det viktigt att ha en person som ser till barnets bästa och finns där genom hela processen och som barnet kan bygga en relation till.</p><p>De skäl som har förts fram mot att ge barnet ett eget ombud är bland annat att barnet skulle fara illa av att involveras i rättsprocessen och att det skulle kunna förstärka konflikten mellan föräldrarna eller försvåra hanteringen av ärendet med en tredje part. Men det handlar om barnets bästa, och då borde varje barn få rätt till ett eget juridiskt biträde i alla mål om vårdnad, boende och umgänge. Det är något som flera remissinstanser, till exempel Rädda Barnen och Barnombudsmannen, har tryckt hårt på.</p><p>Fru talman! I augusti förra året gjorde <em>Ekot</em> på Sveriges Radio en granskning av vårdnadstvister. De granskade 144 vårdnadstvister, och i många hade föräldrar som dömts för våldsbrott inom familjen fått vårdnad om eller umgänge med barnen utan att domstolarna gjort en dokumenterad riskbedömning.</p><p>Om det finns uppgifter om att barn kan fara illa, till exempel genom övergrepp, ska domstolen enligt lag göra en riskbedömning vid vårdnadstvister. Domstolen ska då ta ställning till om det kan vara en fara för barnen att en förälder har vårdnad eller umgänge.</p><p>I 133 av fallen fanns det uppgifter om våld eller andra risker, men i nästan tre fjärdedelar av dem saknades dokumenterad riskbedömning. Det är naturligtvis ett problem när en sådan del i en dom inte finns med. Vänsterpartiet menar att ett särskilt barnprotokoll borde upprättas som en bilaga till domen, en checklista där det ska framgå till exempel att riskbedömning har gjorts, att läkarundersökning har genomförts eller att samtal med barnet har ägt rum.</p><p></p><p>I ett av fallen i granskningen hade en pappa som var dömd för över 15 hot- och våldsbrott fått rätt till umgänge trots att han till och med blivit dömd för brott just i samband med umgänge. Detta gjordes utan dokumenterad riskbedömning.</p><p>Meningen är inte att styra hur domstolarna ska motivera sina domar utan att garantera att barnets bästa ska beaktas. Obligatoriska barnprotokoll ska stärka principen om barnets bästa och fungera som stöd för rättens ledamöter. Det ska bli tydligt hur domstolarna motiverar sina beslut och ställningstaganden med barnets bästa för ögonen.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H801CU17",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:50"
  }
}