{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:698 om hårdare reglering av handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ba28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är naturligtvis inte en korrekt beskrivning. Det har vidtagits åtgärder av den förra borgerliga regeringen, och det har vidtagits åtgärder av denna regering.</p><p>Sedan tror jag att man ska vara ödmjuk - det tror jag att också Eric Palmqvist är medveten om - när det gäller att möta denna typ av problem och utmaningar, för de ändrar karaktär över tid. För lite drygt ett decennium sedan kunde vi se att det var ett problem med kopparstölder i många andra delar av världen. Sedan gick kopparpriserna upp, och inte minst Trafikverket och en del andra började upptäcka att kopparledningar och annat försvann.</p><p></p><p>Det har naturligtvis vidtagits ett antal åtgärder. En del av dem är tekniska. En del av dem handlar om samarbeten inom branschen och inom myndigheter. Men det är helt uppenbart att denna brottslighet kommer att fortsätta ändra karaktär, inte minst när det gäller internationella ligor som delvis livnär sig på detta.</p><p>Mot den bakgrunden, fru talman, tror jag att det är helt korrekt och riktigt att vi ber ett stort antal myndigheter att samverka kring denna brottslighet. Den är nämligen komplicerad. Den riskerar dessutom att öka och bli en födkrok för den organiserade brottsligheten. Därför bör nog Sverigedemokraterna och Eric Palmqvist vara försiktiga med att kritisera oss när vi ber polismyndighet, tull, naturvårdsverk med flera att jobba tillsammans för att göra sitt yttersta för att förhindra detta. Jag tror i grund och botten att det kanske är den bästa åtgärd vi kan göra, om vi får en kraftsamling av ett flertal myndigheter, fru talman.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810698",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:58"
  }
}