{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:443 om långtidssjuka i covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man ska inte följa kvällspressen och tro att det är den absoluta sanningen, men en del reportage visar att människor upplever att de inte har fått det bemötande de förväntat sig och att de inte blivit förstådda.</p><p>Precis som Lena Hallengren beskriver finns det säkert stora kunskapsluckor ute i verksamheterna, och vi har ju just lärt oss hur vi effektivt ska vaccinera stora befolkningsgrupper. Det här är något helt nytt, och jag har all respekt för det. När jag följer vaccineringen i mitt hemlän blir jag imponerad av hur supereffektiv man är.</p><p>Men det behöver ändå initieras en strategi utifrån det som har samlats in och ska presenteras den 31 maj. Det handlar om en strategi för hur primärvården ska tänka och hur man ska följa upp detta så att vi inte riskerar att få många som står hos Försäkringskassan och inte bli hörda och ändå inte orkar gå till jobbet. De beskriver det som att ena dagen funkar allt medan man nästa dag har som en kastrull på huvudet och inget funkar och man är svag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om tio år kommer detta säkert att framstå som lätta saker, men vi måste hela tiden ha en framförhållning. Under en pandemi blir det lätt här och nu som gäller, och mycket har varit akut, till exempel hur vi ser till att intensivvården mäktar med och hur vi tar hand om de långa köer som bildats. Men vi måste orka se nästa steg så att vi inte får nya grupper som slås ut från både vanligt liv och arbetsmarknad.</p><p>Jag önskar att man efter den 31 maj tar fram en strategi för hur man tittar på långtidscovid och att det kommer rekommendationer. Man kan ha en databasinsamling av hur detta har funkat. Det kan ju slå olika i olika åldersgrupper och beroende på vad man har för bakgrundshälsa och så vidare. Vi behöver lära oss så att vi inte står här med dilemman som hade kunnat lösas tidigare med rätt rehabilitering. Det kan ju krävas tidiga insatser för att man ska komma tillbaka på banan.</p><p>Sverige har haft relativt många sjuka samtidigt som andra länder, och därför är det kanske svårt att hitta kunskap utomlands. Hälsoläget i exempelvis USA är ju inte detsamma som i Sverige. Generellt har vi ett bättre hälsoläge, och det ska vi vara glada över. Men frånsett det tror jag att vi kan inhämta mycket kunskap om hälsa och vad man kan göra för att rehabilitera som vi inte vet i dag. Jag tror att det kommer att finnas mycket kunskap.</p><p>Jag ser fram emot genomgången i slutet av maj och vad vi strategiskt kan göra så att vi inte står i en högkonjunktur med en massa sjuka personer som inte får hjälp av Försäkringskassan. Vi måste se framåt och se till att alla mår bra.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810443",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:29"
  }
}