{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i utlåtandet, NU28, samt avslag på samtliga motivreservationer.</p><p>Det är inte länge sedan vi stod här och debatterade handelspolitik i kammaren. Det är trevligt att få göra det igen. Nu som då vill jag påminna om att samarbete mellan världens länder blir allt viktigare i takt med att världshandelns andel av den globala bnp:n växer. Ibland är handeln till och med den enda plattform som fungerar för dialog, och den plattformen behöver vi använda.</p><p>Att handla med andra är bra, och gör vi det på ett smart sätt kan det bidra till att lyfta människor ur fattigdom och sprida klimatvänliga lösningar. Det har vi hört flera gånger under kvällen. Och det är precis vad vi socialdemokrater vill göra. Handelns fördelar ska komma alla till del, och den ska gynna både kvinnor och män. Vi nöjer oss inte med mindre.</p><p>Fru talman! Världshandeln gör stor skillnad även i Sverige. Vår öppenhet stärker vår konkurrenskraft, och den skapar jobb. Jag hoppas att alla vid det här laget vet att så mycket som en tredjedel av den svenska arbetskraften finns inom exportindustrin. Vi är alltså helt beroende av världshandeln för vårt välstånd.</p><p>Exporten går bra trots pandemin. Den minskade förra året men inte så mycket som man befarade. Tack vare det snabba införandet av systemet med korttidspermitteringar, som regeringen införde tillsammans med samarbetspartierna, har företag kunnat behålla sin personal när efterfrågan har varit låg och när handeln tyvärr har varit hindrad. Samtidigt kan man snabbt växla upp när hjulen börjar snurra igen. Det är klok socialdemokratisk politik.</p><p>Fru talman! Svenska företag har med sin framgångsrika närvaro runt om i världen stora möjligheter att bidra till social och miljömässig hållbarhet. Jag vill se krav på human rights due diligence genom hela leverantörskedjan. Det handlar alltså om att alla företag, oavsett var i kedjan de befinner sig, ska respektera alla mänskliga rättigheter. Det är oerhört viktigt. Vi ska underlätta detta genom en gemensam spelplan i hela EU. Det är något som efterfrågas av många svenska företag, och det är något som den svenska regeringen bidrar till att genomföra.</p><p>EU-kommissionen har i meddelandet, som vi nu debatterar, identifierat utmaningar för utformandet av EU:s handelspolitik och lämnat förslag till åtgärder. Vi socialdemokrater instämmer med kommissionen om att en öppen och hållbar handel är nyckeln till tillväxt, sysselsättning och välstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Precis som regeringen skriver i sitt preliminära ställningstagande ska handeln vara en motor för hållbar tillväxt, sysselsättning och välstånd. Vi ska fortsätta förhandla och ingå fler handelsavtal. Och EU ska verka för internationella regler i syfte att fasa ut fossilbränslesubventioner.</p><p>Men, fru talman, det som kanske är viktigast av allt är att EU:s framtida handelspolitik försvarar en öppen och regelbaserad världshandelsordning där det som är överenskommet verkligen följs och att den bidrar till att bekämpa den växande protektionismen globalt.</p><p>Regeringen har som bekant bjudit in likasinnade medlemsländer för att tillsammans ta fram förslag till och driva på för en handelspolitik som går i just den riktning som jag har beskrivit. Den här like minded-gruppen, som handelsministern leder, gör skillnad i Bryssel.</p><p>Tillsammans med den nya administrationen i USA är EU en stark och viktig kraft i den helt nödvändiga reformeringen av WTO - det tror jag att alla partier i Sveriges riksdag är överens om. Där har den nya generaldirektören, Ngozi Okonjo-Iweala, påbörjat arbetet - ack så viktigt.</p><p>Det är också viktigt att få med Kina på WTO:s förändringsresa. Den som till äventyrs har missat att USA är viktigt i detta kan läsa på sidan 5 i betänkandet. Det säger jag till den ledamot som hade missat det.</p><p>Men, fru talman, det man från regeringens sida än så länge inte är helt nöjd med i handelsöversynen är den viktiga kopplingen mellan handel och Agenda 2030, klimatmålen i Parisavtalet, den gröna återhämtningen och arbetstagares grundläggande rättigheter. Detta bör stärkas. Regeringen och vi socialdemokrater menar också att jämställdhetsperspektivet behöver framgå tydligare i EU:s handelspolitik.</p><p>Fru talman! Dessutom är det otroligt viktigt att vi jobbar vidare på nära och utvecklade handelsrelationer med till exempel Norge, Storbritannien och andra viktiga handelsnationer.</p><p>Det är också viktigt att vi anstränger oss för att fler små och medelstora företag i Sverige ska vilja och våga gå internationellt. Och det är jätteviktigt att vi utjämnar de konkurrensskillnader som finns på olika sätt. Vi måste helt enkelt ha en jämn spelplan, så att det blir konkurrens på lika villkor.</p><p>Där ser jag fram emot förslaget som väntas i juni om en carbon border adjustment mechanism. Det är alltså något slags tullförfarande. När det gäller det som importeras till unionen ska man då betala en avgift för den klimatpåverkan som produkten har orsakat under produktionskedjan. Jag är så här långt positiv till detta - vi har inte sett förslaget i detalj än - om det utformas i enlighet med WTO-regelverket. Och enligt Kommerskollegium är det fullt möjligt. Det känns tryggt.</p><p>Sammanfattningsvis: EU ska ha en fri, rättvis och hållbar handel - eller hur?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}