{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:290 om hot och våld i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cee0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för detta! Mycket har vi samsyn i, och det är glädjande. </p><p>Ministern nämnde sin kollega, justitie- och migrationsminister Morgan Johansson, och jag tror att han sitter på en stor del av svaret. Mycket av hans ansvar handlar om att vi ska ha färre utanförskapsområden, färre människor som är beroende av socialbidrag och färre människor som hamnar i kriminalitet och också drar med sig sina barn i kriminalitet, så att socialtjänsten måste omhänderta dem. Jag hoppas verkligen att ministern kan samarbeta med sin kollega för att få slut på våldet, inte bara när det gäller socialtjänsten utan också på andra områden där människor i en utsatt situation, ofta från andra länder, agerar mot våra myndigheter som om man vore i krig med dem. </p><p>Klansamhället, som inte godkänner svenska myndigheter, ska vi bekämpa på alla sätt, precis som våldet och hoten i arbetslivet oavsett om det riktas mot poliser, sjukvårdspersonal, lärare, socialsekreterare eller andra som står i frontlinjen. Det är inte värdigt för en demokrati att myndighetsbeslut ska kunna påverkas av risk för hot och våld. </p><p>Socialsekreterare har en mycket viktig funktion i samhället, särskilt för människor som befinner sig i svårigheter. En socialsekreterare kan vara skillnaden, det som avgör om ett barn ska lyckas i livet eller hamna snett. Vi behöver socialsekreterare som är trygga på sin arbetsplats och trygga i sin yrkesutövning för att bekämpa de enorma problem som vårt samhälle brottas med. </p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H810290",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:36"
  }
}