{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b3ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Joar Forssell! Det är jättebra att Liberalerna tar de här frågorna oavsett sammanhang. Det gör vi kristdemokrater också, för frågorna förtjänar det. Vi har ju länge drivit kraven om att få den här sociala ägarpolitiken, inte minst när det gäller småhus men också gällande bostadsrätter. Hyrköp är också någonting som verkligen måste komma på plats.</p><p>Jag ser fram emot möjligheten att bättre kunna samarbeta om dessa frågor tillsammans med Liberalerna, om det nu skulle bli så. Exakt i vilka former återstår väl att se. Liberalerna har också en process som inte riktigt är färdig när det gäller hur man ser på detta framåt, och det är väl också ett skäl till att Kristdemokraterna inte slår på stora trumman om exakt hur det kommer att se ut efteråt. Man vill också ha respekt för Liberalernas interna processer.</p><p>På det här området längtar jag efter att få samarbeta mer med Liberalerna och på andra områden också. Det råder ingen tvekan om det, och jag tror precis som Joar Forssell att det inom ramen för ett borgerligt samarbete finns en långt större förståelse för ägandets betydelse för enskilda människor och deras möjligheter att slå ned bopålarna och känna trygghet, tillförsikt och framtidstro. Sådant är ju så viktigt. Att hålla människor som kanske har invandrat till vårt land eller som är unga utanför dessa möjligheter på det sätt som nu sker är inte jättebra.</p><p>Om vi även ska börja samtala lite om hur vi ser framåt har vi en tanke om att det kommer att behövas någon typ av amorteringskrav också i framtiden. Det tror jag. Då är en tanke att ha det aggregerat på hela bankens bolånestock så att det också blir mer förmånligt för enskilda kunder att amortera. Detta skapar även ett större utrymme för banken att låna ut pengar amorteringsfritt till vissa typer av hushåll. Det tycker jag är ett sätt som vore intressant att titta på framöver för att skapa mer flexibilitet kring de krav som ändå behöver finnas.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU22",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:06"
  }
}