{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28c05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det blev väldigt magstarka ord på slutet. Jag tror att den som har följt den migrationspolitiska debatten de senaste åren vet var Centerpartiet står. Vi står för en medmänsklig migrationspolitik. Detta har vi kämpat för under hela det senaste året, och det gör vi fortfarande. Jag hoppas att Miljöpartiet också orkar göra det, så att det inte blir som 2015. Jag hoppas att ni orkar stå upp för en bred humanitär grund som kan hjälpa de allra mest utsatta.</p><p>Jag har fortfarande inte heller fått svar på mina frågor. Jag har inte fått svar på frågan varför de som tog studenten allra snabbast inte ska omfattas av de två lagförändringar som regeringen föreslår. För mig blir det djupt orättvist.</p><p>När man använder uttryck som i slutet av den förra repliken - jag vill inte ens ta det i min mun - känner jag att vi kanske ändå någonstans har gått lite för långt i den här debatten. Låt oss i stället enas och försöka hitta lösningar om en bred humanitär grund och om att alternativt skyddsbehövande och flyktingar ska ha samma tillståndslängd. Jag hoppas att Miljöpartiet kan stå för det i samtalen med Socialdemokraterna. Jag hoppas också att vi nu äntligen kan få på plats en bred långsiktig migrationspolitik, så att människor på flykt vet vad som gäller när de kommer till Sverige. Det vore bäst för Sverige, och framför allt vore det bäst för människor på flykt. Nu räcker det med lappandet och lagandet.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU12",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:56:34"
  }
}