{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar Åsa Westlund för anförandet. Jag har två frågor.</p><p>Den första frågan rör något som Åsa Westlund själv var inne på i sitt anförande: hårt arbetande tjänstemän på våra myndigheter. Jag delar hennes bild. Ett skäl till att vi kristdemokrater har pläderat för att nu ge besked om förlängning av alla stöd fram till sommaren är att det blir lättare för myndigheterna att planera. Med bättre planeringsförutsättningar blir det lättare att hantera de här stöden på ett bra sätt. Det är också ett skäl till att regeringspartierna - även om inte regeringen föreslog det - nu föreslår en förlängning av korttidsarbete; det underlättar för Tillväxtverket.</p><p></p><p>Då är frågan vilka de starka skälen är till att inte förlänga de andra stöden till desperata företagare och ge ett tydligt besked till myndigheterna om att vi jobbar på med de här stöden fram till sommaren och ser ett sådant behov. Det här bygger ju på ett omsättningstapp. Finns inte omsättningstappet kommer inte heller stödet att betalas ut. På det sättet finns det en reglering i stödens utformning. Den första frågan är alltså: Vilka är de huvudsakliga skälen till att ni inte lämnar det beskedet här i dag?</p><p>Den andra handlar specifikt om kontaktbranscherna, för vilka permitteringsstödet fungerar rätt dåligt. Regeringen har nu sagt att om de skulle drabbas av en påtvingad nedstängning får de en kompensation för lönekostnaderna. Det tycker jag är väldigt bra.</p><p>Det är för stor skillnad mellan att vara partiellt nedstängd och det stöd de kan få då och att vara helt nedstängd och det stöd de kan få då. Hur tänker regeringen hantera det? Korttidsarbetsstödet fungerar ganska dåligt när de ska försöka hålla sin verksamhet öppen.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU44",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:17"
  }
}