{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:381 om avverkningsanmälningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c0a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Magnus Oscarsson! Nu växlar Magnus Oscarsson över till att tala om Skogsutredningen, vilket väl i någon mening är rimligt givet att vi pratar om skog. Det är väl det som är den stora frågan på tapeten just nu.</p><p>Vi har nyligen fått Skogsutredningens slutbetänkande. Det kom strax före jul - den 30 november, tror jag. Vi skickade ut det på remiss för några veckor sedan, i mitten av februari. Det är alltså just nu ute på remiss. Jag kommer givetvis inte att sätta ned foten och föregå den processen, utan nu är det viktigt att man lyssnar in remissinstanserna. Det är också viktigt att vi har en politisk diskussion.</p><p></p><p>Jag tror att en av de absolut viktigaste sakerna är att vi skapar långsiktiga spelregler - det har under lång tid varit en avsaknad av detta - för skogen och skogsutvecklingen. Det kan vi bara göra om vi hittar en så stor minsta gemensam nämnare som möjligt mellan oss i politiken. Så är det, om man ska vara helt krass. Allting som inte har förutsättningar att leva mer än fyra år och som sedan ska utsättas för eventuellt nya regeringar eller nya majoriteter i denna kammare är per definition kortsiktigt. Det gäller särskilt om vi talar om skogen, där investeringarna många gånger är stora och utdelningen kommer långt fram i tiden.</p><p>Det är alltså en utgångspunkt. Vi ska lyssna på remissinstanserna, och vi behöver ha en seriös politisk diskussion om vad vi vill med skogen framgent.</p><p>Mitt ingångsvärde när det gäller Skogsutredningen är att man behöver se Skogsutredningen som en helhet. Jag noterar att många partier, i alla fall initialt, väljer att positionera sig utifrån sina ingångsvärden. Det kan jag tycka är rimligt. Men samtidigt är det så här: I en förhandling eller när man ska hitta en gemensam lösning handlar det sällan eller aldrig om att någon får precis som den vill. Jag tror ändå att vi kan komma överens om, Magnus Oscarsson och jag, att skogen har många stora värden som vi behöver beakta på ett klokt sätt tillsammans för att vi ska kunna leverera det som vi i politiken har ansvar för att leverera.</p><p>Självklart ska vi leva upp till internationella åtaganden. Vi ska skydda värdefull skog i enlighet med det som krävs av oss. Dock finns det en fråga som är en bisats till detta. Den gäller rapporteringen på nationell nivå kring hur mycket vi skyddar. Är vi bra, eller är vi dåliga? Rapporterar vi som andra länder rapporterar? Här har jag gett ett uppdrag att man ska göra en genomlysning av hur rapporteringen ser ut och jämföra med jämförbara och för Sverige intressanta länder i detta sammanhang. Och man ska komma med förslag om det är så att vi inte rapporterar på ett likvärdigt sätt. Då har vi fakta i botten när vi diskuterar frågan vidare.</p><p>Självklart är skogen viktig för klimat och klimatomställning. Skogen drabbas av klimatförändringar med en gång. Vi ser granbarkborreangrepp och skogsbränder som ett resultat av ett förändrat klimat. Man bidrar till klimatutsläpp i viss mån. Men framför allt kan man bidra till klimatomställningen. Ska vi fasa ut fossilt behöver vi ersätta det med kloka saker. Här är skogen en viktig del. </p><p>Samtidigt står skogen, åtminstone för mig som socialdemokrat, också för jobb och tillväxt. Det perspektivet tycker jag delvis saknas i detta sammanhang. Vi behöver ha en diskussion om hur vi säkerställer att förädlingsvärdet i den svenska skogen är så högt som möjligt.</p><p>Sammantaget behöver man väga helheter.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810381",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:45"
  }
}