{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:273 om ordning i folkbokföringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "589c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringens arbete handlar såklart delvis om att vi ska ha en korrekt folkbokföring, och det har vi arbetat strävsamt med under de senaste åren och kommer att fortsätta med. Vi har gjort kortsiktiga saker, och vi jobbar också långsiktigt och har tillfört ytterligare resurser för att kunna göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därutöver jobbar regeringen mycket aktivt mot den organiserade brottligheten och har vidtagit en lång rad åtgärder. Det är inte mitt ansvarsområde, men vi samarbetar givetvis i regeringen.</p><p>Utgifterna här har ökat rejält de senaste åren på grund av den stora utbyggnaden av rättsväsendet. Vi har fördubblat antalet platser på polisutbildningen, bland annat genom att bygga två nya polishögskolor, och nu utexamineras nya poliser från polishögskolorna i Borås och Malmö. Vi ska ha 10 000 fler polisanställda. Därutöver ska vi givetvis bygga ut det övriga rättsväsendet med domstolar och annat. Kriminalvården har det ju trångt eftersom straffen har förlängts och fler brottslingar gripits.</p><p>Vi har också ett 34-punktsprogram med åtgärder för straffskärpningar och annat för att motverka den organiserade brottsligheten. Även här arbetar regeringen aktivt för att komma till rätta med problemen med organiserad brottslighet, inklusive försäljningen av adresser.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810273",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:31"
  }
}