{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "189a37a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag sa i mitt första anförande att det krävdes två saker: dels att få bort kriminella från gator och torg, dels att samtidigt bryta nyrekryteringen och få stopp på att barn lockas och växer in i kriminalitet.</p><p>För att vi ska kunna bryta nyrekryteringen behöver många olika åtgärder vidtas sida vid sida och också uthålligt. En viktig del i detta är att avskaffa ungdomsrabatten, som bjuder in gängkriminella att utnyttja barn och unga till att begå grova brott. Fler unga brottslingar behöver dömas till sluten ungdomsvård. Kristdemokraterna har föreslagit att Kriminalvården ska ta ett större ansvar i den delen.</p><p>Vi lanserade förra året en social insatsmiljard. När polisens insatsstyrka har gjort sitt arbete måste det följas av en social insatsstyrka. Vi lanserade då satsningar på socialtjänsten, och vi sa också att det borde införas en nationell krissocialjour med kompetens som kan komma och avlasta kommuner som har särskilt utsatta områden med stora problem, så att man kan bygga upp kompetensen också lokalt.</p><p>Vi har presenterat satsningar på Statens institutionsstyrelse - det är väl uppenbart för alla, tror jag, att mer behöver göras där - men också satsningar på Kriminalvården för att dels öka kompetensen i hur man arbetar med gängkriminella och återfallsförbrytare, dels förstärka avhopparverksamheten.</p><p></p><p>Det krävs många olika delar som Kristdemokraterna har föreslagit, men en enskild viktig del är att punktbevaka de gängkriminella. De ska veta att de har ögonen på sig både före, under och efter det att de begått brott. Vi måste också kunna plocka av dem alla de statussymboler som är så viktiga för dem i rekryteringen av unga.</p><p>Detta är några av Kristdemokraternas förslag för att bryta nyrekryteringen.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:09"
  }
}