{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c14cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi ska inte prata fri hyressättning i nyproduktion här, men vi kan konstatera att hyresrätten är en vanlig bostadsform för studenter och att hyran redan i dag tar en stor del av studiemedlen.</p><p>Studenternas ekonomi är ansträngd, och studiemedlen ska räcka till mycket mer än bara hyran. Trots att svensk utbildning är och ska vara avgiftsfri finns det massor av dolda kostnader. Det kan handla om dyr kurslitteratur, dubbel bosättning och resor vid verksamhetsförlagd utbildning, och det kan handla om obligatoriska fältresor. Olika lärosäten gör dessutom olika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Visserligen kan man få extra studielån för dessa kostnader, men Vänsterpartiet menar att utbildningen ska vara avgiftsfri och att ingen ska bli extra skuldsatt på grund av utbildningens ekonomiska krav. Det måste göras en utredning om dolda avgifter och kostnader inom högre utbildning, särskilt verksamhetsförlagd. Vi menar också att all kurslitteratur ska göras tillgänglig digitalt via högskole- och universitetsbiblioteken.</p><p>En annan grupp som har det tufft ekonomiskt är utländska studenter. Utöver sina levnadsomkostnader måste de betala en avgift för att studera. Avgiftsbeläggandet av högskoleutbildningen för studerande som kommer från länder utanför EES-området är ett steg mot synen på kunskap och utbildning som en handelsvara och ett steg bort från de viktiga värden om frihet, jämlikhet, kritisk granskning och vetenskaplighet som högre utbildning borde stå för. Att människor från andra länder kommer till Sverige för att studera berikar den svenska högskolan och bidrar till höjd kvalitet. Vi har därför föreslagit att avgiften ska utredas och i förlängningen avskaffas. </p><p>Fru talman! Högskolans uppgift är förmedla kunskap och bildning. Den är viktig för att skapa välstånd och ett öppet och demokratiskt samhälle. Vänsterpartiets syn på kunskap som en demokratisk rättighet innebär att en viktig målsättning är att bredda rekryteringen till högskolan. Den sociala, könsmässiga och etniska snedrekryteringen har visserligen minskat tack vare studiemedel och en utbyggd högskola. Men fortfarande finns det stora skillnader mellan såväl utbildningar som högskolor i hur väl de har lyckats med att bredda rekryteringen. Alla lärosäten måste bli bättre på att använda de redskap som finns, men staten måste också bli bättre på att ge förutsättningar genom ett förändrat finansieringssystem för högskolan. </p><p>Nuvarande resursfördelningssystem för högre utbildning har funnits i snart 30 år. Det är dags att reformera det. Vi behöver se över prislapparna och avskaffa prestationsdelen. Den underfinansierade grundutbildningen påverkar dessutom hela systemet hela vägen upp till forskningen. I vår budget har vi föreslagit en utökad studentpeng, men det räcker inte. Hela finansieringssystemet måste reformeras, vilket även Styr- och resursutredningen konstaterade. </p><p>Fru talman! Vänsterpartiet har utöver de förslag som jag har nämnt också skrivit en särskild motion om åtgärder för att underlätta för studenter med funktionsnedsättning att göra högskoleprovet och att studera på högre utbildning. Vi är allvarligt bekymrade över att inte alla har en likvärdig möjlighet att studera på högskolan. Vi kan konstatera att studenter med funktionsnedsättning är underrepresenterade på högre utbildning, trots att den svenska högskolan ska vara tillgänglig och öppen för alla. </p><p>Universitets- och högskolerådet visar i en rapport att studenter med funktionsnedsättning är mindre nöjda med sin utbildning, har en mer negativ upplevelse av studierna och känner sig mindre hemma i högskolemiljön. De upplever också i betydligt högre grad ekonomiska svårigheter i samband med studierna. </p><p>Flera lärosäten har utsett samordnare för tillgänglighetsarbetet och arbetar med att förebygga och undanröja fysiska hinder. Men samtidigt har antalet lärosäten som har handlingsplaner för tillgänglighetsarbetet minskat. Lagstiftningen ställer höga krav på den fysiska tillgängligheten, och det är dessa delar som högskolorna huvudsakligen fokuserar sitt tillgänglighetsarbete på. Däremot finns det brister framför allt när det gäller kunskapen om neuropsykiatriska funktionsnedsättningar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Många studenter med neuropsykiatriska funktionsnedsättningar eller psykisk ohälsa beskriver i betydligt högre grad än andra studenter att de ofta känner att de inte hör hemma på högskolan och att de ifrågasätter sitt val att studera. Våra lärosäten har hyfsad kompetens att möta behoven av fysisk anpassning och behoven av hjälpmedel, men kompetensen om hur man undervisar och examinerar personer med neuropsykiatrisk funktionsnedsättning och psykisk ohälsa är otillräcklig. Ett stort ansvar vilar på lärosätena som arbetsgivare att se till att personalen har den kompetens som krävs för att möta och undervisa alla studenter. Vi behöver därför säkerställa den kompetens som krävs för att möta studenter med funktionsnedsättningar. </p><p>Studenter med funktionsnedsättning upplever som sagt i mycket högre grad ekonomiska svårigheter jämfört med studenter utan funktionsnedsättning. Flera känner inte till möjligheten att få en långsammare studietakt med fullt studiemedel, samtidigt som de flesta av det fåtal som söker får avslag. </p><p>Flera studenter med funktionshinder efterlyser möjligheten att vara sjukskriven på deltid och studera på deltid. Den som blir sjuk under studierna kan få behålla studiemedel på heltid, även om studierna bara bedrivs på deltid. Men det gäller inte studenter med funktionsnedsättning. </p><p>För att fler personer med funktionsnedsättning ska kunna känna sig ekonomiskt trygga vid studier måste vi hitta trygghetssystem som fungerar. </p><p>Möjligheten för studenter att få en nedsatt studietakt är också begränsad, eftersom den bygger på att utbildningen eller lärosätet har möjlighet att ge det. Exempelvis kan en student behöva extra handledning vid uppsatsskrivande eller examensarbete. Huruvida detta kan ges är helt och hållet upp till lärosätet och ska också rymmas inom budget. Alla studenter måste få det stöd de har rätt till, och Vänsterpartiet föreslår därför att högskolans finansiering för extra stöd ska ses över. </p><p>Slutligen, fru talman, vill jag ta upp högskoleprovet. Högskoleprovet är en andra chans för många att komma in på den utbildning som de gärna vill gå. Unga med funktionsnedsättning hoppar av gymnasiestudierna i större utsträckning - 9 procent jämfört med 3 procent i den övriga befolkningen. Komvux och högskoleprovet blir därför en viktig väg för att kunna söka till högre utbildning. De som kan intyga att de har dyslexi eller synnedsättning har möjlighet att göra ett anpassat prov. När det gäller andra med funktionsnedsättningar kan lärosätet anpassa provsituationen, men det finns ingenting som säger att det måste göras. Alla önskemål om anpassning kan därför inte tillgodoses. </p><p>För Vänsterpartiet är det självklart att personer med funktionsnedsättning inte ska diskrimineras. Möjligheten att göra högskoleprovet utifrån sina förutsättningar ska finnas för alla. Vi vill därför att Universitets- och högskolerådet ska anordna högskoleprovet med de anpassningar som olika funktionsnedsättningar kräver. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Fru talman! Jag anser att alla Vänsterpartiets motionsyrkanden är bra, och jag skulle vilja yrka bifall till alla. Men här och nu yrkar jag bifall endast till reservation 7. </p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801UbU14",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:52"
  }
}