{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bc93bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ledamoten Wallmark hade en bra genomgång av vilken makt riksdagen faktiskt har över utrikespolitiken. Genomgången visade också att Vänsterpartiet och Moderaterna har hittat varandra många gånger under den här mandatperioden i just utrikespolitiska frågor. Wallmarks genomgång visade också hur osant det som ett antal partier skrev i ett papper om att Vänsterpartiet inte skulle ha något inflytande var.</p><p>Jag fortsätter gärna att vara en elefant i en porslinsbutik om det innebär att det faktiskt till slut blir dialog från regeringens sida. Vi har ju inte sett någon form av dialog från utrikesministern på det utrikespolitiska området. Särskilt såg vi det inte förra veckan, som Wallmark var inne på, när det gällde sanktioner mot Ryssland och vi lyfte Nord Stream 2. Här tycker jag faktiskt att Wallmark har en poäng.</p><p>Jag vill dock lyfta ett annat politikområde där Vänsterpartiet och Moderaterna står betydligt längre ifrån varandra. Under lång tid har vi sett hur Moderaterna har förändrat sin retorik och politik kring bistånd, från att under sin regeringstid ha stått upp för det svenska enprocentsmålet till att i dag vilja avskärma sig från omvärlden. På Facebook skriver numera Moderaterna om \"Sverige först\", och många undrar om ni har blivit trumpister hela bunten.</p><p>Hösten 2019 lade ni fram ett förslag om att utvecklingsbiståndet skulle vara avskaffat till 2030, för då skulle världen vara perfekt. Det känns ungefär lika troligt som att jag skulle knäppa med fingrarna och få coronapandemin att försvinna.</p><p>Herr talman! De humanitära behoven ökar nu kraftigt i pandemins spår. Samtidigt visar kapitalismen sitt fula tryne när priset på vaccin trissas upp av rika länder, man lägger krokben för billig produktion av vaccin i fattiga länder och redan nedtyngda ekonomier får en skuldbörda.</p><p>Många av Moderaternas gamla vänner har kastat gamla nyliberala teorier över bord, men Moderaterna hänger kvar och tänker \"Sverige först\" som om vi vore en isolerad ö. När ska Moderaternas utrikespolitik faktiskt handla om att göra hela världen bättre?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-05-05 14:58:53"
  }
}