{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:10 om Övergödningsutredningen och hästhållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka Isabella Lövin för svaren. Jag tror att vi har en samsyn i att vi vill miljön och naturen gott och att vi står upp för svensk ridsport.</p><p>Jag kan också se att alla behöver dra sitt strå till stacken. Det handlar kanske inte om att man har 15 hästar eller 2 hästar, utan det handlar om vad marken klarar av. Då tycker jag att vi ska inkludera alla hästar. Det handlar ju inte om ifall man har det i aktiebolag, utan det handlar om den övergödning som rinner iväg, helt enkelt.</p><p>Sedan undrar jag om ministern kan se att det som jag tror att Hästsverige slog bakut på var att bilaga 4 innehåller en olycklig rubriksättning. Det står \"Underlag till förordning om miljöhänsyn vid hästhållning\". Ministern har ju redan sagt att man inte avser att gå vidare med bilaga 4. Den ligger inte som förslag till beslut - bara som ett klargörande.</p><p>Jag är hoppfull om att i ett samtal komma fram till att fler studier behöver göras så att vi får en samsyn kring den problematik som kan finnas runt hästhållning för att få så bra natur och miljö som möjligt. Men jag vill ändå nämna att lagstiftning och bestämmelser kanske inte alltid är det mest verkningsfulla. Vi ska komma ut med riktlinjer och förslag för en bättre miljö för oss alla.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H81010",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:54"
  }
}