{
  "anforande": {
    "dok_hangar_id": "5067923",
    "dok_id": "H80913",
    "dok_titel": "Protokoll 2020/21:13 Onsdagen den 23 september",
    "dok_rm": "2020/21",
    "dok_nummer": "13",
    "dok_datum": "2020-09-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81750405-0d0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till Sverigedemokraternas reservation i betänkandet.</p><p>Som vi tidigare sagt ser vi positivt på regeringens förlängning av omställningsstödet. Vi ser även positivt på det faktum att regeringen äntligen ser till att prioritera enskilda företag som drabbats hårt under pandemin. Vi är också glada att regeringen väljer att förlänga det slopade karensavdraget.</p><p>Även om mycket av det som behandlas i betänkandet är bra vill jag passa på att lyfta fram några saker som vi menar kan göras bättre. Vi menar att regeringen visar tydliga tendenser att agera för långsamt och utan den handlingskraft som en regering bör visa i en tid när landet befinner sig i kris.</p><p>Statsminister Löfven gick självsäkert ut inför valet 2014 och lovade att Socialdemokraterna skulle se till att Sverige fick den lägsta arbetslösheten i Europa. Det var ett löfte som inte riktigt gick den väg det var tänkt, antar jag. Med en enorm migration, verkningslösa integrationssatsningar och segregation är det heller ingen lätt uppgift att uppfylla ett sådant löfte till sina väljare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Att regeringen kommer att använda pandemin som svepskäl för arbetslösheten i kommande valrörelse är en profetia som med all sannolikhet kommer att gå i uppfyllelse. Och även om pandemin naturligtvis är orsaken till att arbetslösheten har skenat iväg under den sista tiden vill jag ta tillfället i akt att påminna det svenska folket om att vi redan före pandemin hade en ökande arbetslöshet och en extremt segregerad arbetsmarknad, faktiskt den mest segregerade i hela Europa. Orsaken till att det såg ut så kräver inga djupare analyser. Det är snarare effekten av en rad dåliga beslut. Alla vet också att subventionerade anställningar döljer en stor del av arbetslösheten. Och då ska man veta att denna utveckling pågick under en lång och stabil högkonjunktur.</p><p>Att fyra av fem jobb skapas i små och medelstora företag är ett faktum. Då borde det inte vara så svårt att lista ut var vi ska satsa resurserna i ändringsbudgeten.</p><p>Vi anser som sagt att regeringens förlängning av omställningsstödet är positivt. Dock ställer vi oss frågande till varför inte augusti månad omfattas och varför regeringen väljer att ge stödet i form av en trappa under övergångsfasen. Enligt vår uppfattning bör villkoret om att den sammanlagda nettoomsättningen ska ha minskat med mer än 30 procent gälla för hela stödperioden. Vidare menar vi att stödet även bör omfatta augusti månad, inte minst med tanke på besöksnäringens situation.</p><p>Märkligt är även regeringens argument om att företagen ska \"ställa om\" i en tid av kris. Regeringen tar upp några exempel på verksamheter som skulle kunna ställa om: \"restauranger som behöver sälja en större del av maten som hämtmat\", \"taxiverksamhet som kan ställa om till leveranser\" och \"tillverkningsföretag som ställer om till produktion av exempelvis sjukvårdsmaterial\". Naturligtvis är det rimligt att många verksamheter väljer att ställa om. Det kanske görs av ren överlevnadsinstinkt. Men det är ett begränsat antal verksamheter som har möjligheten och potentialen att ställa om. Detta vittnar därmed snarare om den socialdemokratiska regeringens oförmåga att förstå hur företagande fungerar i praktiken.</p><p>Det är också positivt att regeringen valt att hörsamma utskottets krav om att rikta stöd till enskilda näringsidkare. Ett annat exempel på åtgärd hade kunnat vara en utökning av korttidspermitteringen för enskilda företag, men i huvudsak ställer vi oss bakom regeringens presenterade stödmodell. Dock anser vi att villkoret om att den sammanlagda nettoomsättningen ska ha minskat med mer än 30 procent bör gälla över hela stödperioden även under denna punkt.</p><p>Under krisens inledande skede gick regeringen ut och lovade ett slopande av karensavdraget, något som vi i Sverigedemokraterna blev glada över, såg positivt på och ställde oss bakom. Dock blev vi besvikna när det visade sig att det inte riktigt var så som regeringen hade kommunicerat ut. Beloppet schabloniserades, vilket i praktiken innebar att det inte alls rörde sig om ett slopande av karensdagen. I förlängningen innebar det att människor inte kunde vara hemma på det sätt som avsågs.</p><p>Att regeringen sedermera valde att fullfölja sitt löfte och höjde schablonbeloppet ser vi som glädjande, även om det inte förtjänar att kallas för ett slopande av karensavdraget. Vi förordar att regeringen tar fram ett förslag om att staten ersätter det fulla karensavdraget under pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>I övrigt ställer vi oss bakom regeringens förslag om att ersätta arbetsgivare för sjuklönekostnader utöver normalnivån.</p><p>Fru talman! Avslutningsvis vill jag nämna något om friluftsorganisationerna, som också drabbats hårt under pandemin liksom det övriga föreningslivet. Vi i Sverigedemokraterna skulle föredra att se en fördelning av resurserna mellan anslagen, eftersom stödet till friluftsorganisationer står helt utan ekonomisk hjälp i regeringens förslag. Det svenska friluftslivet tjänar vårt civilsamhälle väl. Därför menar vi att regeringen bör fördela annorlunda.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H801FiU32",
    "replik": "N",
    "systemdatum": "2020-10-14 13:05:11"
  }
}