{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att yrka bifall till reservation 8 från Vänsterpartiet.</p><p>Förskolan är både en förutsättning för jämställt föräldraskap och en pedagogisk verksamhet som är avgörande för barns utveckling. En väl fungerande, jämlik och likvärdig förskola är förutsättningen för ett väl fungerande samhälle.</p><p>Alla barn ska ha rätt till en förskola där den pedagogiska verksamheten håller högsta kvalitet. Stora förändringar har gjorts av förskolan de senaste åren, och samtidigt som den har fått allt större uppdrag i utbildningssystemet ser förutsättningarna olika ut runt om i landet. I många förskolor är barngrupperna för stora och antalet förskollärare och barnskötare för litet. På många håll är lokalerna små eller inte anpassade till förskoleverksamhet. Tillgången till en bra utomhusmiljö varierar också stort.</p><p>I vissa kommuner har alla barn rätt till åtminstone 30 timmars förskola, och i vissa kommuner har man rätt till 15, som är minimikravet i skollagen. Situationen blir inte lättare när en majoritet av landets kommuner, och jag menar en stor majoritet, genomför nedskärningar inom hela utbildningsväsendet. Dessutom är lagstiftningen om pedagogisk omsorg för otydlig, vilket leder till att kommuner har svårt att ställa krav på och följa upp dessa verksamheter.</p><p>Den ohållbara arbetsmiljön som många förskollärare och barnskötare vittnar om har lett till ökad ohälsa bland personalen. Förskolans personal är överrepresenterad bland personer med långvarig sjukskrivning. En stor andel av förskolans personal saknar dessutom förskollärarutbildning eller barnskötarutbildning, vilket gör att ett allt större ansvar läggs på dem som faktiskt har utbildning.</p><p>Trots alla problem som svensk skola står inför är det länge sedan som det gjordes en utredning om vilken roll vi vill att förskolan ska fylla i samhället och som starten på det livslånga lärandet. Lärarförbundet, Kommunal, förskoleforskare och initiativ som exempelvis Förskoleupproret har uppmärksammat behovet av en förändring. Från flera håll har det föreslagits ett tillsättande av en statlig utredning om en jämlik och likvärdig förskola, likt de två stora skolutredningar som har presenterats under de senaste åren. Vi instämmer i detta, och vi anser också att det behövs en stor utredning som grundligt undersöker vilken typ av förskola vi behöver för att ge alla barn jämlika och likvärdiga förutsättningar för en bra start på livet. Personal ska ges goda förutsättningar att bedriva en högkvalitativ förskoleverksamhet. Vi tror dock i den här situationen att det är bättre att göra detta i form av ett utskottsinitiativ och ett utskottssamarbete snarare än i form av ett motionsbetänkande från allmänna motionstiden.</p><p>Fru talman! En lagändring från 2013 gjorde så att papperslösa barn fick en laglig rätt att gå i skolan och delta i skolans verksamhet. I detta inkluderades inte förskoleverksamheten. I förarbetena till lagändringen fanns förslag om rätten till förskoleverksamhet utifrån argumentationen att barn i förskoleåldern riskerar att bli ännu mer isolerade på grund av ett större behov av föräldrar för att röra sig utanför hemmet. Därmed såg man en ökad risk för att små barn som lever som papperslösa skulle osynliggöras än mer om de inte gavs möjlighet att gå i förskolan. Trots detta gavs inte papperslösa barn lagstadgad rätt att delta i förskoleverksamhet. En del papperslösa barn bereds ändå plats på förskola av enskilda verksamheter eller av kommuner. </p><p></p><p>Förskolan är en viktig plats för barns lärande och utveckling. Tidiga utbildningsinsatser är kostnadseffektiva. Ju yngre barnen är när insatserna sätts in, desto större kompensatorisk effekt har de. Därför är det viktigt att även papperslösas barn tidigt får tillgång till förskola. Vänsterpartiet menar att utvärderingen av den lagändring som gjordes 2013 bör inkludera just en översyn av papperslösa barns rätt till att gå i förskolan.</p><p>Fru talman! För Vänsterpartiet är det viktigt att just satsa på barnen när de är i den ålder de är i förskoleverksamheten. Vi har länge i Sverige kunnat skryta om vilken fantastisk förskoleverksamhet vi har. Men låt oss vara ärliga och säga att om det inte görs något grundligt åt de problem som vi ser inom förskolan i dag kommer vi inte längre att kunna skryta om den verksamheten. Vi är på väg dit, inte på grund av att förskollärarna eller barnskötarna inte gör allt de kan för att vi faktiskt ska kunna skryta om verksamheten utan för att vi går mot en förskola där redan i dag 30 procent av de anställda inte har någon som helst utbildning för att arbeta med barn. Vi förbiser de problem som finns när det kommer till att ha anpassade och tillräckligt stora lokaler för förskoleverksamhet. Så fort diskussionen om barngrupper kommer upp försöker vi visa att barngrupperna inte alls har blivit större, trots att det faktiskt är mätningarna som har förändrats under senaste åren, vilket gör att man inte ens kan jämföra med tidigare år.</p><p>Det jag och Vänsterpartiet menar är att det behövs ett krafttag och ett omtag om den svenska förskolan. Det behövs nya lagar, mer resurser, mindre nedskärningar och mindre av det som har varit hittills, att vi bortser och blundar för de problem som finns. Med det sagt vill jag tacka för mig.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}