{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:303 om statsbidrag till studieförbunden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbe0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag tacka utbildningsminister Anna Ekström för svaret. Jag tror att vi är överens om att stödet till folkbildningen ska skötas korrekt. Jag vill också tacka för möjligheten att debattera detta viktiga ämne.</p><p>Folkbildningen har en lång och stolt tradition av att bidra till bildning och demokrati i vårt land. Att vår demokrati får utvecklas och att människor ges möjlighet att påverka sin livssituation och delta i samhällsutvecklingen är viktiga delar som folkbildningen bidrar till. Dessutom höjer den folkets såväl bildnings- som utbildningsnivå och ökar både intresset för och delaktigheten i kulturlivet.</p><p>Tyvärr är folkbildningen ansatt på egentligen flera fronter. Sällan har nog folkbildningen varit så omskriven som just de senaste åren, dock av helt andra än önskvärda anledningar. Rubriker om bidragsfusk, finansiering av islamism och andra oegentligheter har haglat över studieförbunden.</p><p>Efter stor och ihållande kritik som kulminerade i samband med bidragsbrotten på Järvafältet inledde Folkbildningsrådet den särskilda granskningen av studieförbundens verksamhet de senaste tre åren. Resultatet av granskningen publicerades nyligen. Den visade att minst 1 miljon timmar var felrapporterade, det vill säga att de inte existerade mer än på papperet. Studiecirklar som rapporterats i flera studieförbund hade alltså aldrig ägt rum.</p><p>Tyvärr har folkbildningen, som många andra delar av civilsamhället, blivit en del av ett bidragsindustriellt komplex. I allt större utsträckning har civilsamhället blivit beroende av bidrag från det offentliga. Man kan diskutera hur dess frihet och oberoende påverkas av det. För mig som moderat är samhället alltid större än staten, och ett starkt och självständigt civilsamhälle är ett viktigt och sammanhållande kitt som för människor samman och bär upp vårt land.</p><p>Herr talman! Det är just därför sorgesamt när folkbildningen angrips av organiserad brottslighet i form av bidragsfusk. Vi moderater har länge påtalat problemen inom folkbildningen, såväl bristen på kontroll och tillsyn som att dagens demokrativillkor uppenbarligen inte räcker till. Låt mig ta ett exempel! Studieförbundet Ibn Rushd har länge varit kritiserat av såväl forskare som debattörer för både dess organisatoriska kopplingar och dess personförbindelser till organisationer kopplade till Muslimska brödraskapet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För den oinitierade kan jag upplysa om att Muslimska brödraskapet är ett islamistiskt globalt nätverk som vill omdana den sekulära staten och härleda lagstiftning ur sharia. Detta är något som var person som tror på den västerländska liberala demokratin bör rädas. Vi vet att det i Sverige växer fram parallellsamhällen där enklavisering motverkar anpassning till det svenska samhället. Det bidrar till att upprätthålla normer och strukturer som vi helt enkelt inte ska acceptera i det svenska samhället. Detta får alltså aktörer skattepengar i form av bidrag för att upprätta och upprätthålla.</p><p>Vi moderater har motionerat och lagt fram utskottsinitiativ här i riksdagen för att skärpa demokrativillkoren. Dessutom vill vi ta ifrån Folkbildningsrådet myndighetsutövningen så att kontroll, tillsyn och bidragsgivning sköts av en oberoende statlig myndighet.</p><p>Herr talman! Jag vill därför fråga ministern om den tillitsstyrning och självkontroll som folkbildningen i dag vilar på egentligen är lämplig. Avser regeringen och utbildningsministern att åtgärda de brister som i dag finns inom folkbildningen? När kan riksdagen i sådana fall förvänta sig att få förslag från regeringen om inte bara skärpta villkor, vilket givetvis också är nödvändigt, utan också bättre tillsyn och kontroll av folkbildningen?</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H810303",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:34"
  }
}