{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:662 om pensionsnivåer och bidragsnivåer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "230013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns ingen som helst konflikt, Sofia Westergren, om behovet av att ha en aktiv arbetsmarknadspolitik som ser till att människor kommer i arbete. Snarare borde konflikten handla om att Moderaterna vid varje givet tillfälle har dragit ned på arbetsmarknadsutbildningar och andra åtgärder som ger människor möjlighet att komma i arbete. Vi tror på rätt och plikt med tydliga förväntningar från samhället kombinerat med tillgång till utbildning så att man kan ta de bristyrken som finns. Men det vi diskuterar i dag och som jag är ansvarig för i regeringen är socialförsäkringarna.</p><p>Vilka är socialförsäkringarna, fru talman? Det är sjukförsäkring, sjukpenning, sjukersättning och aktivitetsersättning. Vilka får det? Jo, de som har drabbats av sjukdom och förlorat arbetsförmågan eller de som har en funktionsnedsättning. Den utveckling som vi har haft de senaste decennierna, Sofia Westergren, sedan Fredrik Reinfeldt 2006 blev statsminister i vårt land är att sjukförsäkringen har försvagats. </p><p>Det vi nu arbetar med och den lagändring som vi kämpade för och drev igenom och som gäller sedan den 15 mars är att steg för steg återupprätta tryggheten för dem som drabbats av sjukdom eller utslitning i arbetet eller som har en funktionsnedsättning.</p><p>Socialförsäkringarna innefattar också pensionen. Här talar vi om människor som har nått pensionsåldern. Där borde vårt arbete fortsätta att handla om att höja pensionerna för våra medborgare, folk som har slitit ett helt yrkesliv.</p><p></p><p>Jag kan påminna Sofia Westergren om en jobbig siffra. Genomsnittspensionen för kvinnor är för den allmänna pensionen i Sverige 11 800 kronor före skatt. Då talar vi om människor som har jobbat länge. Det gäller oavsett bakgrund, om man har invandrat eller bor här eller har jobbat länge, kanske i äldreomsorgen, som lokalvårdare eller busschaufför. Det är dessa yrkeskategorier som folk har applåderat så mycket som vi talar om. Där ligger deras pensioner.</p><p>Fokus för Sofia Westergren, mig, regeringen och riksdagen borde vara hur vi höjer deras pensioner. Det borde inte handla om hur vi sätter ett tak så att vi sänker deras levnadsstandard. Hur höjer vi pensionerna? Hur ser vi till att du som drabbas av sjukdom och arbetsskada för att du har tagit risker för oss som kan stå här under pandemin får en sjukersättning som fungerar som gör att du inte tvingas sälja ditt hus?</p><p>Fru talman! Häromdagen satt jag och läste efterkrigsprogrammet, som författades i slutet av andra världskriget, senast vårt land var inne i någon form av situation som delvis kanske kan påminna om det läge vi haft bakom oss under pandemin. Vad står det då i efterkrigsprogrammet om idén bakom våra socialförsäkringar, som sedan byggdes ut? Jo, när man blir sjuk ska man inte bli beroende av socialvården. Det var det som var målet med sjukförsäkringen, som klubbades igenom i den här kammaren 1953.</p><p>Det fanns ett parti som röstade emot då. Det partiet hette Högerpartiet. Det är sorgligt att höra att det partiet än i dag ifrågasätter legitimiteten i våra socialförsäkringar och våra trygghetssystem och förtroendet för idén om att vi gemensamt ska skapa gemensamma försäkringar, så att den av oss som drabbas av sjukdom eller har en funktionsnedsättning inte ska bli fattig och beroende av försörjningsstöd.</p><p>Fru talman! Vi är alla sårbara. Är det någonting den här pandemin har påmint oss om är det att vi inte vet. Det kan vara jag som är sjuk i morgon. Det kan vara Sofia Westergren som är sjuk i morgon. Då kommer vi att vara beroende av att det här samhället fungerar och levererar trygghet till den som drabbas av sjukdom. Tänk på det när ni säger att det ska löna sig att arbeta! Tänk om man på grund av sjukdom inte kan arbeta!</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H810662",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:30"
  }
}