{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:70 om en renodling av polisens uppdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta är en bra och intressant debatt om en viktig fråga.</p><p>Sverige har flera tusen skjutbanor som ska besiktigas, kontrolleras och godkännas av polisen. Skjutbanorna används av skytteföreningarna, sportskyttet, Försvarsmakten, polisen och jägarna. Tillståndstiden kan variera alltifrån noll år till fem år, och extrakontroller och extrabesiktningar kan förekomma.</p><p>Att besiktiga en bana tar mellan 5 och 15 timmar beroende på omfattning och också restid och efterarbete. Polisen ska boka tid, ta kort och behandla korten. Till det kommer kontakter med handläggare, restid, själva besiktningen, protokollföring, utfärdande av beslut, utskick av beslut och diarieföring.</p><p>Polisen har hittills utbildat ca 25 personer, som har gått en utbildning på ca 40 timmar. Redan i dag har polisen alltså använt ungefär 1 000 arbetstimmar för att utbilda dessa kontrollanter. Detta sköttes tidigare av Statens skytteombud, som var ett samarbete mellan Försvarsmakten och skytteföreningarna.</p><p>Den här regeringen har ansett att polisen ska ta hand om dessa kontroller. Vi har begränsningar och för få poliser, och då är det extra viktigt att vi använder polisen till rätt saker och gör rätt prioriteringar. Den här regeringen tycker att det är en polisiär uppgift att besiktiga och kontrollera landets skjutbanor. Därför utbildas poliser i hur man besiktigar skjutbanor. Det ska avsättas resurser till utbildningar, det ska avsättas poliser som ska gå utbildningarna och dessa poliser ska sedan åka runt och besiktiga skjutbanor medan inbrott och grov brottslighet härjar i vårt samhälle.</p><p>Självklart, fru talman, ska kontroller av skjutbanor genomföras för att se till säkerheten är hög, att inga olyckor sker och att anläggningarna inte är bristfälliga. Men är detta verkligen ett jobb som polisen behöver genomföra och prioritera i dessa tider då vi saknar polisen och då de kriminella gängen håller på att ta över delar av vårt samhälle?</p><p>Regeringen har nu haft sex år på sig att utreda och fundera på om polisen verkligen fortsättningsvis ska jobba med dessa uppgifter. Uppenbart anser regeringen att detta ska vara en polisiär uppgift.</p><p>Fru talman! Man kan fundera på hur andra idrottsgrenar i Sverige klarar att utföra sina träningar och tävlingar utan att polisen besiktigar deras träningsanläggningar, tävlingsarenor, rinkar med mera. Dessa uppgifter sköts oftast av idrottsförbunden och tävlingsarrangörerna helt själva, utan inblandning av polisiära resurser.</p><p></p><p>Tidigare hade Sverige ett samarbete mellan försvaret och skytteföreningarna som utförde kontrollerna, en möjlighet som självklart borde ses över även i detta fall.</p><p>Fru talman! Den andra möjligheten är att placera tillstånden för och besiktningarna av skjutbanor i den av riksdagen beslutade viltmyndigheten. År 2015 fick den här regeringen uppdraget, av en stor majoritet i riksdagen, att inrätta en ny viltmyndighet som skulle ta hand om jakt- och viltvårdsfrågor. Efter drygt fem år har dock regeringen inte gjort någonting i denna fråga. Man har helt enkelt struntat i riksdagens beslut, vilket självklart i sig är mycket allvarligt och helt oacceptabelt.</p><p>Fru talman! Jag har fyra frågor till ministern.</p><p>Anser ministern att besiktning av skjutbanor är en uppgift som ska ligga på polisen?</p><p>När kommer viltmyndigheten att inrättas som vi tog beslut om 2015?</p><p>Anser ministern att andra idrottsanläggningar och tävlingsarenor också ska behöva besiktigas av polisen i framtiden?</p><p>Är det rimligt att polisen får åka ut till en grusgrop och besiktiga skjutbanor när det skjuts på gator i Sverige och det råder polisbrist?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H81070",
    "replik": "N",
    "systemdatum": "2020-11-24 16:47:02"
  }
}