{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d9a18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Utvecklingen i Ryssland är mycket allvarlig. Vanstyret i landet under Vladimir Putins ledning och de militära överfallen på grannländer har sänt chockvågor över Europa och världen. Det påverkar högst påtagligt även oss i Sverige. Vi är ju ett grannland till Ryssland.</p><p>Vi har en lång och komplicerad historia med Ryssland. Den sträcker sig många hundra år tillbaka i tiden. Vi är grannar, men vi har inte alltid varit vänner. Sverige är inte fientligt mot Ryssland. Vi är de varmaste vänner till alla ryssar som vill leva ett gott liv i frihet och i demokrati. Men vi är djupt oroade över den utveckling som Ryssland tagit under Vladimir Putins tid vid makten.</p><p>Mordförsöken på Sergej Skripal och Aleksej Navalnyj och inte minst mordet på Boris Nemtsov och tidigare Anna Politkovskaja visar hur skoningslöst den ryska diktaturen och dess allierade grupperingar är. De här dåden - oavsett vem som har genomfört dem - har ett syfte. De sänder en signal att ingen kritiker till Putin går säker någonstans.</p><p>Fru talman! Ryssland vägrade även i FN:s säkerhetsråd att fördöma Aleksandr Lukasjenkos kapning av ett Ryanairplan i Belarus för några dagar sedan. Det är Putins stöd som möjliggör för Lukasjenko att fortsätta att vara diktator i Belarus.</p><p>På samma sätt stöder Moskva en rad diktaturer och skurkstater runt om i världen, inte minst Syrien, Venezuela och Iran. Samtidigt förvägras Ryska federationens invånare sina mest grundläggande friheter.</p><p>Fru talman! Slutsatsen är mycket enkel och koncis. Ingenting vore bättre för Sverige, Europa och världen än om Ryssland blir en demokrati.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}