{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:726 om medel till underhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9351d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för föregående svar!</p><p>Oavsett ministerns lovord ser vi faktiskt inte effekterna av detta i Jämtlands län. Det är inte tillräckligt, och som min kollega Lars Beckman sa håller även expertmyndigheten med om att medlen inte är tillräckliga.</p><p>Jag vill också lyfta upp den mycket orättvisa fördelningen av väganslagen mellan våra län. Fördelningen av pengar baseras på antalet invånare och inte på fakta och faktisk belastning på vägnätet. Jag har många gånger jämfört Jämtlands län med Blekinge län. I Jämtlands län har vi 5 117 kilometer länsvägar. Trafikmängden är 114 miljoner fordonskilometer. År 2019 var vi 130 000 invånare i länet. Motsvarande siffror för Blekinge är 1 412 kilometer länsvägar. Trafikmängden är 79 miljoner fordonskilometer, och länet har 159 000 invånare.</p><p>Det är alltså betydligt längre länsvägssträckor och större trafikmängd i Jämtlands län än i Blekinge län. Ändå får vårt län betydligt mindre anslag. Infrastrukturministern måste förstå det ologiska i detta. Jag har också i många år i riksdagen drivit frågan om nya, rättvisare beräkningsgrunder. Självklart måste det också ske en rimlig fördelning av pengar mellan drift och underhåll respektive investeringar utifrån faktiska behov.</p><p>Min fråga till infrastrukturministern är: När kommer regeringen att införa en mer rättvis medelstilldelning av väganslag baserad på faktiska förhållanden och inte på antalet invånare i länen?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H810726",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:45"
  }
}