{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "237",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar nu utgiftsområde 23 Areella näringar, landsbygd och livsmedel. Jag yrkar bifall till utskottets förslag.</p><p>För oss liberaler handlar det här området i budgetpropositionen lika mycket om de gröna näringarna som om miljövård och klimatpolitik. Det ska gå att leva i hela landet. Samhällsservicen och infrastrukturen ska fungera oavsett var i Sverige man väljer att bo. Det är en frihetsfråga som vi liberaler arbetar hårt för också i andra utskott, till exempel genom satsningar på bredband och goda kommunikationer.</p><p>Den ena delen av den liberala politiken är att det ska gå att driva företag inom de gröna näringarna. Staten ska sköta sin del genom ett effektivt myndighetsarbete så att företagarna kan ägna sig åt att skapa värde ur skogen, marken och havet.</p><p>Den andra och lika viktiga delen av den liberala politiken handlar om en ansvarsfull förvaltning av ekosystemen och om skogens, markens och havens betydelse för klimatarbetet.</p><p>Jordbruket, skogsbruket och fisket måste bedrivas effektivt, men det måste också bedrivas på ett sådant sätt att det inte utarmar ekosystemen. Här finns mycket mer att göra, för det gäller att utveckla hållbara arbetssätt.</p><p>Vi liberaler menar att staten har en viktig roll i att utveckla de här arbetssätten men också i att sprida den kunskap som redan finns. Samtidigt får inte insatserna för att skydda ekosystemen slentrianmässigt utformas så att de omöjliggör jordbruk, skogsbruk, rennäring eller fiske.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>I de fall det är nödvändigt att skydda till exempel skogsmark för att bevara höga naturvärden ska statlig skog användas för markbyten. När det inte är möjligt ska markägaren få ersättning för att skogen blir obrukbar.</p><p>Fru talman! Vi liberaler har i budgetförhandlingarna sett till att få på plats rejäla åtgärder för att ta kontrollen över vildsvinsstammen, och det är vi stolta över. Skadorna som orsakas av vildsvinen måste minska. Jakt men även försäljning och distribution av vildsvinskött underlättas när vildsvinspaketet nu förstärks.</p><p>Problemen med skador på skogen som orsakas av granbarkborren fortsätter att växa. Liberalerna har länge arbetat för att myndigheterna ska få möjlighet att på allvar ta tag i problemen. Därför är vi glada över att ha enats med Centerpartiet och regeringen om att tillskjuta medel till Skogsstyrelsen för att förebygga skador på skogen, inte bara av granbarkborren utan också av bränder, stormar och klövvilt. SLU får också medel för att inrätta ett skogsskadecentrum som ska öka kunskapen om dessa skador.</p><p>Fru talman! Utmaningarna som skogsbruket, jordbruket, rennäringen och haven står inför orsakas till stor del av att klimatet förändras. Arbetet med skogsskador är ett sätt att lindra de konsekvenser näringarna redan drabbats av. Ett annat är de forskningsanslag för växtförädling som SLU får i budgeten.</p><p>Växtförädling har i tusentals år varit ett viktigt verktyg i jordbruket. Tack vare genteknikens genombrott har vi nu för tiden mycket bättre möjligheter än tidigare att ta fram växter som är motståndskraftiga mot klimatförändringarnas effekter. Vi ska vara stolta över att vi har lärt oss hur vi effektivt kan modifiera genomet och främja de egenskaper som behövs.</p><p>Så här på Nobeldagen och med årets pris i kemi till gensaxen är det givetvis extra roligt att konstatera att budgeten lyfter fram den viktiga genmodifieringen i anslaget till SLU. Vi kommer att behöva alla verktyg vi har för att hantera de förändringar vi kommer att uppleva innan vi har stoppat klimatförändringarna.</p><p>Fru talman! Skogen, marken och havet är oerhört viktiga både för klimatarbetet och för att bevara den biologiska mångfalden. Utmaningarna i klimatarbetet är väl kända, men vi glömmer ofta hur viktig frågan om den biologiska mångfalden är. Vi förlorar arter snabbare än någonsin tidigare, och klimatförändringarna gör tyvärr att ökningen tilltar.</p><p>Bara i Sverige finns 5 696 rödlistade arter. Ungefär hälften av dessa finns i skogen och hälften i jordbrukslandskapet, eller jag kanske ska säga att de borde finnas där.</p><p>Skogsbruket och jordbruket är den direkta orsaken till att många arter är hotade. Samtidigt är det företagarna i dessa sektorer som har möjlighet att förhindra att fler arter försvinner.</p><p>Också i klimatarbetet är jordbrukarna och skogsägarna mycket viktiga. Näringarnas egna utsläpp behöver minska, våtmarker behöver återställas, gödselhanteringen behöver förändras och de fossila bränslena behöver ersättas med fossilfria alternativ. Men skogen och marken ger också möjlighet att börja ta tillbaka och binda in koldioxid som vi redan har släppt ut.</p><p>Fru talman! Vi liberaler menar att statens och även EU:s stöd till de gröna näringarna ska användas för att ersätta företagarna för de stora nyttor de gör och kan göra både i klimatarbetet och för att stoppa utarmningen av den biologiska mångfalden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>För oss är det en viktig princip att förorenaren ska betala, men lika viktigt är att den som städar upp efter gamla tiders synder ska få betalt. Jordbrukarna, skogsbrukarna, renskötarna och fiskarna är inte bara företagare. De är våra viktigaste naturvårdare och ofta också hela avgörande för kulturvården. De gör stora insatser för oss alla och förtjänar vår uppskattning.</p><p>Jag yrkar åter bifall till utskottets förslag.</p><p>Slutligen vill jag önska god jul både från mig och min liberala kollega i utskottet, Nina Lundström.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801MJU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:43"
  }
}