{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:84 om tidsgränser för häktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f86dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Damberg för detta. </p><p>När Mikael Damberg tar upp synnerliga skäl ska jag återigen referera vad Sacoföreningen på Åklagarmyndigheten skriver. Åklagarmyndigheten har skrivit sitt remissvar efter att de har tagit del av detta med synnerliga skäl och stött och blött detta. Sacoföreningen skriver: Den möjlighet till förlängning av häktningsfrister som kommer att införas är mycket begränsad då det finns ett krav på mycket högt straffvärde. </p><p>Då har de tagit del av vad ni har skrivit om gängkriminalitet och internationella kopplingar. Detta skriver alltså åklagarna, och det är åklagarna som jobbar varenda dag med detta. </p><p>Även Polismyndigheten, som är den andra myndigheten som jobbar på fältet, på golvet, med detta, säger liknande saker. De säger att det kan vara för höga krav. </p><p>Jag litar mer på att de som jobbar med detta i sin vardag kan detta. </p><p>Utöver det vill jag säga att jag tycker att det är mycket dålig tajmning att föreslå dessa häktningstider med tanke på vad jag har sagt om den grova brottsligheten. Jag är övertygad om att svenska folket vill att fler gängkriminella ska sitta bakom lås och bom, oavsett om de är yngre eller äldre än 18 år. </p><p>Regeringen har många gånger sagt att man ska krossa gängkriminaliteten och göra vad som behövs. Men jag tycker att det många gånger är en massa tomma ord. Vi moderater vill till exempel införa dubbla straff för gängkriminella. Det vill inte regeringen göra. Vi vill sänka gränsen för obligatorisk häktning från minimistraffet två år till ett år. Det vill inte regeringen göra. Vi vill sänka gränsen för att fler unga ska häktas, och vi vill införa särskilda ungdomshäkten. Vi har sett att många av de gängkriminella är under 18 år. De är inga duvungar. Det vill inte regeringen göra. Vi har även många andra bra förslag som jag kan återkomma till. </p><p>Men jag vill tacka för debatten, och jag vill gärna att Mikael Damberg svarar på de frågor som jag ställde. </p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H81084",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:58"
  }
}