{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:418 om prioritetsordningen vid vaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar socialminister Hallengren för svaret.</p><p>Folkhälsomyndigheten har nu backat. När jag skrev denna interpellation fanns denna rekommendation kvar på deras hemsida. Men dagen efter valde man att backa. Mitt inlägg i denna debatt kommer därför inte att bli så långt. </p><p>Men jag ska ändå problematisera varför det uppstod en sådan upprördhet. Det finns nämligen en väldigt stor oro ute bland våra äldre och bland de människor som har en förhöjd risk. </p><p>Jag vet inte hur det är att sitta i regeringsställning nu och hantera denna kris. Men om jag tittar utifrån har jag väldigt många åsikter som moderat och från oppositionen. Men jag förstår också att det inte är enkelt att hantera en pandemi. </p><p>Det är bra att ministern gör ett kraftigt avståndstagande och klart och tydligt anser att det är det medicinska behovet som ska styra. Det är viktigt att inte bara regioner utan även kommuner och regeringen har en uppsökande verksamhet när det kommer till socioekonomiskt utsatta grupper. Det kan vara personer som är hemlösa, personer som har missbruksproblem, personer som inte har en fast bostad etcetera. Med en uppsökande verksamhet kan man identifiera om det finns medicinska behov eller inte. Denna sjukdom kan slå till mot oss alla. </p><p>Fru talman! Det som kritiken handlade om var att man sa att en hel grupp skulle gå före i fråga om den allmänna vaccinationen. Som exempel kan jag ta att en 25-årig illegal invandrare per automatik skulle gå före en person i 60-årsåldern i kön som inte har en förhöjd risk. Men nu har man backat från det. Därmed tänker jag inte heller göra så mycket politik av detta. Jag tackar ministern för att hon tar kraftigt avstånd från Folkhälsomyndighetens rekommendation och att det är behov, ålder och medicinsk status som ska avgöra vid prioriteringen av vaccination och inte att man tillhör en viss grupp. </p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810418",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:29"
  }
}