{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:642 om utbyggnaden av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Miljö- och klimatministern försöker utmåla mig som någon form av vindkraftsmotståndare. Jag tyckte att jag var tydlig i mitt inledningsanförande, men jag ska upprepa att jag tycker att vindkraftsfrågan är viktig. Precis som när det gäller annan kraftförsörjning behöver man belysa den ur alla synvinklar för att vi i så hög grad som möjligt ska kunna säkerställa att vi gör rätt val för framtiden.</p><p>Jag tänker att man behöver vara noga. Men behöver lägga forskning på vad vindkraftverken egentligen har för inverkan på djurlivet, på fåglar och fladdermöss. Hur påverkas renarna när de under lång tid får gå på beten där det finns vindkraft? Är det egentligen så fiffigt med vindkraft i vårt kalla klimat, och vad händer när det bildas is på bladen och iskokor slängs i väg många meter? Borde inte sådana frågor studeras mer, eller tänker ministern och regeringen att det nog går bra att experimentera med sina egna medborgare och den skog som landet grundar sig på?</p><p>Fru talman! En portugisisk avhandling om en hästuppfödare påvisar stora skador hos fölen efter att vindkraftverk ställts upp i närheten,<em> ceteris paribus</em>. Större delen av fölen föddes exempelvis med bockhov, vilket aldrig har hänt tidigare. Detta är naturligtvis bara <em>en</em> historia och <em>en</em> avhandling, men det är viktigt att fundera vidare kring detta: Borde vi inte forska mer om effekterna av vindkraft innan vi lägger alla ägg i den korgen?</p><p></p><p>I både Ragunda och Offerdal finns boende, föreningar och samer som är mycket kritiska till vindkraftsetablering där. Samerna menar att detta inte bara gäller Offerdal utan hela Sápmi. Man har sett forskning som påvisar att detta inte håller ihop tillsammans med rennäringen.</p><p>Gör vi då rätt val inför framtiden? Nu har jag inte ens kommit in på hur fåglar påverkas eller hur räddningstjänsten påverkas genom att de kan behöva hantera bränder flera hundra meter upp och så vidare. Men jag upplever ändå inte att jag får speciellt många svar av minister Bolund i den här frågan.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810642",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:24"
  }
}