{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Tidsbegränsad lösning för att säkerställa tillgång till skolinformation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Rätten att välja skola, det fria skolvalet, är tillsammans med kvalitet och kunskapsfokus bärande delar av Kristdemokraternas skolpolitik. Elever och deras föräldrar ska ha makten att själva välja en trygg skola som man tror passar de egna barnen och som är av god kvalitet. Man ska kunna ge sina barn en skola som ger dem kunskap och förutsättningar att utvecklas och förverkliga drömmar. Skolvalet ska därför kunna göras informerat och baserat på korrekt information om skolornas inriktning, resultat och förmåga att utveckla elevernas kunskap över tid.</p><p>Fru talman! Det är mot den bakgrunden allvarligt att viktig information inte har funnits tillgänglig. Jag noterar att allt fler nu talar om ordning och reda i skolan, och det är verkligen bra. Men det har sannerligen inte varit någon ordning och reda när det kommer till skolstatistiken. Det har faktiskt varit rena cirkusen.</p><p>Det hela började med att SCB våren 2019 oväntat meddelade en ny tolkning av vad som räknas som sekretessbelagda uppgifter. Kritik riktades då från nästan alla politiska partier, från Sveriges Kommuner och Regioner och från Friskolornas riksförbund, men i december 2019 slog som bekant Kammarrätten i Göteborg sedan fast att uppgifter om friskolors genomströmning, betygsättning och elevsammansättning skulle omfattas av sekretess. Det var också detta som ledde fram till att Skolverket gjorde bedömningen att man inte längre kunde publicera någon statistik på skolnivå.</p><p>Fru talman! Man tänker ju att regeringen då snabbt borde ha tagit sitt ansvar och agerat för att skolstatistiken snarast skulle kunna vara offentlig. Det gjorde man inte. Det dröjde ett halvår från domen i kammarrätten innan regeringen, den 18 juni 2020, gav Skolverket i uppdrag att kartlägga och redovisa vilka lagändringar som skulle behövas för att statistiken skulle kunna vara tillgänglig. Man beslutade dessutom att uppdraget skulle redovisas till regeringen först den 4 september 2020, alltså fyra dagar efter det datum från och med vilket Skolverket bedömde att man var tvungen att ta bort all skolstatistik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsbegränsad lösning för att säkerställa tillgång till skol-information</p><p>Hemligstämplandet av skolstatistiken, som blivit en följd av regeringens senfärdighet och misskötsel av frågan, har försvårat inte bara för elever och föräldrar inför skolvalet utan också för beräkningen av skolpeng och tilldelningen av statsbidrag. Det har försvårat för de så viktiga kunskapsutvärderingarna och för kvalitetsgranskningen av den svenska skolan. Inte ens Skolinspektionen har kunnat genomföra ordentlig tillsyn eftersom skolstatistiken inte har kunnat ligga till grund för inspektion.</p><p>Fru talman! Kristdemokraterna vill stärka det fria skolvalet. Men för att det ska vara möjligt måste elever och föräldrar kunna göra ett aktivt och informerat skolval, och då måste data kunna jämföras.</p><p>Den här tidsbegränsade lösningen med ett undantag i offentlighets- och sekretesslagen för att säkerställa tillgång till skolinformation är efterlängtad. Det är på tiden att vi får en återställare som gör att information och uppgifter kan delas på samma sätt som tidigare. På Kristdemokraternas vägnar yrkar jag därför bifall till utskottets förslag i betänkandet.</p><p>Vi vill samtidigt betona att en permanent sekretessbrytande regel behöver komma på plats snarast så att det även fortsättningsvis går att ta del av de uppgifter som krävs för en god skolutveckling, för granskning av skolor och fördelning av statsbidrag och inte minst för att elever och föräldrar ska kunna använda sin rätt att välja skola till att göra fria, informerade och välgrundade skolval.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H801KU31",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:01"
  }
}