{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:324 om jämlik vård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Frågan är oerhört relevant. I svallvågorna av det som hände är det väldigt många som har följt detta. Det är människor som vittnar om - jag kan lämna telefonnummer när vi kommer utanför lokalen - att de har nekats anställning inom vården för att de har en viss partitillhörighet. Det är allvarligt, för då börjar man värdera människor efter partitillhörighet, och det hör inte hemma i ett land som ska vara demokratiskt. Vi firar trots allt 100 år av demokrati i det här landet.</p><p>Den här diskussionen kan vi mycket väl fortsätta med utanför kammaren. Och jag kan överlämna telefonnummer, så kan statsrådet själv få prata med människor som faktiskt har råkat ut för detta.</p><p>Sjukvård ska vara lika för alla. Och jag förstår inte varför man ställde frågan om partitillhörighet i det här sammanhanget, där det var fråga om ett uppträdande för barn. Jag förstår inte den frågan. Statsrådet borde också bli orolig, för det visar att det finns några inom sjukvården som inte följer de demokratiska principerna. Detta är allvarligt.</p><p>Jag hoppas nu, och utgår från, att den här debatten leder till ändringar inom sjukvården, så att det inte sker en sortering på något sätt och att de som söker tjänster inom sjukvården inte blir värderade efter politisk tillhörighet, oavsett vilket parti det är fråga om. Alla ska ha rätt att söka ett jobb och få ett jobb inom sjukvården, och alla som söker vård ska få vård utifrån behov och den sjukdom som man söker för.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810324",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}