{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Förarbevis för vattenskoter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman!  År 2015 gav riksdagen ett tillkännagivande till regeringen om att det behövde införas förarbevis och åldersgräns för framförande av vattenskoter. Det var 2015, fru talman. Smaka på den! I dag är det 2021. Det har tagit sex år för regeringen att ta fram detta lagförslag. Visst kan man ha respekt för att det ska utredas. Det ska inte bli fel när man inför nya lagar och regler. Men det roliga - eller rättare sagt det tragiska - är att på det lagförslag som regeringen har lagt fram har det getts nya tillkännagivanden, då förslaget från regeringen enligt trafikutskottet inte höll måttet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förarbevis för vattenskoter</p><p>Vi vill till exempel att man ska införa ett teknikneutralt obligatoriskt förarbevis kopplat till fart. Vi sverigedemokrater anser till exempel att 35 knop hade varit en bra hastighet. Det är en hastighet som motsvarar ungefär 65 kilometer i timmen. Det bör gälla alla farkoster.</p><p>Det andra är att man inom befintlig utbildning ska kunna fortsätta utbildningen så att man inte, som tidigare talare har sagt, uppfinner hjulet en gång till, utan att det går väldigt fort.</p><p>Fru talman! Sjösäkerheten är mycket viktig, och det har den alltid varit. Under pandemin har vi dessutom sett att det blivit ett enormt tryck på försäljningen av båtar och andra flytetyg. Det är inte konstigt att det har blivit mer populärt att köpa en båt och vistas i skärgården eller längre ut till havs. Då det inte längre går att resa utomlands har väldigt många valt att köpa en båt och semestra på hemmaplan.</p><p>Den som går i båtköpartankar och har läst på vet att det är väldigt svårt att få tag i en båtplats i vissa delar av landet. Där kan man få vänta i upp till tio år eller mer för en båtplats.</p><p>Den som har gjort sin läxa och vet att det är svårt att få en båtplats men ändå vill ha ett vattengående fordon kan välja att köpa en mindre båt eller en vattenskoter som man med släp kan köra ned i vattnet via en ramp. Senare när man är färdig för dagen kan man lasta på den på släpet och köra hem den igen då det inte finns båtplatser.</p><p>Utskottet reagerade redan 2015 på att sjösäkerheten behövde ses över och att olyckor med just vattenskotrar var överrepresenterade. Varje sommar sker otäcka olyckor med snabbgående båtar och vattenskotrar. Att framföra en snabbgående båt eller en vattenskoter kan inte liknas vid vägtrafik. Det lurar väldigt många faror i vattnet: grund, grynnor och märken som är utplacerade. De med sjövana kan lätt navigera sig förbi dessa hinder, men för dem som inte har sjövana kan olyckan vara ett faktum.</p><p>Utskottet har valt att innefatta snabbgående flytetyg och inte bara vattenskotrar i detta lagförslag. Socialdemokraterna och Miljöpartiet har motsatt sig detta. De hävdar att konstruktionen är annorlunda. Här får jag ge Socialdemokraterna och Miljöpartiet rätt. Ja, en båt är en båt, och en vattenskoter är en vattenskoter. Men när man preciserar hur en vattenskoter ser ut i lagtext kommer tillverkarna - och de har redan möjliggjort det - enkelt att kunna modifiera vattenskotern så att den liknar en båt. I dag finns det dessutom båtar med vattenjet som inte är mycket större än en vattenskoter, och dessa kan framföras i hiskeliga hastigheter.</p><p>Fru talman! Sedan ska vi inte glömma att de som framför snabbgående båtar inte är speciellt skyddade. Om man kör på ett grund i hög fart blir det tvärstopp. Man kan lätt slå ihjäl sig. Vi är absolut inte emot vare sig snabba båtar eller vattenskotrar. Självklart ska man få köra fort. Man ska kunna åka vattenskidor, hoppa på vågor eller bara transportera sig fram snabbt. Men det ska ske med kunskap och omdöme.</p><p>Fru talman! Vi yrkar bifall till reservation 7 och i övrigt till utskottets förslag i betänkandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förarbevis för vattenskoter</p><p>(Applåder)</p><p>I detta anförande instämde Patrik Jönsson och Thomas Morell (båda SD).</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H801TU12",
    "replik": "N",
    "systemdatum": "2021-10-01 15:15:52"
  }
}