{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a927a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Riksrevisionen har granskat Sveriges biståndsmyndighet, Sida, och hur Sida jobbar med kreditgarantier. Orsaken till granskningen är att garantier har fått en ökad betydelse inom svenskt utvecklingssamarbete. Det har vi hört flera exempel på från föregående talare.</p><p>Det här är ett finansiellt instrument som liknar en försäkring som gör att den risk som det innebär att låna ut pengar minskar. Genom att Sverige erbjuder kreditgarantier kan banker och investerare investera i utvecklingsrelaterade projekt som annars inte hade fått finansiering. Det ger nya möjligheter till jobb och utveckling i fattiga länder.</p><p>Riksrevisionens övergripande slutsats är att garantiverksamheten bedrivs på ett effektivt sätt. Man anser att regeringens styrning har varit tydlig och lämnar därför inga rekommendationer till regeringen. För Sidas del ger Riksrevisionen rekommendationer om att säkerställa att det ska gå att följa de överväganden som har legat till grund för garantiernas utformning. Kreditgarantiernas kontrollmekanismer är enormt viktiga. Både analys före beslut och uppföljning efteråt är viktigt.</p><p>Miljöpartiet kämpar för en värld i balans där solidaritet och respekt för mänskliga rättigheter kombineras med hållbar utveckling och klimaträttvisa över hela världen. Den gröna rörelsen vill stärka det internationella samarbetet för miljö, fred, demokrati och utveckling. Där är biståndet för världen fattigaste en viktig del, och i ljuset av det senaste årets pandemi är resurser till återuppbyggnad än mer viktiga. Här kan garantierna ge möjlighet för människor i utsatta situationer att få tillgång till det kapital som behövs för att starta en verksamhet som gör att de kan försörja sig.</p><p>Garantierna gör att även de som annars har svårt att få lån, till exempel kvinnor och unga entreprenörer, kan få den möjligheten. I Malawi får kvinnliga jordbrukare möjlighet till lån för investeringar samtidigt som de får utbildning för att utveckla sin verksamhet. I Etiopien får en bank grundad och styrd av kvinnor möjlighet att utöka sin verksamhet ytterligare. Genom den har kvinnliga kaffeodlare fått ökad tillgång till marknaden.</p><p>När den biologiska mångfalden minskar och klimatförändringarna ökar drabbas människor som redan lever i fattigdom allra hårdast. Kampen om vatten, land och andra naturresurser är redan i dag en bakomliggande orsak till en rad våldsamma konflikter och krig. Därför måste mer göras för att rätt och rättvist förvalta våra gemensamma naturresurser. Det handlar om vår gemensamma framtid. Ett hoppfullt exempel här är investeringsplattformen Trine där småsparare i Sverige kan göra kapital tillgängligt för utbyggnad av solenergi i Afrika, tack vare Sidas garantier. Det minskar utsläpp och ger ren el till tiotusentals människor.</p><p></p><p>Sveriges utrikespolitik ska fungera som en helhet. Miljöpartiet vill att Sveriges engagemang ska stärka demokrati, mänskliga rättigheter och klimat- och miljöarbete och minska fattigdom. </p><p>Vi ser i världen i dag ökad fattigdom och stora hälsoutmaningar i spåren av pandemin. Vi ser skenande klimatförändringar och ett ekosystem i kris. Det är utmaningar som ingen kan lösa själv. Det kan vi såklart bara göra om vi samarbetar globalt. För Miljöpartiet är det självklart att golvet för biståndet ska vara 1 procent av bni så att vi kan fortsätta att driva en biståndspolitik som gör skillnad på riktigt och som når de människor som har det allra svårast.</p><p>Som flera har nämnt tidigare: Inte ens om alla länder som kan tog ansvaret att lägga 0,7 procent - eller ännu hellre tog det ansvar som Sverige tar och lade lite till - skulle pengarna som behövs finnas. Därför blir den uppväxling som de här krediterna kan bidra till särskilt viktig.</p><p>Sverige har en lång historia av ett starkt engagemang i utvecklingssamarbete och fattigdomsbekämpning. I dag behövs våra insatser kanske mer än någonsin. Det behövs sådana som inte backar när det blir en kris utan står kvar och kanske till och med går framåt. Då är det viktigt att vi kan bidra till säkrare sätt att investera som gör det möjligt för fler att bidra där det behövs som mest för att skapa förutsättningar för bättre levnadsvillkor för de människor som lever i fattigdom och förtryck.</p><p>Fru talman! Jag yrkar bifall till förslaget i utskottets betänkande.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}