{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "88db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Hej till alla er som sitter hemma och tittar.</p><p>I dag debatterar vi och fattar beslut om Sveriges militära insats i Mali, det vill säga FN:s stabiliseringsinsats Minusma.</p><p>Nyligen tog den trettonde svenska gruppen över stafettpinnen i Sveriges insats i Mali. Sedan vi diskuterade FN-insatsen senast har Sveriges stora camp, Camp Nobel, avvecklats och våra svenska soldater flyttat från Timbuktu till Gao till den nya Camp Estelle.</p><p>Det är nu ett stort antal svenska soldater som har varit på plats i Mali. Det här året har såklart bytena inom FN-insatsen varit extra svåra med tanke på pandemin och de långa karantänstider som den har inneburit.</p><p>Jag vill självklart också inleda med att framföra ett stort tack till alla dem som har varit en del av insatsen och alla dem som precis nyligen har påbörjat sitt uppdrag där. Ni som deltar gör stora uppoffringar. Ni är borta under lång tid från era familjer och era vänner här hemma, och ni deltar i ett arbete som innebär stora risker. De anhöriga som är kvar hemma och väntar med säkerligen en stor känsla av oro är också värda vår tacksamhet och vårt stöd för att få vardagen hemma att fungera så bra som möjligt under tiden.</p><p>Herr talman! I den proposition som regeringen har lagt fram beskrivs bakgrunden till Sveriges insats i Mali, och vi får en beskrivning av säkerhetsläget i landet. Det går att läsa att Mali är ett av världens fattigaste länder och att det sedan lång tid tillbaka råder väpnad konflikt. Det är stora problem med drog- och vapenhandel, kidnappningar och terrorism.</p><p>Säkerhetsläget i Mali har under de senaste åren pendlat fram och tillbaka. Ett fredsavtal har skrivits under men sedan brutits. Det senaste året har utvecklingen tyvärr blivit ännu sämre med en ny statskupp och efterföljande osäkerhet.</p><p>Konflikterna har sin grund bland annat i stora klimatförändringar i landet. Minskad nederbörd och stor torka har gjort att människor tvingats lämna sina hem med ökad fattigdom och utsatthet som följd. Här ser vi hur viktigt det är att se klimatförändringar och naturkatastrofer som säkerhetspolitiska hot och som grund till krig och konflikt. Att bekämpa klimatförändringarna är därför att arbeta för en säkrare och fredligare värld. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Som kontrast lever vi i ett av världens fredligaste, säkraste och rikaste länder. Det är därför självklart att Sverige ska delta i internationellt arbete för att främja fred, demokrati, säkerhet och utveckling i världen.</p><p>Vi gör detta på olika sätt, framför allt med bistånd och med olika former av expertis för att bygga upp demokratiska samhällen och institutioner men också med militär för att bevara säkerhet och skydda civilbefolkningen.</p><p>Det är viktigt att vi alltid ser de bakomliggande orsakerna till krig och konflikter och aktivt är med och arbetar internationellt för att konflikter inte ska uppstå. Sveriges olika former av biståndsarbete är ett förebyggande arbete för att undvika krig och lidande för civilbefolkning runt om i världen.</p><p>Herr talman! För ungefär ett och ett halvt år sedan var jag en av de fyra ledamöter i försvarsutskottet som fick möjlighet att besöka Sveriges camp utanför Timbuktu. Vi besökte den tionde svenska gruppen på plats i Mali. Under tre intensiva dagar fick vi ta del av det arbete som görs inom Sveriges insats. Genom att besöka soldaterna på plats fick vi mycket större förståelse för hur arbetet och livet är under en internationell insats. Det var en stor upplevelse att få vara med på plats under ett fåtal dagar. Vi fick också lära oss hur samarbetet i FN-insatsen fungerar - ofta väldigt bra men också med stora utmaningar.</p><p>Vi förstår att det innebär mycket hårt och tidsödande arbete för Sveriges försvarsmakt att delta i stora internationella insatser. Vi vet att det innebär en omprioritering av arbetet, men det är en viktig prioritering att delta i FN:s arbete runt om i världen.</p><p>För Vänsterpartiet är det otroligt viktigt att Sveriges militära insatser sker under ledning av FN med tydligt stöd i folkrätten i stället för att ledas av Nato eller av enskilda länder. Respekten för folkrätten måste såklart alltid finnas med i grunden. I det här fallet grundar sig insatsen på en inbjudan från Malis regering och ett stort antal beslut och resolutioner inom FN.</p><p>Detta är en förutsättning för att Vänsterpartiet ska ställa sig bakom internationella insatser. Men även om vi är stora anhängare av FN:s arbete för fred och utveckling måste vi erkänna att FN har brister. FN behöver demokratiseras och bli effektivare, bättre och mer jämställt. Sverige har en framträdande roll i de olika delarna av FN:s arbete för utveckling och förbättring. Det är en del av vårt solidariska arbete för en fredlig och demokratisk utveckling i världen.</p><p> Slutligen vill jag tacka regeringen för att man i propositionen så tydligt tar upp Sveriges arbete för att främja kvinnors deltagande utifrån FN:s resolution 1325 om kvinnor, fred och säkerhet och för att man har så starkt fokus på detta i vårt internationella arbete. Att Sverige har en feministisk utrikespolitik är viktigt för oss i Vänsterpartiet. Vi ska vara ett internationellt föredöme i vårt jämställdhetsarbete.</p><p>Det ska också nämnas att Sverige är en stor biståndsgivare till Mali och att vi deltar aktivt med ett stort humanitärt stöd till de många miljoner människor som lever under mycket svåra förhållanden.</p><p>Vi i Sverige ska göra det vi kan för att stödja arbetet för fred, demokrati och utveckling i Mali och i grannländerna så att Malis befolkning får leva i frihet, fred och demokrati tillsammans framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}