{
  "anforande": {
    "dok_hangar_id": "5081109",
    "dok_id": "H80966",
    "dok_titel": "Protokoll 2020/21:66 Tisdagen den 19 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "66",
    "dok_datum": "2021-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:287 om skydd i fordonsregistret för känsliga yrkesgrupper",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da1bb4d1-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det är inte riktigt så enkelt. Jag har ju egen erfarenhet. När det här hände - det är visserligen snart 20 år sedan - var det inte så enkelt att få sina uppgifter skyddade. Vi lyckades till slut i alla fall få hemligt nummer till telefonen, men i övrigt gick det inte.</p><p>Bilregistret är det absolut enklaste sättet att ta reda på var en människa bor. Kan man bara identifiera den individ som sitter i bilen behöver man sedan bara slå på registreringsnumret, och så har man platsen direkt. Den kommer inom 40 sekunder - och då kan syftet alltså vara att hota, påverka, skrämma, misshandla eller vad det nu är.</p><p>Yrkesgrupperna på den rättsvårdande sidan och inom Försvarsmakten är oerhört viktiga för skyddet av vår demokrati. Ingen ska så enkelt som genom en knapptryckning på en dator inom loppet av 40 sekunder kunna komma åt en individ som man sedan kan göra en åtgärd emot. Vår demokrati och vårt skydd i samhället måste vara viktigare än så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har skrivit till Transportstyrelsen för att få mina uppgifter skyddade. Jag fick svar i dag, klockan 8.59, att det inte var möjligt. Där är vi alltså. Vi kan inte skydda våra viktiga personer i samhället - poliser, åklagare, domare och så vidare. Det är inte så enkelt, som statsrådet vill göra gällande, att man med bara en knapptryckning kan få sina uppgifter skyddade. Jag har provat. Det har inte fungerat.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810287",
    "replik": "N",
    "systemdatum": "2021-03-16 19:10:28"
  }
}