{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Barn som bevittnar brott ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fe852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Politiken ska stödja familjer. Familjen är den grundläggande gemenskapen i samhället, och därför ska familjebildning och familjesammanhållning underlättas och uppmuntras. Familjens integritet ska respekteras, och föräldraansvaret ska tydliggöras och uppmuntras.</p><p>I de flesta fall är föräldrarna barnets bästa skydd. Tyvärr gäller det inte alla barn. Tyvärr händer det saker inom familjen som inte borde få hända. Vi ser hur misshandel och våldsbrott inträffar också i hemmet, och då drabbas barnen, ibland direkt men även indirekt när de får uppleva våld i det hem som ska vara en trygg plats för deras uppväxt.</p><p>Vid dessa tillfällen är det viktigt att samhället är vaksamt för att fånga upp tecken på att det finns problem inom en familj och agerar kraftfullt för att få stopp på våldet. Med alla verktyg måste samhället tydligt markera att detta våld är oacceptabelt.</p><p>Kristdemokraterna arbetar brett för att stärka det rättsliga skyddet för barn som utsätts för brott och för barn som bevittnar brott, exempelvis vid våld i nära relationer.</p><p>Herr talman! Barn som själva utsatts för eller bevittnat våld eller sexuella övergrepp är i ett oerhört underläge, särskilt om brottet begåtts av någon närstående. Samhället måste bli bättre på att lyssna på signaler från barn som far illa och vara berett att agera. Samarbetet mellan rättsväsen, sjukvård och socialtjänst måste fungera så att det utsatta barnet inte hamnar mellan stolarna.</p><p>Barnahus är ett samarbete mellan myndigheter kring barn som utsatts för brott. Polis, socialtjänst, psykolog, åklagare och läkare är samlokaliserade. Barnet får vara i en barnvänlig miljö vid förhör eller undersökningar. Polisförhören brukar hållas av en särskilt utbildad person, och åklagare, socialtjänst med flera följer förhöret så att barnet inte behöver berätta sin historia fler gånger än nödvändigt.</p><p>Barnahus bör tillgängliggöras över hela landet, och vi kristdemokrater är därför glada att riksdagen biföll just ett sådant förslag i april 2020.</p><p>Barnahus finns på många platser i landet men fungerar olika bra, inte minst när det gäller tolkningen av respektive myndighets sekretesslagstiftning. Vissa barnahus verkar ha löst sekretessfrågan på ett funktionellt sätt medan andra tolkar sekretessreglerna mer bokstavbundet. Då riskerar samarbetet mellan de olika parterna att inte fungera så som avsett.</p><p></p><p>En förändring av sekretesslagstiftningen behövs för att tillgodose barnens behov av hjälp och skydd. Det skulle också vara välkommet på fler områden där olika myndigheter samverkar kring barn, exempelvis då barn riskerar att hamna i kriminalitet.</p><p>Det är viktigt att barns rättigheter i rättsprocesser stärks. Kristdemokraterna har motionerat om en särskild företrädare för barn som utsatts för brott av en vårdnadshavare Barn som utsatts för brott som ger fängelse i straffskalan ska också har rätt till målsägandebiträde.</p><p>Rättsprocessen bör göras så lindrig som möjligt. Därför måste alla yrkesgrupper inom rättsväsendet som möter barn utbildas. Domare och åklagare som handhar mål som rör övergrepp på barn ska ha specialkompetens för det.</p><p>Herr talman! Även då barnet inte har varit det primära offret för brottet kan barnet i allra högsta grad vara ett offer, särskilt när det gäller våld i hemmet. Det finns därför ett behov av att barn som bevittnat våld i hemmet synliggörs bättre i rättsprocessen. Vi är därför positiva till den lagändring som föreslås.</p><p>Vi i Kristdemokraterna har ett barnperspektiv på all vår politik. Att använda våld mot annan för att skada ett barn är en särskilt grym handling. Propositionen är därför ett välkommet steg för att motverka det våld som inom hemmets ram drabbar barn. Förslaget att införa ett nytt brott, barnfridsbrott, som straffbelägger att utsätta ett barn för att bevittna vissa brottsliga gärningar i nära relation är tillfredsställande och möter till viss del det som vi motionerat om tidigare.</p><p>Men Kristdemokraterna vill, liksom en majoritet av utskottet, se en annan straffskala än den som föreslås. Regeringen föreslår att straffskalan för det föreslagna brottet ska vara densamma som för grov kvinnofridskränkning, det vill säga fängelse i nio månader till sex år. Men straffskalan både för grov kvinnofridskränkning och för barnfridsbrott bör i våra ögon höjas, och därför vill vi likt en majoritet av utskottet att regeringen agerar enligt dagens tillkännagivande och anger att den föreslagna straffskalan för brottet barnfridsbrott är för låg och bör höjas.</p><p>Herr talman! Vi Kristdemokrater instämmer i den kritik som Barnombudsmannen, Bris och Rädda Barnen framför i sina remissvar gällande att barnet måste bevittna våld för att det ska bli aktuellt att betraktas som ett barnfridsbrott. Det räcker alltså inte med en upplevelse.</p><p>Som en av remissinstanserna skriver kan barn uppleva efterspelet av en misshandel i hemmet utan att ha bevittnat själva akten, detta i form av blåmärken hos en förälder eller ett syskon, spår av blod eller förstörd inredning. Det är förstås en komplex fråga hur en sådan lagstiftning skulle utformas, men för att ge ett utökat skydd för barn anser vi att även detta förhållande behöver utredas.</p><p>Utifrån denna bakgrund yrkar jag bifall till reservation 3.</p><p>Herr talman! Vi anser också att barnets rätt till ombud bör förstärkas. I den utredning som ligger till grund för regeringens förslag föreslås att frågan om att införa en ny form av ombud för barn ska utredas särskilt. Vi delar utredningens bedömning att det finns stora luckor när det gäller tillvaratagandet av barns rätt utanför det område som omfattas av den särskilda företrädarens uppdrag.</p><p>Barn som har bevittnat, eller för den delen utsatts för, brott kan ha ett särskilt behov av att deras intressen tas om hand av någon utomstående. Regeringen bör därför tillsätta en utredning med uppdraget att undersöka hur ett barnombud skulle kunna stärka barns ställning när vårdnadshavarna saknar förmåga att uppfylla sina plikter som barnets ställföreträdare.</p><p></p><p>Vi anser också, som tidigare anförts, att verksamheten inom barnahus bör bli likvärdig och tillgänglig i hela vårt land så att barn som drabbats av våld får möta experter i en barnvänlig miljö.</p><p>Regeringens förslag möter ett behov och avhjälper en lucka som finns i dagens lagstiftning, men som beredningen i utskottet visar behöver det kompletteras för att lagändringen ska bli helt verkningsfull och fullständig.</p><p>Vi kristdemokrater stöder det tillkännagivande som utskottets majoritet har föreslagit och naturligtvis också Kristdemokraternas yrkande och reservationer, men i denna debatt yrkar jag som jag tidigare sagt bifall endast till reservation 3.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU35",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:49"
  }
}