{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ae0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I början av mars 2020 tog jag tillsammans med riksdagsledamöter från ett flertal andra partier emot Ted Hui och den delegation från Hongkong som han ledde. De reste runt i Europa för att väcka uppmärksamhet för situationen för demokrati och mänskliga rättigheter i Hongkong för att världen skulle bry sig och agera, särskilt i en tid när frågor om mänskliga rättigheter hade åkt ned på den globala dagordningen med Donald Trump som president.</p><p>I maj 2020 såg jag på Twitter bilder hur Ted Hui blev bryskt utsläpad av parlamentets personal när han försökte tala i Hongkongs parlament, ett parlament likt riksdagen. Att jag i dag skulle bli utsläpad ur kammaren av er andra här inne är såklart otänkbart, men i Hongkong har det redan skett.</p><p>Under sommaren 2020 drevs den så kallade nationella säkerhetslagen för Hongkong igenom. Genom den blev det uppenbart att rättssystemet i Hongkong inte längre är fristående. Flera länder har därför valt att avsluta sina avtal med Hongkong, och EU har uppmanat medlemsstaterna att granska säkerhetslagens effekter på gjorda överenskommelser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Den 26 augusti 2020 greps Ted Hui. Han tvingades under hösten att avgå som parlamentsledamot, och nu har hans familj tvingats på flykt utomlands. De söker nu asyl, senast i Australien. Regimen har straffat honom genom att frysa hans banktillgångar och sätta upp honom på en lista över efterlysta, som om vi vore i vilda västern.</p><p>Jag hittade hans visitkort. På det står det att han är vald parlamentsledamot och att han representerar det demokratiska partiet, som till och med har en fredsduva som sin logga.</p><p>I delegationen fanns också en ung kvinna, som var tillbakadragen under en stor del av besöket. Men samtidigt utstrålade hon styrka. Hon var en av organisatörerna för de modiga motdemonstranterna, de som tog över gatorna i folkliga massprotester med miljoner deltagare, de som fick öka på sin skyddsutrustning när våldet från polisen ökade och de som ockuperade sina universitet i syfte att göra sina röster hörda.</p><p>Trots deras kamp blev de brutalt nedslagna av den kinesiska regimen. Hongkongs ledare Carrie Lam har blivit symbolen för någon som är beredd att sälja ut sitt land och sin demokrati.</p><p>Fru talman! Den svenska regeringen och EU har under lång tid kommit med ett flertal skarpa uttalanden om situationen i Hongkong. Men när det har kommit till handling och agerande har det varit obefintligt.</p><p>I EU:s beslut står det att medlemsstaterna ska vidta åtgärder. Den svenska regeringen har inte följt det beslutet. Regeringen kan inte visa på en enda konkret åtgärd som man har vidtagit. I stället listar regeringspartierna i tid och otid skäl till att man inte ska agera. Det är precis vad Peking vill. Det är därför bra att riksdagen i dag agerar och fyller den lucka som regeringen har skapat.</p><p>Avtalet om rättshjälp mellan Sverige och Hongkong är i grunden ett bra avtal. Det är viktigt att länder kan hjälpa varandra i att finna såväl bevis som dem som begår brott. Det stärker vår rättsstat och minskar strafffriheten för internationell brottslighet.</p><p>Men när Hongkong inte längre är en demokrati riskerar avtalet att bli en hjälp för regimen att förfölja sitt folk. I avtalet finns det undantag som gör att ett land kan neka det andra landet rättshjälp. Det gäller till exempel politiska brott. Problemet med avtalet är att den bedömningen ska göras av polisen, och polisen är inte Utrikesdepartementet. De ska bekämpa brott i Sverige och inte följa utvecklingen för demokrati i Hongkong. Regeringen har kopplat till avtalet inte gett några instruktioner till rättsvårdande myndigheter. Man har helt frånsagt sig ansvar och styr inte.</p><p>Vi har sett det förut. I går hade näringsutskottet och utrikesutskottet möte med handelsministern och Exportkreditnämnden, EKN, efter att myndigheten hade beviljat krediter till diktaturens Belarus. Sådant ska inte hända i Sverige. Men sådant händer när regeringen inte tar sitt ansvar.</p><p>Om Ted Hui skulle återvända till Sverige, skulle då svenska rättsvårdande myndigheter hjälpa regimen att samla bevis mot honom? Det vet vi inte. Men vi vet att om avtalet om rättshjälp avslutas kommer så inte att ske.</p><p>Vi i riksdagen tar vårt ansvar. Vi tillkännager härmed följande för regeringen: Hongkong är inte längre en demokrati. Hongkong styrs numera från Peking. Därför kan Sverige inte längre ha ett avtal om rättshjälp med Hongkong. Därför tillkännager vi att avtalet ska sägas upp.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H801JuU25",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:44"
  }
}