{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:305 om patent och immaterialrättsskydd på vaccin mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige är ofta en tydlig, konstruktiv och aktiv röst. Vi är en påtryckande röst inom ramen för EU, så även i det här fallet.</p><p>Sverige och övriga medlemsstater företräds i de här sammanhangen av EU. Det gäller bland annat det möte i mars som Lorena Delgado Varas hänvisar till och som ska ske inom ramen för WTO, där Indiens och Sydafrikas förslag tas upp. Men det är klart att Sverige också har möjlighet att påverka EU:s inställning och vara pådrivande.</p><p>Jag vill verkligen understryka att jag kommer att fortsätta arbetet med att låg- och medelinkomstländer måste få tillgång till vaccin. Det gäller kanske framför allt låginkomstländer och utvecklingsländer. Det måste finnas en solidarisk vision i detta.</p><p>Det regelverk som finns på plats måste kunna användas flexibelt utan att man gör stora förändringar i regelverket, för det är också tidskrävande. Om vi nu har flexibilitet i regelverket och man fastnar på grund av en administrativ börda, byråkrati och så vidare är det naturligtvis inte acceptabelt. Därför är det också viktigt att säkerställa effektiviteten i regelverket och i efterlevnaden av de flexibla undantagen och de så kallade tvångslicenserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta borde absolut kunna vara tillämpbart i det här fallet - inte för att vänta till 2024 eller ens 2022 eller 2023, utan självklart ska detta komma på plats mycket snabbare. Tiden är inte med oss nu, utan den är emot oss. Det är bråttom. Jag instämmer i detta. Sverige kommer att vara en pådrivande röst för att det här ska kunna hanteras effektivt inom ramen för nuvarande regelverk.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810305",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}