{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2711d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 21, men vi sverigedemokrater står naturligtvis bakom alla våra reservationer.</p><p>Skolor har stängts ned, arbetsplatser ändrar skepnad från kontoren till hemmen, evenemang och event har ställts in, och man kan säga att samhället går på sparlåga för att övervintra den pandemi som har lagt sig som en våt filt över världen. </p><p>Jag tror att tillgången till digital teknik aldrig har varit så viktig som nu. Man behöver den för att kunna gå i skola eller arbeta, och för väldigt många är den nödvändig för att kunna ha en social kontakt. Delar av befolkningen har vart socialt avskurna, då människor mer eller mindre har suttit i husarrest under lång tid. Det skapar en stor oro att inte kunna träffa sina nära och kära som man tidigare kanske träffat regelbundet. Vi människor är sociala, och berövas vi kontakten med vänner och släkt är risken stor att vi blir deprimerade och att livsglädjen försvinner. Därför är det oerhört viktigt att åtminstone kunna ha digital kontakt och kunna prata och se sina vänner och släkt.</p><p>Fru talman! Ingen här inne i kammaren kan hävda att internet och de tjänster vi nyttjar för vårt dagliga arbete har fungerat klanderfritt. Det har varit digitala möten där man har svårt att koppla upp sig, ljudet fungerar inte, det går inte att se bilder som visas i bildspel - och hur loggar man ens in på alla olika mötesplattformar som erbjuds? Det är en djungel och absolut inte problemfritt. Försök ha ett digitalt möte på ett tåg! Det är en total omöjlighet. För att attrahera fler att åka tåg är det enligt vår uppfattning viktigt att resenärerna kan utnyttja sina mobiltelefoner och datorer för att arbeta på tågen, vilket förutsätter ett väl fungerande mobilnät med god täckning. På många tåg finns tillgång till internet, men den är sällan tillfredsställande eftersom mobiltäckningen längs järnvägen ofta är dålig.</p><p></p><p>Jag behöver ofta resa i tjänsten, och för min del är det tråkigt att inte kunna arbeta under resan. Det hade absolut underlättat, då jag har tre timmars tågresa i vardera riktningen till och från jobbet. Visst, jag får planera tiden och undvika att resa när jag har inplanerade digitala möten, men det stjäl mycket tid.</p><p>För företagare krävs i dag många gånger stabilt internet bara för att kunna ta betalt av kunder, då kontanthanteringen mer och mer försvinner. Det blir svårare för oss konsumenter att handla när fler och fler inte tar mot kontanter, vilket gör att färre har kontanter i sina plånböcker. Utan bra internet blir det svårt, om inte omöjligt, för vissa att bedriva sin verksamhet.</p><p>Näringsverksamhet blir också alltmer beroende av en snabb och stabil internetuppkoppling, inte minst i takt med att många moment och tjänster automatiseras. Tar man dessutom hänsyn till att en lång rad industriella maskiner och arbetsfordon redan i dag arbetar uppkopplat mot exempelvis tillverkare och beställare, eller att nästa generations personbilar kommer att kommunicera trådlöst i realtid med olika databaser, står det klart att täckningsgraden måste bli bättre för att möjliggöra liv på lika villkor över hela landet.</p><p>Att leva och verka i en stor stad där fibernätet är relativt utbyggt är ganska smärtfritt, men skillnaden mellan stad och land är stor. I Stockholm är täckningsgraden 97 procent, medan den i mindre tätorter kan ligga på 40-50 procent och i ren glesbygd ännu lägre. Snabbt bredband är en grundläggande infrastruktur som vi behöver i samhället. Det är en demokratifråga. Pandemin synliggör att vi behöver bra, stabil uppkoppling i hela Sverige. Vi måste kunna sköta arbete, företag och skola var vi än bor.</p><p>Fru talman! Regeringen har visionen om ett helt uppkopplat Sverige eftersom det skapar förutsättningar för att bo och verka i hela landet och driva tillväxt och innovativ produktion. Det är absolut inga fel på visionen - den är riktigt bra - men när det gäller regeringens mål och hur man ska nå dem är det inte lika bra.</p><p>På kort sikt var målsättningen att 95 procent av alla hushåll och företag skulle ha tillgång till bredband med minst 100 megabit per sekund redan år 2020. År 2020 har passerat, och målet har inte uppnåtts.</p><p>På längre sikt har regeringen bedömt att det behövs mål på två områden: tillgång till snabbt bredband i hela Sverige och stabila mobila tjänster av god kvalitet. Där är ledordet \"användning utan upplevd begränsning\". Det är jättebra.</p><p>Målen innebär att 98 procent ska ha tillgång till bredband om minst 1 gigabit per sekund i hemmet och på arbetet. Resterande 1,9 procent ska ha tillgång till minst 100 megabit per sekund, och 0,1 procent ska ha tillgång till minst 30 megabit per sekund senast år 2025. Målen innebär också att alla senast år 2023 ska ha tillgång till stabila mobila tjänster av god kvalitet där de normalt befinner sig.</p><p></p><p>Ganska nyligen gick det att läsa i en kvällstidning om digitaliseringen och om regeringens mål. I artikeln kunde man läsa att det enligt Post- och telestyrelsen krävs statliga investeringar på 20-22 miljarder kronor för att nå slutmålen 2025 och att det i delar av landet är endast 10 procent av hushållen som har tillgång till en hastighet om minst 100 megabit per sekund. PTS har kalkylerat att den totala kostnaden är ca 53 miljarder, och marknaden är villig att investera 31 av dessa miljarder. </p><p>Värt att notera är att regeringen i sin budget för 2021 anslår 1,8 miljarder för fortsatt bredbandsutbyggnad, och då krävs enorma resurstillskott under resterande år fram till 2025 för att nå målen. Vi kan bara hoppas att så blir fallet.</p><p>Fru talman! Vi vill uppmärksamma de svårigheter som rättsvårdande myndigheter ofta möter och de mycket höga kostnader de måste betala till mobiloperatörer när de behöver utnyttja hemliga tvångsmedel i samband med brottsutredningar. Det kan exempelvis handla om att genomföra telefonavlyssning eller om att få tillgång till olika slags trafikuppgifter. Detta kan få till följd att rättsvårdande myndigheter avstår från att inhämta dessa uppgifter även om de kan vara avgörande för utredningsarbetet.</p><p>Vi anser därför att det är rimligt att man i operatörernas sändnings- och frekvenstillstånd inför ett krav på samverkan med rättsvårdande myndigheter i samband med brottsutredningar och att man reglerar ersättningsnivåerna för att få tillgång till vissa uppgifter som mobiloperatörerna har. Ersättningsnivåerna ska enligt vår uppfattning vara rimliga i förhållande till den arbetsinsats som krävs för att få ut relevant information från operatörerna. </p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H801TU4",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:33"
  }
}