{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0750430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som ledamot av Sveriges riksdag är det fjärde gången jag är med och förlossar ett försvarsbeslut. Som flera varit inne på har det varit en lång grossess den här gången. Om några veckor är det jämnt fyra år sedan Försvarsberedningens arbete påbörjades. Värkarbetet, fru talman, har varit både svårt och utdraget. Det har tillförts både dropp och smärtlindring. Men till slut, i september, såg totalförsvarspropositionen äntligen dagens ljus.</p><p>Nu sitter kanske regeringen och funderar på om man efter voteringen i morgon ska få ensam vårdnad om det som har producerats. Jag vill redan här och nu försäkra regeringen om att vårdnaden kommer att bli gemensam. Det finns alla skäl för den här kammaren att natt och dag vaka över den nyss tillblivna telningen.</p><p>För ett par dagar sedan på Twitter gick en förutvarande försvarsminister ut och gjorde sin egen tolkning av försvarsbeslutet. Han menade att satsningarna på armén gör att vårt skalförsvar, det vill säga våra fjärrstridskrafter, utarmas. Han menade att följden skulle bli att vi för kriget in på egen, svensk, mark.</p><p>Fru talman! Det är min uppfattning att den förutvarande försvarsministern har fel - dubbelt fel.</p><p>Vi fortsätter lägga huvudparten av våra materielanslag på stridsflyg och ubåtar. Så kommer det att förbli under avsevärd tid, bedömer jag. Men det faktum att vi nu satsar en del på vår oanständigt lilla armé har väldigt stor betydelse.</p><p>Det finns inget som är så krigsavhållande som en armé av anständig kompetens och storlek. Vi har sett i väpnade konflikter de senaste 20 åren hur stormakterna hemskt gärna skickar sina örlogsfartyg och sitt stridsflyg. Men de vill inte gå in på marken. Sådana operationer kräver helt andra ledtider och är förenade med mycket stora risker och kostnader.</p><p>Därför behöver armén växa och bli större. Vi går i detta försvarsbeslut från 24 kanoner till 72. Det innebär fortfarande att Sverige har färre kanoner än stridsflygplan. Det är en helt unik mix - inget annat land på jorden ser ut på det här sättet, och man kan ju fundera över skälen till att det är så.</p><p>I det sammanhanget vill jag säga något apropå Niklas Karlssons kommentar att om Finland bestämmer sig för Gripen ska vi göra det bästa operativa samarbete vi kan. Jag vill ta tillfället i akt att säga att även om Finland <em>inte</em> väljer Gripen är det min uppfattning att vi ska skaffa oss det bästa operativa samarbete vi kan.</p><p>Fru talman! Försvarsmakten tillförs 200 miljarder extra under 20-talet. Det är det som redan nu är beslutat. Totalt uppgår försvarsanslaget fram till 2030 till drygt 800 miljarder.</p><p>Som folkvald känner jag alltid en stor oro när myndigheter snabbt tillför stora resurser. Det är viktigt att vi vakar över kostnadseffektivitet och rationalitet.</p><p>Liberalerna har inför det här beslutet slagits för bland annat att en ny anslagsfinansierad myndighet ska inrättas vars enda uppgift är att granska, följa upp och utvärdera vårt totalförsvar, både det militära och det civila. Den ska startas senast den 1 januari 2023 och kommer att väsentligt förbättra både regeringens, antar jag, och riksdagens uppföljning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Vi har också med detta totalförsvarsbeslut fått tillbaka något som kallas objektsramar. De ska finnas för undervattensförmågan och för stridsflyget. Objektsramar fanns en gång i tiden, ända fram till slutet av 90-talet. De innebär att man sätter en yttersta prislapp för dessa två förmågor, och ska den prislappen rubbas på något sätt måste regeringen få riksdagens godkännande för det.</p><p>Vi inför också en princip om design-to-cost. Det vill säga att den ekonomi som är avdelad för en verksamhet eller för ett materiellt objekt, den gäller. Riskerar man att hamna i fördyringar eller förseningar, vilket är samma sak, ska man hitta finansiering inom den berörda verksamheten - inom den berörda försvarsgrenen, säger jag för att vara extra tydlig.</p><p>Som flera varit inne på har vi också en kontrollstation efter valet 2022. Det är då vi ska fatta beslut om ekonomiska ramar för perioden 2026-2030. Liberalerna, och såvitt jag förstår även Centerpartiet, vill att vi ska fortsätta resan mot 2 procent. Jag bedömer, fru talman, att det nästan oavsett valutgång kommer att finnas en majoritet för det i denna kammare.</p><p>Den 30 augusti skrev tre borgerliga partier en ganska uppmärksammad DN Debatt-artikel med angivande av vad man ville genomföra, det vill säga helheten i Försvarsberedningens rapport <em>Värnkraft</em>. Varenda en av de punkterna, fru talman, finns nu med i den principöverenskommelse som ligger till grund för totalförsvarspropositionen. Enda skillnaden är att finansieringen åren 2026-2030 får vänta med beslut till efter valet 2022. Det tycker jag, fru talman, när jag ser det så här i efterhand, är ett mycket gott facit av det arbete som har skett.</p><p>Och det ska väl sägas: Socialdemokraterna står nu här och säger att de tillför resurser, men det var väldigt svårt att få Socialdemokraterna med på vagnen i budgetbeslutet 2018. Det var väldigt svårt att pressa fram ramökningarna på 25 miljarder i augusti 2019. På sluttampen fick vi närmast krama ur regeringen de sista 13 miljarderna som också tillförs. Man har, fru talman, i stort sett varit emot varenda krona i förstärkning.</p><p>Jag ska ta det avslutande fort. När det gäller vinsthemtagningar på det civila försvarsområdet får vi nu en bred utredning om personalförsörjning för civilförsvaret, innehållande även civilplikt. Vi har en ingång som innebär att väg- och vattenbyggnadskåren samt byggnads- och reparationsberedskapen ska återinföras. Den fanns under kalla kriget och hade stor betydelse. Vi får dessutom en utredning om en polisiär förstärkningsresurs. Det är dock inte avgjort ännu, Mikael Oscarsson, om den kan användas även i kristid eller inte.</p><p>Det är också viktigt för mig, fru talman, att vi nu har en rekommendation till alla svenska medborgare att kunna klara sin egen försörjning under en veckas tid vid en kris. Det är ett viktigt steg.</p><p>Med det yrkar jag bifall till reservation 4 och 54.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:40"
  }
}