{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:716 och 717 om förvaring av hjälpmedel och Boverkets hantering av lagen om bostadsanpassningsbidrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8bd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mitt svar till Lars Beckman kvarstår om han är intresserad av att höra det. Vi arbetar med den här frågan, men man ändrar inte bostadsanpassningslagen på fyra månader. Det vet egentligen Lars Beckman, men jag förstår att det inte finns något intresse av att ge uttryck för det i talarstolen.</p><p></p><p>Att förskriva någon ett hjälpmedel är en skyldighet. I frågan om att se till att man också kan ta hand om det har vi dels en dialog med SKR, dels ser vi över om vi behöver ändra i lagstiftningen.</p><p>Det är inte så, Lars Beckman, att det i bostadsanpassningslagen står uppräknat ett antal olika insatser man kan få och att vi bara behöver lägga till en insats som heter rullstolsgarage eller förråd. Det är inte riktigt så enkelt. Men det är klart att den här domen har gjort att vi behöver titta på frågan.</p><p>Tro dock inte att man ändrar lagstiftning på fyra månader, Lars Beckman och andra som lyssnar! Jag förväntar mig inte att alla förstår det, men jag kanske trodde att Lars Beckman som riksdagsledamot hade en liten aning om det.</p><p>Det är svaret. Vi arbetar med frågan, och vi kommer att hantera den framöver. Men jag kan inte tala om ett datum för Lars Beckman vare sig nu eller om han ställer en interpellation om två veckor igen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120210601ip",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}