{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:582 om effekter på biologisk mångfald av vindkraftverksutbyggnad till havs",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5db12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Staffan Eklöf för en väldigt välkommen debatt. Jag är glad över att vi kan ha en diskussion om biologisk mångfald och vikten av denna. Jag kan erkänna att jag har saknat engagemang från riksdagen när Miljöpartiet har drivit de frågorna, så det är fantastiskt att vi kan få upp intresset för dem. Jag hoppas också att det engagemanget sprider sig till fler områden än bara motstånd mot vindkraft. Det har jag inte sett än så länge, men vi får väl se om det också dyker upp.</p><p>Det är otroligt viktigt att vi värnar haven som livsmiljö. Haven är en viktig del av mänskligheten, och mänsklighetens behov täcks till stor del genom det som haven producerar. Det handlar om miljarder människor runt om i världen som är beroende av protein från haven.</p><p>Vi vet också att det finns stora hot mot havens livsmiljö. Det handlar om klimatförändringen, som vi vet påverkar haven i extremt stor utsträckning, både genom uppvärmning och genom att koldioxiden i sig leder till en försurning som påverkar livsmiljön för väldigt många arter. Det handlar också om många andra risker, som överfiske. Det handlar om plastnedskräpning, där det finns en väldigt oroande utveckling. Fortsätter vi den utvecklingen kommer vi att ha mer plast än fisk i haven om bara några årtionden.</p><p>Detta är en utveckling som regeringen väldigt kraftigt kämpar emot. Vi har varit en internationell förkämpe för havsmiljön, inte minst under Isabella Lövins ledning som miljöminister. Det är jag väldigt stolt över.</p><p>Det är viktigt att komma ihåg att man i miljöpolitiken måste ha en helhetsbild. Man kan inte bara titta på varje enskild sakfråga för sig. Vi vet att vindkraften har en enormt stor betydelse i att minska användningen av kolkraft och fossil energi i EU över huvud taget. Den exploatering och utveckling som vi nu har sett inte minst i Sverige, där vindkraften växer enormt snabbt, gör att vi kan exportera rekordmycket el som ersätter både brunkol och stenkol i Europa och därmed också minskar Europas klimatpåverkan väldigt kraftigt.</p><p>I den jämförelsen skulle jag säga att klimatförändringen och dess effekter på havsmiljön nog är en större utmaning än vindkraftsutbyggnaden på havet.</p><p>Staffan Eklöf försöker få det till att vindkraftverk kommer att byggas överallt. Det är väldigt långt ifrån sanningen. Det är väldigt stora havsområden som finns både runt Sverige och i EU, och det är ingen som har föreslagit att hela havsmiljön eller grunda bottnar över huvud taget ska bebyggas överallt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också väldigt lätt att titta på hur regeringen har agerat när det gäller de här frågorna. Staffan Eklöf kan själv gå in och se att regeringen vid flera tillfällen har sagt nej till exploatering med havsbaserad vindkraft, just med hänvisning till att det är särskilt känsliga områden och arter som behöver skyddas och att det faktiskt har företräde i vissa fall.</p><p>Samtidigt kommer regeringen att fortsätta vara en stark förespråkare och förkämpe för de förnybara energislagen. I den kampen saknar vi tyvärr Sverigedemokraterna. Sverigedemokraternas passion verkar tvärtom handla om att motarbeta förnybar energi i alla dess former, inte minst vindkraft. Det är svårt att komma ifrån misstanken, fru talman, att engagemanget mot vindkraft i verkligheten bara handlar om Sverigedemokraternas kärlek till kärnkraften och att man ser den fantastiska utbyggnad som nu sker av förnybar energi i Sverige och i Europa som ett hot mot kärnkraftsutvecklingen.</p><p>Där är jag i så fall överens med Staffan Eklöf. Den förnybara energin är den som är billigast, som går snabbast att bygga ut och som också gör att både fossil energi och kärnkraft håller på att bli olönsamma. Där hänger vår politik ihop, det vill säga kampen för biologisk mångfald och klimat. Tyvärr saknar vi det från Sverigedemokraterna.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810582",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:28"
  }
}