{
  "anforande": {
    "dok_hangar_id": "5102439",
    "dok_id": "H809147",
    "dok_titel": "Protokoll 2020/21:147 Onsdagen den 23 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "147",
    "dok_datum": "2021-06-23 00:00:00",
    "avsnittsrubrik": "Särskild debatt om konflikten i Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "848f5a42-3428-ec11-915b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om konflikten i Mellanöstern</p><p>Fru talman! Den dramatiska upptrappningen av konflikten mellan israeler och palestinier inleddes militärt genom att Hamas och andra terrorgrupper i början av maj påbörjade en kraftig raketbeskjutning av Israel. Beskjutningen var urskillningslös och träffade mestadels civila mål. De raketer som avfyrades nådde stora delar av Israel, och vissa hade en räckvidd som motsvarar de raketer som har använts för att leverera taktiska kärnvapen. Det handlade således inte om några hemmasnickrade fyrverkeripjäser.</p><p>Vi kan med andra ord bara glädjas över att Israels mycket avancerade luftvärnssystem lyckades skjuta ned flera av raketerna. Med tanke på antalet raketer som avfyrades finns dock inget luftvärnssystem i världen som kan garantera att raketer inte slipper igenom och leder till civila dödsoffer.</p><p>Precis som vilken suverän stat som helst valde Israel att besvara attacken mot dess territorium och mot dess befolkning. Man gjorde det genom att bekämpa olika militära installationer i Gaza. Det ska inte alls behöva sägas att de använt sig av en fundamental rätt till självförsvar, en rättighet vi måste förstå och försvara. Samma grundläggande rätt skulle vilken annan demokrati som helst i världen ha använt sig av om den utsatts för militära attacker. Det gäller inte minst när man som i detta fall utsätts för renodlade terrorattacker mot civila.</p><p>Fru talman! Att Israel har investerat så mycket i att utveckla ett oerhört dyrt men världsledande luftvärnssystem för att motverka attacker på sin civila befolkning är ett tydligt tecken på vad Israel kontinuerligt utsätts för. Vidare är det ett tydligt tecken på landets defensiva agerande, som vi återkommande ser, oaktat de återkommande, omfattande och urskillningslösa angreppen. Trots en kontinuerlig beskjutning från Gaza valde Israel även denna gång att avstå från att gå in med marktrupper, vilket är ytterligare ett tecken på landets defensiva strategi.</p><p>Med detta i åtanke får vi inte glömma det fundamentala ansvaret att i största möjliga mån skydda sin befolkning. Vid långvariga och urskillningslösa beskjutningar är det nämligen upp till varje land att agera. Något annat är fullkomligt otänkbart i en välfungerande demokrati. Israel har svarat och anfallit militär infrastruktur av olika slag i Gaza. Dessa attacker har i vissa fall också tyvärr inkluderat byggnader som även har en civil funktion. Men faktum kvarstår: Israel har gjort mer än det som folkrätten kräver och i möjligaste mån varnat civila som uppehållit sig i områden där Israel bekämpar terrorister. Att det är på detta vis borde det rimligtvis inte råda några som helst tvivel om.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:36:30"
  }
}