{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a627a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! En av utvecklingspolitikens bistra sanningar är att pengarna inte räcker. Världens samlade biståndsbudgetar kommer inte på långa vägar att räcka till för att förverkliga målen i Agenda 2030 och för att lyfta människor ur fattigdom och se till att vi når de utvecklingsmål som vi gemensamt har enats om ska uppnås under detta decennium.</p><p>Om vi ska nå de globala målen måste vi kunna utnyttja andra finansieringskällor. Till viss del handlar det om att se till att korruption och skatteflykt inte urholkar ekonomin och utvecklingskraften i utvecklingsländerna och om att korrupta ledare inte får stjäla från sin egen befolkning. Men framför allt, fru talman, är vår utmaning att mobilisera andra finansieringskällor och privat kapital för att nå utvecklingsresultat. Garantiverksamheten är en viktig del i att förverkliga detta.</p><p></p><p>Även om det är ett relativt nytt instrument och förhoppningsvis ett instrument som kommer att utvecklas ser vi redan ganska goda tecken. Det var med nöje som jag läste granskningen från Riksrevisionen, och jag är säker på att det inte är den sista granskning som vi kommer att se på detta område. Det som redan nu kan uttolkas är att det är ett instrument som redan är viktigt och som har potential att utvecklas och göra ännu mer nytta.</p><p>Centerpartiet vill att biståndsbudgeten i betydligt högre grad än i dag ska fungera som en hävstång för att mobilisera bredare resurser, alltså precis det som garantiverksamheten är tänkt att göra.</p><p>Vi vill se att stater, däribland Sverige, är med och försöker minska risken för den som vill investera för att uppnå utvecklingsresultat. Vi vet alla att ett problem när det gäller att försöka lyfta folk ur fattigdom, bygga rikare länder och se till att de fattigaste länderna i världen utvecklas är att det är osäkra miljöer att verka i. Vi vet att det är så för dem som arbetar med biståndet, och vi vet att det är så för företag. Det kan vara knepigt att ha personal där. Man tar ekonomiska risker. Och vi vet att respekten för äganderätten, för privatpersoner såväl som för företag, ofta brister.</p><p>Allt detta summerar till en högre risk. Om vi ska kunna göra det tillräckligt säkert och lite säkrare lite oftare, för att få lite fler investeringar för varje år som går i dessa miljöer, behövs instrument, och det behövs verktyg för att sänka tröskeln. Det är precis detta som garantiverksamheten skulle kunna vara.</p><p>Detta handlar om att till exempel svenska företag, som har ett stort kunnande på klimat- och miljöområdet, som har ett stort know-how när det handlar om att bygga hållbar tillväxt och som ofta också är bra på att skapa arbetstillfällen med sjysta villkor, oftare ska våga investera i miljöer där det svenska biståndet verkar och på så sätt bygga bredare och mer långsiktiga relationer.</p><p>Fru talman! Om det är något som vi också vet är det att målet med biståndet är att vi inte ska behöva ge det och att vi en dag ska kunna säga att vi nu har uppnått våra mål, att vi nu har nått så långt vi kan nå med utvecklingspolitiken och att det nu handlar om att gå över till bredare relationer, att vi fortsätter att ha en relation med de länder, lokalsamhällen och regioner där vi verkar och att vi knyter tätare band till Sverige samtidigt som vi hjälper till att lyfta människor ur fattigdom, bygga hållbara samhällen och bygga jämställdhet, demokrati och rättssäkra samhällen runt om i världen.</p><p>Garantiverksamheten kan också ha en viktig roll för att se till att de ekonomiska resurserna når dem som kämpar för att lyfta sig själva, dem som kämpar för att lyfta lokalsamhället ur fattigdom, dem som kämpar för att göra precis samma fattigdomsresa som Sverige har gjort under de senaste 170 åren. Det är de som vi vet inte nås tillräckligt, de som har svårt att ansluta till de finansiella flödena och de som har svårt att få ett lån för att utveckla eller starta sitt företag och ta det arbete som de redan gör men faktiskt kunna omsätta det till ett företagande i en offentlig och vit ekonomi. Här kan garantiverksamheten ha en viktig roll för att minska risken.</p><p></p><p>Det är såklart inte ett verktyg som står helt för sig självt. När vi använder garantiverktyget är det viktigt att det också handlar om att växla upp resurser för att nå utvecklingsresultat. Det handlar inte om att vi ska flytta pengar från en statlig budget till ett företags intäktssida. Det som är glädjande i Riksrevisionens rapport är att det, åtminstone så här långt, är en risk som man har kunnat klara av att undvika. Det kommer inte att bli en mindre utmaning när verktyget förhoppningsvis skalas upp och utvecklas.</p><p>Vidare, fru talman, blir allt detta inte mindre viktigt efter det år som vi precis har haft, efter coronapandemin som har slagit in och inneburit att vi har tappat kanske tio år eller mer av utvecklingsresultat och fattigdomsbekämpning.</p><p>Vi vet att hundratals miljoner nu riskerar att kastas tillbaka in i fattigdom, och om man kastas tillbaka in i fattigdom kommer som ett brev på posten den ökade risken för ojämställdhet, för könsbaserat våld och för att flickor och pojkar hålls hemma från skolan. Det handlar om alla de andra utvecklingsresultat som vi strävar efter. Vi riskerar att tappa utvecklingen på alla områden när fattigdomen nu åter breder ut sig i breda lager i pandemins spår.</p><p>Det kommer just nu, efter pandemin, när vi ska försöka bygga tillbaka, att vara viktigt att vi vänder den utveckling som skett under pandemin, när handelskedjor har brutits, när ekonomier har saktat ned, när företag har tvingats stänga igen och när affärsmöjligheter för vanliga människor har försvunnit.</p><p>Vi vet att vår utmaning de närmaste åren är att göra allt vi kan för att få den motsatta utvecklingen - precis det som hänt det senaste decenniet: att frihandeln verkar, att fler kopplar in i globala värdekedjor och att fler får möjlighet att vara företagare och lyfta sig själva, sina barn och sitt lokalsamhälle ur fattigdomen. Här kan garantiverksamheten också spela en ytterst viktig roll, genom att se till att de positiva ekonomiska trenderna blir så starka som möjligt i verkligheten efter pandemin.</p><p>Fru talman! Jag har sagt att jag är glad över Riksrevisionens granskning. Jag hoppas att detta innebär att vi får en mer spänstig debatt om vad vi vill använda garantiverksamheten till och hur vi använder biståndsbudgeten som en hävstång för att nå ytterligare utvecklingsresultat.</p><p>Som sagt har vi en utmaning även om fler länder når märket 0,7 procent av bruttonationalinkomsten i bistånd och även om fler länder förhoppningsvis gör som Sverige och ser att de behöver ta ett särskilt ansvar och lägger sig över det märket. Även om vi klarar detta räcker de offentliga medlen inte till, utan vi måste kanalisera alla ekonomiska strömmar vi kan om vi ska klara av att nå målen i Agenda 2030.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}