{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "940f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag talar en majoritet i Sveriges riksdag om att det går för långsamt och att det inte räcker. Regeringens och dess samarbetspartier Liberalernas och Centerpartiets arbete med LSS och den personliga assistansen är inte tillräckligt prioriterat, och det går för långsamt. </p><p>Den debatt vi har här i dag gäller huvudmannaskapet för den personliga assistansen. I dag är huvudmannaskapet för personlig assistans delat mellan stat och kommun, vilket innebär att bedömningarna kan skilja sig åt mellan olika kommuner. Det kan också skilja sig åt mellan stat och kommun. Detta är ett system som har fött oro och otrygghet och som i grunden är rättsosäkert. Det har också lett till att människor hamnar i kommunarrest när en kommuns bedömning kan skilja sig från en annans. </p><p>Vi moderater anser att människor som behöver samhällets stöd för att kunna ha en meningsfull sysselsättning och ett fungerande liv inte ska riskera att användas som kommuners budgetregulatorer när den kommunala ekonomin är svag. Därför, fru talman, har vi moderater tillsammans med Vänsterpartiet och Kristdemokraterna väckt ett utskottsinitiativ i socialutskottet för att skicka en stark signal om att detta arbete måste prioriteras. Trots olika politiska förhållningssätt i många frågor, och så även i denna fråga, har vi alltså hittat en samsyn i en sakpolitisk fråga där vi vill driva på regeringen - en regering som inte har prioriterat frågor som rör människor som behöver samhällets stöd. Ett annat tragiskt exempel på detta är att vi under året med pandemin har sett en förhalning och fördröjning av ekonomisk ersättning till riskgrupper. Bilden av Socialdemokraterna håller verkligen på att krackelera. </p><p>Vårt utskottsinitiativ har nu vunnit majoritet i socialutskottet, och regeringen måste lyssna. Men under de gångna veckorna, fru talman, har en rad frågor uppstått. I lördags kunde vi höra en intervju i <em>Ekot</em> där Socialdemokraterna företräddes av Mikael Dahlqvist, som hävdade att Socialdemokraterna ännu inte bestämt om det är statlig eller kommunal huvudman som Socialdemokraterna vill se. Delat huvudmannaskap vill man inte ha, men om det ska vara stat eller kommun är fortfarande uppe för diskussion. Vi har också hört Centerpartiets Sofia Nilsson säga att Socialdemokraterna ännu inte har bestämt sig. </p><p>Mot den bakgrunden är det ju lättare att förstå varför det inte händer så mycket. Januariöverenskommelsens partier tycks inte vara överens, och då händer det inte så mycket. Det vore alltså en välgärning för oss alla om Socialdemokraterna i dag kunde klargöra om det som står i reservationen gäller, om det är intervjun från i lördags som gäller eller om det är uppgifterna från de övriga kamraterna i januariöverenskommelsen som gäller. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Huvudmannaskap för personlig assistans</p><p>Fru talman! Nästa fråga är hur Liberalerna kan acceptera att det inte händer mer. Varför har man undertecknat en överenskommelse som inte ger en tydligare prioritet till den här frågan, som man säger sig värna så mycket? Varför valde Liberalerna inte att sälla sig till oss moderater, vänsterpartister och kristdemokrater när förslaget om statlig assistans nu kom upp? Orden om att man var först i Sverige med att driva kravet på statlig assistans klingar ju tomma när man inte tar chansen att genomdriva det. </p><p>Dessutom, fru talman, vill jag lyfta fram att Liberalernas företrädare i dessa frågor har försökt misskreditera detta förslag. Det har anförts att människor nu bör känna oro för att förlora sin kommunala assistans. Det är i grunden djupt ohederligt och naturligtvis inte sant. Därtill har vi den intervju som jag tidigare hänvisade till, där Mikael Dahlqvist uttryckte att Socialdemokraterna ännu inte har bestämt sig. Där sa samme liberale företrädare, Bengt Eliasson, att han ser ett möjligt genomförande först 2025. Det, mina vänner, är ett svek mot alla de människor som behöver ett beslut och ett besked i den här frågan.</p><p>Fru talman! Flera företrädare har här i talarstolen talat om tiden. Ja, hur kan man inte se tiden som viktig? Det har redan gått två år på den här mandatperioden, och det arbete som januariöverenskommelsens partier pratar om har ännu inte inletts. Det är klart att tiden är oerhört viktig. Jag hörde också Miljöpartiets företrädare säga \"om vi är överens\". Det skickar ännu mer oroväckande signaler och gör ju det initiativ som i dag har vunnit majoritet i socialutskottet än viktigare. Det är än viktigare att riksdagen skickar denna signal till regeringen.</p><p>Utredningar finns, men ytterligare arbete behöver göras. Jag noterar att de reserverande partiernas uppfattning om huruvida det går att hantera komplicerad lagstiftning skyndsamt skiljer sig åt beroende på vilken lagstiftning vi pratar om. Vi har börjat bereda ett utskottsinitiativ från Centerpartiet, som tycker att lagstiftningsprocessen runt pandemilagar måste ske betydligt snabbare än vad regeringen planerar. Jag delar den uppfattningen; det vill jag verkligen understryka. Men när det gäller de mest utsatta människorna i Sverige kan det alltså gå år efter år. Nej, kära januaripartier - det här duger inte! Vi måste se till att det händer någonting betydligt snabbare för dessa människor.</p><p>Jag har en sista fråga till januaripartierna. I den budget som diskuterades här i går, och som vi diskuterar i samtliga utskott, finns det i tabell 7.11 Volymer inom olika transfereringssystem - jag anger detta så att ni alla kan kontrollera att jag verkligen läser ur regeringens egna papper - en kolumn som anger antal personer med assistansersättning och hur regeringen anser att detta kommer att utvecklas under de kommande åren. Min fråga till januaripartierna är: Hur kan det komma sig att utfallet 2019 var 14 295 personer och att januaripartierna och regeringen räknar med att detta ska minska till 12 921 till 2023? Det vore mycket intressant att få ett svar. Jag tycker att frågan förtjänar att få ett svar i kammaren i dag, när vi ska fatta beslut om den personliga assistansen. </p><p>Jag yrkar bifall till utskottets förslag i betänkandet. </p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H801SoU10",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:26"
  }
}