{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av Sveriges del i PISA 2018",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e44b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill till att börja med yrka bifall till utskottets förslag.</p><p>PISA-rapporterna är en otroligt viktig värdemätare för tillståndet i OECD-ländernas skolor och för benchmarking mellan länderna. När Sverige under ett antal år hade resultat under OECD-snittet blev det en betydelsefull drivkraft för kvalitets- och kunskapsutveckling.</p><p>Men det här bygger på att proven är jämförbara. Det finns ett väl utvecklat regelverk för vilka elever som ska delta och vilka som ska undantas med hänsyn till att elevens språkkunskaper är otillräckliga och provresultatet därför inte kan förväntas spegla elevens verkliga kunskaper. Konkret handlar kravet om att eleven ska ha fått undervisning på svenska i ett år.</p><p>Mycket är redan sagt och skrivet i denna fråga, och jag ska inte upprepa den debatt som förts här. Men då den andel av Sveriges elever som undantogs från att genomföra provet vida översteg den andel elever som bara fått undervisning på svenska i ett år är det stor risk att resultatet inte är representativt för svensk skola som helhet.</p><p>Detta kunde vi var och en läsa oss till samma dag som rapporten publicerades. Det behövde vi inte vänta på någon Expressenjournalistik för att göra.</p><p>Det var bra att regeringen reagerade och ville utreda frågan, men metoden för utvärdering riskerar att brista i trovärdighet. När den berörda myndigheten ska utreda sig själv och när OECD utreder med hjälp av Skolverkets handläggare finns det risk att eventuella missförhållanden inte uppdagas.</p><p>Därför yrkar jag bifall till utskottets förslag med ett utskottsinitiativ om att omgående tillsätta en oberoende utredning för att se över det underlag och de metoder som användes i Sveriges del av PISA 2018 och hur dessa påverkade resultatet.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H801UbU4",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:01"
  }
}