{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Hållbarhetskriterier - genomförande av det omarbetade förnybartdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "012d7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En av de allra största frågorna i dag är klimathotet. Vi har talat om det många gånger här i riksdagen och om vikten av att ställa om och av hållbar utveckling.</p><p>Effekterna av klimatförändringarna är redan här. Men vi har också många av lösningarna i sikte, och den tekniska utvecklingen går väldigt snabbt. Många svenska företag går i bräschen för omställningen med fossilfritt stål, hållbara batterier och elbilar.</p><p>För omställningen och för Sverige är hållbara biobränslen och biodrivmedel väldigt viktiga. Att byta ut fossila komponenter mot förnybara är helt avgörande för att vi ska nå Sveriges uppsatta klimatmål.</p><p>I EU:s nuvarande förnybartdirektiv finns krav på att biodrivmedel och flytande biobränslen ska uppfylla kriterier för hållbarhet och för minskade växthusgasutsläpp för att de ska kunna användas för vissa syften, bland annat stödgivning, förmånsbehandling inom EU ETS, elcertifikatsystem och reduktionsplikten, för att nämna några.</p><p>Direktivet har ändrats vid flera tillfällen och omarbetades i sin helhet 2018. Det nu omarbetade förnybartdirektivet ska vara genomfört senast den 30 juni 2021. Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>Det finns två hållbarhetskriterier i direktivet som behöver vara uppfyllda för att biodrivmedlet ska räknas som hållbart. Det första är markkriteriet, som alltså rör marken som råvaran odlas på. Marken får inte ha hög biologisk mångfald eller höga kollager. Det andra kriteriet är att biodrivmedlet ska ge minst 50 procents växthusgasreduktion i förhållande till utsläppen om fossila bränslen i stället hade använts. Det finns också specialregler om man använder sig av restprodukter eller avfall i produktionen. Huvudregeln är då att markkriterierna inte gäller för avfall och restprodukter.</p><p></p><p>Den stora förändringen efter omarbetningen av förnybartdirektivet är att det nu införs hållbarhetskriterier för användning av fasta och gasformiga biobränslen för produktion av el, värme, kyla eller bränslen. Både markkriterier och krav på minskade växthusgasutsläpp införs för dessa biobränslen. Därutöver höjs kraven på minskade växthusgasutsläpp för biodrivmedel och flytande biobränslen </p><p>För biodrivmedel och biobränslen som framställs av skogsbiomassa föreslås särskilda hållbarhetskriterier. Kraven innebär att det ska finnas en lagstiftning i det land där biomassan produceras som bland annat säkerställer skogsföryngring och skydd av arealer som utsetts för naturskyddsändamål och att det vid avverkningen tas hänsyn till att jordbeskaffenheten och den biologiska mångfalden ska bevaras. I direktivet ställs även krav på att landet som skogsbiomassan kommer från ska vara part i Parisavtalet. Landet ska också ha en lagstiftning i enlighet med artikel 5 i Parisavtalet eller ha ett förvaltningssystem för ursprungsområdet som säkerställer att kollager och kolsänkor i skogen bibehålls eller förbättras på lång sikt.</p><p>Vidare ställs krav på att det i fråga om avfall eller restprodukter som kommer från jordbruksmark ska finnas övervaknings- eller förvaltningsplaner för att hantera påverkan på jord och markens kollager.</p><p>Fru talman! Det här är ett tekniskt och ganska krångligt direktiv, men det är viktigt. För omställningen - och för Sverige - är hållbara biobränslen och biodrivmedel väldigt viktiga. Att byta ut fossila komponenter mot förnybara är helt avgörande för att vi ska nå Sveriges uppsatta klimatmål. Och då behöver vi ha tydliga kriterier för vad som är hållbart.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:44"
  }
}