{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:700 om regeringens ekonomiska politik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9600fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns många behov i Sverige för vilka man skulle behöva ytterligare resurser. Jag tänker inte minst på våra pensionärer som har slitit ett helt långt yrkesliv men som ändå har alltför låga pensioner.</p><p>Jag tänker på äldreomsorgen, som uppenbart behöver förstärkas. Jag tänker på personalen som springer och sliter. Den försöker göra sitt allra bästa. Men de har ändå inte tid med det där lilla extra som att hålla i handen och kanske dricka en kopp kaffe tillsammans med våra äldre.</p><p>Vi ser på sjukvårdsköerna som har byggts upp under coronakrisen och som behöver betas av i snabb takt. Vi har barnen i skolan som behöver få mer undervisning nu när de har haft digitalundervisning under coronapandemin och kanske behöver hämta igen.</p><p>Vi behöver fortsätta att stärka polisen och rättsväsendet och inte minst se till att det också finns pengar för att jobba förebyggande på ett sätt som vi inte gör i dag.</p><p>Mot den bakgrunden har möjligheten diskuterats att de allra rikaste skulle kunna bidra lite mer till det gemensamma. Det handlar om miljonärerna och mångmiljonärerna. Jag tycker att det är ett fullt rimligt förslag att diskutera.</p><p>Men här står vi ju avgrundsdjupt långt från Sverigedemokraterna, för när idén att de rika ska bidra kommer upp säger Sverigedemokraterna att de tycker att det är äckligt. Jag tror att det ligger väldigt långt från hur svenska folket uppfattar det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810700",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:52"
  }
}