{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:7 om straffrättsliga åtgärder mot brister vid transport av farligt gods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0420ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Mikael Damberg!</p><p>Farligt gods är precis som det låter ett ämne eller något annat som är farligt. Det kan vara explosivt, självantändande, giftigt, frätande eller brandfarligt. Dessa ämnen ska hanteras på ett korrekt sätt oavsett om vi transporterar dem på väg, i luften eller ute på sjön. När det brister i hanteringen av det farliga godset måste det också få konsekvenser för de aktörer som inte sköter sig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I och med den situation som råder för Kustbevakningen kan man alltså inte lagföra den som begår brott i samband med att fordon tas ut på fartyg. Man upptäcker brister; inte mindre än 40 procent av de fordon man kontrollerar har brister. Statistiken, i alla fall den jag har fått tillgång till, säger inte vad bristen bestod i eller vilket ämne som var aktuellt. Men det spelar egentligen inte så stor roll, för finns det brister i hanteringen av farligt gods utgör det en fara för människor som är i närheten eller för miljön. Ta bara dieselolja, alltså det vi kör våra fordon på - det räcker med bara några deciliter för att fördärva en vattentäkt för lång tid framöver. Det finns många sådana ämnen som kan få allvarliga konsekvenser för miljön. Därför måste det också få konsekvenser för den som medvetet bryter mot regelverket. </p><p>Statsrådet sa i sitt svar: \"Jag betonade då och vill återigen framhålla att regeringen anser att säkerheten i hamnar och på fartyg är viktig.\" Ja, jag hoppas verkligen att regeringen tar det här på största allvar! Det gör nämligen vi andra som har varit aktiva inom transportnäringen. Statsrådet sa en annan sak i svaret, nämligen detta: \"Transportstyrelsen har inte uppmärksammat regeringen på att det skulle finnas problem med IMDG-koden eller till följd av att samarbetet mellan myndigheterna inte skulle fungera.\" Då får vi väl hoppas att först den skriftliga frågan och sedan den här interpellationen har satt ljuset på någonting som regeringen måste ta tag i. </p><p>Bara för att illustrera hur jag upplever hur detta hanteras ska jag berätta om en händelse som skedde på väg för många år sedan. Jag stoppade ett fordon där lastsäkringen var bristfällig; det var inte en siffra rätt, om man uttrycker sig milt. Det var en äldre förare som körde fordonet, och jag påpekade att det fanns brister i lastsäkringen. Då sa han: \"Lille pojk, det där är så tungt att det står kvar!\" Vad bra, svarade jag honom - då åker vi ut och gör ett bromsprov. Då slog han ut med bägge armarna och skrek: \"Det går inte! Då står det inte kvar!\" Lite grann så upplever jag att regeringen hanterar frågan: Man upplever inte faran förrän man ställs inför det som är farligt. </p><p>Av de fordon som kontrolleras är det 40 procent som har brister, men man upplever inte den faran förrän någonting faktiskt inträffar. Det är ju så dags då, när vi står där med kanske svårt skadade människor eller ett allvarligt miljöproblem. Därför hoppas jag innerligt att regeringen efter den här debatten vidtar åtgärder för att den som bryter mot en så viktig lagstiftning ska kunna lagföras.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8107",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:28"
  }
}