{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder till skydd för Sveriges säkerhet vid överlåtelser av säkerhetskänslig verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8821258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är bra att regeringen nu tar ett första steg mot en bred och permanent reglering av överlåtelser av säkerhetskänslig verksamhet och viss egendom av betydelse för Sveriges säkerhet. Det finns ett stort behov av det, och Sverige har till skillnad från många andra länder saknat en sådan reglering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder till skydd för Sveriges säkerhet vid överlåtelser av säker-hetskänslig verksamhet</p><p>Det är väl känt att utländska aktörer använder sig av både olagliga och lagliga metoder för att tillförskaffa sig information som kan vara av betydelse för svensk säkerhet. Det finns en problematik kring bland annat utländskt övertagande av känslig infrastruktur och teknologi i Sverige, också för företag som bedriver säkerhetskänslig verksamhet enligt säkerhetsskyddslagen.</p><p>Fru talman! Genom det förslag som nu ligger på riksdagens bord genomför regeringen delar av betänkandet <em>Kompletteringar till den nya säkerhetsskyddslagen</em>. Regeringen avser samtidigt att återkomma med resterande förslag i betänkandet och också återkomma i fråga om granskningar av utländska direktinvesteringar och om hur säkerhetsskyddslagstiftningen ska förhålla sig till detta när Direktinvesteringsutredningen slutredovisar sitt uppdrag. Vi vill påminna om att till exempel medierna är ett av fem identifierade områden som av kommissionen bedöms vara skyddsvärda.</p><p>Fru talman! Det är bra att regeringen avser att återkomma med ytterligare reglering innehållande förslag från de två nämnda utredningarna. Men Centerpartiet vill att regeringen också inkluderar förslag som finns i det slutbetänkande som lämnats av Kommittén för förbättrat skydd för totalförsvarsverksamhet, som bland annat innehåller totalförsvarsrisker kopplat till kontroll över egendom inom vissa geografiska områden. Det är en viktig men i dag frånvarande del för att Sverige ska ha en nödvändig och heltäckande reglering på området. </p><p>Genom utvalda förvärv eller nyttjanden av egendom i Sverige kan främmande makt försvåra för svensk försvarsverksamhet, utöva olaglig underrättelseverksamhet eller på annat sätt stödja en verksamhet som är riktad mot Sveriges säkerhet och äventyra den. Detta måste regleras. Kommittén för förbättrat skydd för totalförsvarsverksamhet har förslag som skulle ge Sverige en nödvändig och mer heltäckande reglering på området. Det är något som regeringen säger sig se ett behov av.</p><p>Fru talman! Jag stöder den proposition som ligger på bordet men menar också att de två tillkännagivanden som beskrivs i betänkandet är oerhört viktiga. De kommer från Moderaternas följdmotion. En bortre tidsgräns för samrådsmyndighetens handläggningstid är rimlig, inte minst ur rättssäkerhetssynpunkt. Den kan också ge stöd och vägledning för verksamhetsutövare, vilket både försvarsutskottet och utrikesutskottet tillstyrkt.</p><p>Jag yrkar härmed bifall till reservation 3.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801JuU10",
    "replik": "N",
    "systemdatum": "2020-12-16 19:36:48"
  }
}