{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:482 om åtgärder mot närgångna vargar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman och John Widegren, för interpellationen!</p><p>Precis som bägge interpellanterna sagt är detta en fråga som väcker väldigt mycket känslor. Någonstans tror jag att John Widegren ringade in lite av det som är den stora utmaningen i det här om man inte ska ha noll vargar i Sverige, vilket ju John Widegren var noga med att påpeka inte heller är Moderaternas förslag, nämligen att detta väcker känslor också där det blir nyetableringar. Om ingångsvärdet i denna diskussion är att de vargar vi ska ha ska fördelas jämnt över landet samt att trycket är för stort på vissa ställen och därför behöver bli mindre kommer det här ständigt att vara en debatt som väcker känslor.</p><p>Jag kan ändå inte komma ifrån att man behöver utgå från verkligheten när man har en politisk diskussion om det är så att man på riktigt vill skapa förändring i någonting. Jag noterar att Moderaterna konsekvent bortser från det faktum att vi har att förhålla oss till art- och habitatdirektivet och att vargen är strikt skyddad. Sedan försöker Moderaterna att göra en koppling till att det skulle gå att sätta en annan siffra på detta.</p><p>I det här sammanhanget vill jag konstatera något. När vi pratar om att den svenska vargpopulationen ska ha en gynnsam bevarandestatus, vilket också finns i det beslut som riksdagen har tagit och som vi hänvisar till, handlar det egentligen inte om en siffra utan om att man ska ha en vargstam som inte är inavlad. Det betyder att siffran givetvis kan förändras över tid, både uppåt och nedåt, beroende på hur vi förvaltar den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man klarar reproduceringen på ett bra sätt, till och med ökar den, och därmed får bättre dna och mindre inavel i stammen kan man givetvis ha färre vargar. Om det misslyckas kan man se framför sig att det blir helt andra siffror, så det blir en väldigt hypotetisk diskussion.</p><p>Det är en fråga som jag måste ställa i det här sammanhanget, givet att man landar tillbaka väldigt mycket i att vi ska följa riksdagens beslut vilket jag givetvis också tycker att vi ska i alla lägen. Jag har stor respekt för den här kammaren och konstaterar att riksdagens beslut säger att vargstammen ska ha gynnsam bevarandestatus och anger sifferintervallet 170-270 individer. Handlar den här debatten på riktigt för Moderaterna om siffran, så att om det var 270 vargar i stället för 300 vore det inget problem? Var ska i så fall de 270, eller låt oss säga 170, vargarna vara för att det inte ska vara ett problem för Moderaterna?</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810482",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:28"
  }
}