{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Skåne vill, precis som hela övriga Sverige, ställa om till fossilfri el och bli grönare. Men hur ska det kunna vara möjligt för Skåne när man inte har tillgång till tillräcklig elkapacitet och tvingas använda el från oljekraftverk mitt i sommaren? Skåningarna och de skånska företagen ska kunna koncentrera sig på sina liv och sina verksamheter och inte på om det finns tillräcklig elkapacitet.</p><p>I detta utskottsbetänkande har vi från Moderaterna, Kristdemokraterna, Liberalerna och Centerpartiet tagit initiativ till att de åtgärder som vidtagits för att lösa den akuta kapacitetsbrist som rådde i Skåne och Stockholm 2019 ska följas upp och utvärderas och återrapporteras till riksdagen. Vilket särskilt investeringsutrymme har godkänts för investeringar i elnätet, och är dessa kostnadseffektiva?</p><p>Skåne och Stockholm är regioner som har haft akuta effektproblem. Det var något som vi kunde se komma men som ansvarig minister ihärdigt försökte tona ned ända till dess att problemet var ett faktum. Detta är ett politiskt ledningsproblem. Både produktion och distribution av elenergi är trots att detta är en form av marknadsekonomi beroende av politiska beslut.</p><p>Fru talman! Nu är vi här, och nu har åtgärder vidtagits för att försöka överbrygga den akuta bristsituationen. Men vilka åtgärder är det, hur stora är de och vad kostar detta? Det är relevanta frågor. Vad görs, och vad kan göras för att förhindra fler akuta eleffektproblem? Vad görs för att se till att de åtgärder man vidtar är de bästa och mest kostnadseffektiva?</p><p>Fru talman! Om inte politiken fattar rätt beslut och verkar för att det finns en robusthet i kapaciteten i elsystemet äventyras mycket. Det är inte brist på elkapacitet vi behöver då företagen ska kickstarta efter coronapandemin och i en lågkonjunktur. Tvärtom kommer elkapacitet att vara viktigare än någonsin. Vi ser en ökad digitalisering och en ökad elektrifiering som några av de starkaste trenderna efter coronapandemin.</p><p></p><p>Nedstängningen av den sista delen av Barsebäck år 2005 och nedstängningen av Ringhalsverken nu drabbar södra Sverige och Skåne speciellt - detta eftersom den pålitliga vattenkraften till största delen finns i norr och eftersom kapaciteten i ledningarna inte alltid räcker till. Skåne har gjorts sårbart då den lokala planeringsbara energin från kärnkraften har lagts ned utan att ersättas av annan planeringsbar el. Man kan inte lita på vindkraft eller solenergi så länge energin inte går att lagra på ett effektivt sätt.</p><p>Fru talman! Sverige är ett välfärdsland. Det har sin bakgrund i att vi är en stark industrination och att kvalitet och effektivitet alltid har varit en ledstjärna. Det har också sin bakgrund i att vi har haft god tillgång till driftssäker och relativt billig energi för vårt näringsliv och vårt samhälle i övrigt. Hela grundkonceptet för svensk framgång vilar på god kapacitet i elnäten.</p><p>Genom detta har vi kunnat vara konkurrenskraftiga inom basindustrin, som fortfarande står för en stor del av våra exportvaror. Vi har nu ett näringsliv och ett samhälle som ambitiöst har tagit på sig den stora uppgiften att ställa om till en energikonsumtion som är fossilfri. Det är en gigantisk utmaning. Det är också till viss del därför den nya industrin, som datorhallar och batteritillverkning, faktiskt placeras i Sverige.</p><p>Fru talman! Trots att man arbetar mycket med energieffektivisering i industrin och det övriga samhället kommer omställningen till det fossilfria samhälle vi alla vill ha att kräva mer, inte mindre, energi.</p><p>Basindustrin, som stål och skog, behöver mycket energi. Men det gäller inte bara dem, utan i stort sett all industriproduktion är beroende av billig och driftssäker energi - en energi som i dag också måste vara fossilfri för klimatets skull. Annars tvingas kommuner och företag att tacka nej till viktiga företagsetableringar. Det är en felaktig ordning när viljan att etablera sig som företag finns, men inte elkapaciteten.</p><p>Vilka åtgärder har då vidtagits för att elkapaciteten i södra Sverige och i Stockholmsområdet ska garanteras? Och hur effektiva har dessa åtgärder varit? Det är två mycket relevanta frågor som näringsutskottet nu vill ha ett svar på.</p><p>Jag yrkar därmed bifall till utskottets förslag.</p><p>I detta anförande instämde Ann-Charlotte Hammar Johnsson (M).</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H801NU5",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:38"
  }
}