{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "121e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar bakifrån. Det hade känts betydligt bättre om det hade funnits en bred uppslutning i Sveriges riksdag för att skydda svenska löntagare mot underbudskonkurrens och utländska utstationerade arbetstagare mot dåliga villkor när de befinner sig på svensk arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Det är givetvis inte så att Socialdemokraterna i någon enda del har förhandlat med Sverigedemokraterna, varken i denna eller någon annan fråga. Här skiljer sig Moderaterna sig från oss, vilket jag djupt beklagar.</p><p>När det gäller arbetsrätten skiljer sig vårt ställningstagande på ett ganska viktigt sätt från Moderaternas. Precis som jag sa i mitt anförande respekterar vi när parterna gör upp om villkoren på svensk arbetsmarknad.</p><p>Jag har läst betänkandet och motionerna och lyssnat på Mats Green i talarstolen. </p><p>Låt oss säga att jag är 55 år och byggnadsarbetare, undersköterska, städare, restaurangbiträde eller något annat. Jag har jobbat sedan jag var 18-19 år och börjar känna att tempot sliter på kroppen. Nu funderar jag på om jag kommer att orka fram till pensionen. </p><p>Moderaterna och andra borgerliga partier föreslår att det ska bli ännu lättare att säga upp - men utan de förslag i partsöverenskommelsen som väger upp det.</p><p>Jag har som sagt läst motionerna och lyssnat på anförandet men hittar inget i Moderaternas politik som skulle göra denna 55-årings liv tryggare.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H801AU8",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:44"
  }
}