{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan börja med att säga att det inte är någon som ifrågasätter föreningsfriheten. Jag hoppas att statsrådet förstår skillnaden mellan att ge statliga bidrag till en förening och föreningsfrihet. Det är två helt skilda saker. Det hoppas jag att vi båda förstår.</p><p>Statsrådet hävdar i interpellationssvaret att statsbidraget till etniska organisationer inte bidrar till segregation. Det kan man förstås hävda, men jag skulle vilja vända på frågan. Har statsrådet något belägg - förutom allmänt tyckande, önsketänkande och olika subjektiva bedömningar från dem som mottar bidraget - för att bidraget har några positiva effekter för det svenska samhället? Det är inte Sverigedemokraterna som står bakom bidraget - det har jag tydliggjort - utan det är regeringen. Rimligen bör man kunna påvisa något slags konkret nytta med den politik man för. Bidraget kostar de svenska skattebetalarna tiotals miljoner kronor om året.</p><p>Jag menar att det är viktigt att vi i den här kammaren ser till att ta ansvar för att sådana stora summor av skattebetalarnas pengar går till samhällsnyttiga ändamål med positiva resultat. Av det skälet ifrågasätter jag det här bidraget.</p><p>I MUCF:s återrapportering från 2020 om organisationsbidragens användning och effekter, vilket inkluderar statsbidraget till etniska organisationer, finner man en del intressant läsning, menar jag. I återrapporteringen kan man läsa att statsvetare konstaterar att utvärderingar om effekter förutsätter att det finns preciserade och mätbara mål, vilket saknas för statsbidrag likt det för etniska organisationer.</p><p>MUCF menar förvisso att bidragets resultat och effekter är i linje med dess syfte, men man kommer också med en rad brasklappar som skapar grund för ett ifrågasättande. Om tillförlitligheten kring bedömningen av bidragets resultat och effekter skriver MUCF att \"vi vill understryka att vår redogörelse enbart bygger på rapporteringar och uppskattningar från organisationerna själva. Organisationernas subjektivitet bör problematiseras, framför allt när det gäller svaren på de frågor som handlar om vilka resultat och effekter deras projekt har gett.\"</p><p>Specifikt om statsbidraget till etniska organisationer skriver man så här: \"Syftet med bidraget till etniska organisationer skiljer sig från de andra organisationsbidragen genom att det inte explicit anger någon förväntad effekt på samhälls- eller individnivå för målgruppens ställning. Detta faktum har MUCF påpekat sedan myndigheten först skrev om bidragets användning och effekter.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det beskrivs också i återrapporteringen hur statsbidraget till etniska organisationer helt håller igång flera av de här organisationerna. Det är alltså staten som med ett slags konstgjord andning håller igång organisationer på etnisk grund i ett Sverige som redan är väldigt splittrat och segregerat.</p><p>När tiotals miljoner kronor av skattebetalarnas pengar går till bidrag där man inte har någon förväntad effekt på samhälls- eller individnivå, enligt ansvarig myndighet, när det inte finns mätbara och preciserade mål att följa upp bidragets effekter med enligt samma myndighet, när de etniska organisationer som får bidrag inte ens skulle existera utan bidrag från staten och när Sverige på grund av denna regering brottas med enorma invandringsrelaterade problem såsom parallella samhällsstrukturer och segregation - är det då inte dags att omvärdera, Märta Stenevi?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:57"
  }
}