{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "Förebyggande av våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a52304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Varje år dödar ungefär 20 personer sin egen partner. Det är den yttersta formen av våld i nära relationer. Det är ett våld som vi måste göra mycket mer för att förebygga, straffa och stoppa.</p><p>Mäns våld mot kvinnor och hedersrelaterat våld är ett uttryck för den mest extrema formen av kvinnoförtryck. Den största delen av mäns våld mot kvinnor begås av någon som har eller har haft en nära relation till kvinnan. Våld i nära relationer handlar om allvarlig brottslighet och är ett stort samhällsproblem.</p><p></p><p>Fru talman! Förslagen i propositionen som vi i dag debatterar har legat på regeringens bord sedan maj 2018. Nu, drygt tre år senare, debatterar vi väl förslagen utifrån devisen bättre sent än aldrig.</p><p>Vi moderater ställer oss bakom förslagen i propositionen, men vi vill se mycket mer och har därför lagt en lång rad egna förslag i en följdmotion. Moderaterna är alltså inte i stort kritiska mot de förslag som regeringen nu lägger fram till riksdagen, men vi är kritiska mot det som regeringen inte gör och inte har gjort. Denna proposition är uppenbart otillräcklig.</p><p>Fru talman! Socialtjänsten har en grundläggande roll i ett väl fungerande välfärdssamhälle. I en del fall är socialtjänstens beslut faktiskt skillnaden mellan liv och död. Socialtjänstens viktigaste uppdrag handlar om att skydda och stödja de allra mest utsatta i samhället. Att kunna stärka de utsatta barnens trygghet måste vara högsta prioritet. Här behövs socialpolitiska reformer där barnets bästa alltid ska väga tyngst. Inget utsatt barn och ingen utsatt kvinna ska lämnas i sticket.</p><p>Socialtjänsten har alltså en tung och oerhört viktig roll att axla. Samtidigt ska man komma ihåg att socialtjänsten är satt under mycket hård press. Nya socialsekreterare får ta sig an svåra och tunga fall, arbetsbelastningen är hög och en undersökning från Försäkringskassan som kom i höstas visar att de allra högsta sjukskrivningstalen relaterade till psykisk ohälsa finns hos socialsekreterare, biståndsbedömare och kuratorer. Detta tycker jag är viktigt att vi tar i beaktande när regering och riksdag nu ålägger socialtjänsten ytterligare ansvar och arbetsuppgifter. Därför behövs de många reformer som Moderaterna har föreslagit för att stärka socialtjänsten, till exempel en nationell handlingsplan.</p><p>Fru talman! Utskottet föreslår i dag ett tillkännagivande till regeringen efter förslag från oss moderater. Vi moderater, och nu också en majoritet i utskottet, anser att den bestämmelse som regeringen föreslår om socialnämndens ansvar för insatser till våldsutövare ska förtydligas. Vi menar, precis som utredningen om återfallsförebyggande insatser, att det uttryckligen i lagtexten behöver framgå att socialnämnden har ansvar att tillhandahålla insatser riktade till våldsutövare i syfte att bidra till att de slutar använda våld.</p><p>Fru talman! Som jag nämnde i början av mitt anförande tycker vi att propositionen är otillräcklig. Vi moderater hade också velat ge Socialstyrelsen i uppdrag att klargöra ansvaret för insatser och behandlingar som rör såväl vården som socialtjänsten. Detta eftersom gränsdragningen mellan de olika insatser som ska göras av socialtjänsten respektive hälso- och sjukvården inte alltid är glasklar. Och vi vill ge fler aktörer, till exempel Kriminalvården, möjlighet att initiera en samordnad individuell plan, en SIP, för att säkra samordningen av olika insatser när så behövs.</p><p>Vi menar också att det behövs regelbundna nationella studier om våld och andra övergrepp mot närstående och att regeringen behöver vidta åtgärder för att säkerställa att det finns rätt kompetens i socialtjänsten för att möta de särskilt svåra utmaningar som det innebär att ändra beteenden kopplade till hedersrelaterat våld.</p><p>Fru talman! Jag står givetvis bakom samtliga moderata reservationer i det här betänkandet, men för tids vinning väljer jag att yrka bifall endast till reservation nummer 3, som gäller sekretessbrytande regelverk.</p><p></p><p>Moderaterna vill säkerställa att det finns verksamhetsspecifika riktlinjer för informationsutbyte eftersom tillämpningen av sekretesslagstiftningen många gånger är allt annat än enkel. Denna reservation rymmer också det förslag som tidigare nämndes om att tröskeln är för hög med det förslag som regeringen har lämnat när det gäller att bryta sekretessen mellan olika myndigheter.</p><p>Fru talman! Innan jag rundar av vill jag gärna nämna NCK, Nationellt centrum för kvinnofrid. NCK verkar vid Uppsala universitet och har i uppdrag att höja kunskapen nationellt sett om mäns våld mot kvinnor, hedersrelaterat våld och våld i samkönade relationer. Jag vill verkligen rekommendera deras digitala utbildning kallad <em>Webbkurs om våld</em>, som ger bra och grundläggande kunskap om våld. Det lär en att känna igen tecken på om någon har blivit utsatt för våld och hur man då ska agera.</p><p>Genom politiska reformer kan vi göra mycket, men det åligger oss alla ett ansvar att se det våld som pågår varje dag och att faktiskt agera.</p><p>Fru talman! Samhället behöver samlat agera och reagera mycket hårdare mot mäns våld mot kvinnor. Därför behövs också skärpta straff. Moderaterna vill skärpa straffen för bland annat grov kvinnofridskränkning och grov fridskränkning. För att stoppa och förebygga mäns våld mot kvinnor krävs så mycket mer än vad som föreslås i den här propositionen.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU26",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:05"
  }
}