{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:3 om moratorium för kompetensutvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När jag nämnde moratorium i min fråga menade jag självklart inte att ministern skulle ingripa i enskilda fall utan att vi generellt nu under coronatider, när allt är satt ur spel, låter de specialister som är kvar här på grund av karantänregler eller något annat få stanna kvar till februari då vårt förslag är på plats.</p><p>Jag kan väl säga att när det gällde gymnasielagen var regeringen väldigt angelägen om att låta människor utan asylskäl, och som hade fått avslag på sin asylansökan många gånger, stanna. Då anpassade man lagstiftningen och vred och vände på varje argument. Vill man så kan man fixa det, men uppenbarligen är det svårare att vara flexibel när det gäller människor som försörjer sig själva, har ett jobb och utbildning och bidrar till landet.</p><p>På en punkt ska jag dock ge ministern rätt när det gäller arbetskraftsinvandringen för lågkvalificerade yrken som städare, köksbiträden, biltvättare och vad det nu är. Man kan undra varför inte arbetsgivarna hittar sådan arbetskraft i Sverige. Varför måste man rekrytera städare från Irak eller Afghanistan?</p><p>Jag tror att jag vet varför. Det är för att vi har så höga bidrag i Sverige. I Sverige är bidragen så generösa att det är helt olönsamt för en människa att ta steget från att försörja sig på bidrag till att skaffa ett lågbetalt jobb. Kanske är det där regeringen borde börja: att alla som är i Sverige ska se till att försörja sig själva och inte ligga samhället till last. På så sätt kommer man att eliminera problemet med arbetskraftsinvandring för lågkvalificerade yrken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att arbetstagare utnyttjas beror också mycket på den dåliga eller obefintliga kontrollen av vilka vi släpper in i landet. Vi har så många samordningsnummer utan några personer bakom. Gränskontrollerna som ministern berömde sig av i den föregående debatten fungerar inte som det var tänkt. Man skulle ha haft poliser som stoppade tågen till exempel mellan Köpenhamn och Lund och som skulle gå igenom folks pass och id-handlingar, men tågen bara stoppades utan att någon kom och kontrollerade. Det man åstadkom med dessa kontroller var inte att stoppa människor som inte har rätt att vistas i landet utan att hindra människor som skulle ta sig till och från jobbet i Köpenhamn.</p><p>Det finns alltså många andra orsaker till de problem som ministern pekar på.</p><p>Om vi återgår till de högkvalificerade handlar det om 99 procent beviljande, säger ministern. Jag har en siffra på 98 procent. Resten tar jag i nästa inlägg.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H8033",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:02"
  }
}