{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:545 om korruption inom biståndet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "624564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är väldigt uppmuntrad av den debatt som jag har hört mellan Magdalena Schröder och ansvarigt statsråd. Därför är jag också glad att Moderaterna har presenterat denna triptyk av interpellationer som i grunden påverkar och handlar om olika aspekter av svenskt bistånd. De har varit illustrativa. De visar nämligen att det finns skillnader. Det finns ett förenande engagemang, men det finns också skillnader i hur vi vill bedriva politiken.</p><p>Fru talman! För att påminna om vad som har sagts tidigare i debatten: Ansvarigt statsråd har påpekat att Moderaterna vill dra ned på biståndsresurser. Men helig vrede borde fylla ett ansvarigt statsråd om biståndspengar försvinner genom korruption. Det innebär ju också att pengar tas från biståndet. Nivån i kronor räknat kan vara densamma. Men varje bortkorrumperad krona är en bortslösad biståndskrona.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med samma anklagande finger som ett statsråd kan peka mot Moderaterna och säga \"Ni vill dra ned biståndet\" borde man peka mot varje regim som inte gör det de ska göra för biståndspengarna.</p><p>Jag tycker kanske inte att jag alltid märker ett sådant engagemang eller en sådan kritik. Det är lättare att kritisera ett parti som vill göra reformer på biståndsområdet än regimer som inte vill reformera sina länder.</p><p>Fru talman! Ett exempel som jag tror att biståndsministern ofta kommer att få höra i debatten är Tanzania. Ackumulerat - samlat - under åren har svenska skattebetalare fått gå in med minst 50 miljarder. Det finns de som hävdar att det har varit 60 miljarder, men låt oss för enkelhetens skull säga 50 miljarder. Det är, fru talman, ungefär två års finansiering av svenskt polisväsen. Finns det någon, inklusive Per Olsson Fridh, som tror att allt detta har gått till precis det som det ska, fru talman? Eller finns korruption inblandad också i utbetalningarna av dessa 50 miljarder? Det är den ena delen.</p><p>Den andra delen, som Magdalena Schröder berör i sin utmärkta interpellation, är att korruption snedvrider strukturer. En svårighet i att bygga upp dessa länder är att medborgarnas tilltro och tillit till sina stater urgrävs av korruptionen. Detta skapar sedan svårigheter att hitta resurser. Viljan att bistå med skatt och en del annat sjunker när man inte vet att man får något tillbaka. Dessutom behöver man pengarna för att betala för läkarvård eller skola eller för att sticka till någon annan eftersom systemet i landet bygger på korruption.</p><p>Av detta skäl, fru talman, är Magdalena Schröders frågor så centrala. Det är bara genom nolltolerans mot korruption som man kan bygga ett bistånd som långsiktigt fungerar i de mottagande ländernas intresse.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810545",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:56"
  }
}