{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c24f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi det sammansatta utrikes- och försvarsutskottets betänkande <em>Säkerhetspolitisk inriktning </em><em>-</em><em> Totalförsvaret 2021</em><em>-</em><em>2025</em>. För att inte glömma bort det vill jag börja med att yrka bifall till Kristdemokraternas reservation 4 under punkt 1.</p><p>Jag tänkte ta tillfället i akt och i debatten redogöra för Kristdemokraternas hållning i fråga om det säkerhetspolitiska läget, Sveriges roll och hur vi bör agera och navigera samt om Nato, Finland och specifikt Nato-optionen.</p><p>Låt mig börja med det säkerhetspolitiska läget som tyvärr har försämrats. Vi i Försvarsberedningen fick i januari för fyra år sedan i uppgift av försvarsminister Peter Hultqvist att analysera det säkerhetspolitiska läget. Vi kunde konstatera att Rysslands agerande hade ändrats. Man är beredd att använda maktmedel. Vi pekade särskilt på det som hände i Georgien men också i närtid i Ukraina.</p><p>Just nu, medan vi befinner oss här i kammaren, pågår ett krig i östra Ukraina. Under Björn von Sydows ledning var vi i Försvarsberedningen i Ukraina. I Minsk var vi inne på ett militärsjukhus. Jag kommer aldrig att glömma det. Vi träffade soldater som hade varit i östra Ukraina. Det var exempelvis en soldat som hade blivit träffad av en prickskytt, herr talman. En stor del av benet hade blivit bortskjutet. En annan soldat hade trampat på en mina. Detta är en påminnelse för oss att inte glömma bort att det pågår ett krig, om än lågintensivt, i östra Ukraina. Vi ser även ett tuffare ryskt övningsmönster i Östersjön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Vi i Sverige har stått utanför krig i 200 år, vilket är fantastiskt. Det är dock viktigt att komma ihåg att krig visserligen är förfärligt och att man kan bli krigsskadad. Men man kan också bli fredsskadad så att man tar allting för givet. Detta påpekade vi också i våra analyser. </p><p>Sju partier deltog i analyserna. Alla partier utom Vänsterpartiet var överens om att ett väpnat angrepp mot Sverige inte kunde uteslutas och att Sverige oundvikligen blir påverkat om en säkerhetspolitisk kris eller en väpnad konflikt uppstår i närområdet. Om en militär kris eller konflikt i vårt närområde skulle uppstå kommer Sverige med största sannolikhet att dras in tillsammans med våra grannländer. Det är just detta vi måste ta höjd för. Vi måste se till att vi kan göra vår del. Det är denna miljö vi står i.</p><p>Vi i Sverige måste se till att kunna försvara oss på egen hand så att andra hinner hjälpa oss. Huset får inte brinna ned innan brandkåren kommer. Därför måste vi se till att stärka vår egen försvarsförmåga. Vi kommer att tala mer om detta i nästa debatt. Det är dock ett problem att regeringen var överens med oss om vad som behövdes och vilka militära förstärkningar som skulle krävas, men man ville inte lägga till pengar i ett tioårsperspektiv.</p><p>Låt mig säga något om Nato. Vi tycker att det är en självklarhet, herr talman, att det är Nato som ytterst sett garanterar säkerheten i vår del av världen. Sverige har i dag ett nära samarbete med Nato. Vi är partner, vilket är jättebra. Kristdemokraterna anser dock att vi i Sverige måste uppgradera detta så att vi blir en fullvärdig medlem. Jag brukar säga så här, vilket egentligen är en självklarhet: Det är bättre att förbereda sig med sina vänner än att behöva improvisera om det värsta skulle hända. Om vi blir en fullvärdig medlem i Nato skulle vi kunna ha en gemensam försvarsplanering. Det är en stor skillnad mot det vi har nu.</p><p>Ett Natomedlemskap gör att paragraf 5 gäller om en ömsesidig försvarsförpliktelse. Det skulle på allvar stärka Sveriges trygghet, och det skulle också hjälpa våra grannländer. Det är väldigt viktigt och skulle underlätta för Baltikum om de blev angripna. Om Nato ska kunna hjälpa dem behöver svenskt territorium användas.</p><p>Detta skulle ge en förutsägbarhet, och det är något som utredaren Krister Bringéus också konstaterade för fyra år sedan. Han sa att ett svenskt medlemskap i Nato skulle bli konfliktavhållande. Det skulle hjälpa både oss och omvärlden, och det är en uppfattning som Kristdemokraterna driver och hoppas få se genomförd.</p><p>När det gäller Europa är vi i Kristdemokraterna för ett utökat samarbete inom EU, men det ska vara ett komplement och inte något som är i stället för Natomedlemskap. Det ska inte konkurrera med Nato. Det är dock ett faktum att USA oavsett administration sannolikt kommer att vara mer inriktade på Stillahavsområdet. Därför måste vi i Europa ta ett ökat ansvar för vår egen säkerhet. </p><p>Detta för oss in på att Sverige i likhet med Natoländerna måste se till att satsa 2 procent av bnp. Sverige satsar i dag minst av Östersjöländerna, och det är inte hållbart, herr talman. Vi kommer inte att kunna betala räkningarna, och vi kommer inte att kunna genomföra de förstärkningar av vår försvarsförmåga som krävs. Detta är en väldigt viktig del i att förstå hur vi kan svara upp - se oss själva i spegeln, se våra vänner i ansiktet och göra vår del. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Säkerhetspolitisk inriktning - Total-försvaret 2021-2025</p><p>Finland och vi har ett nära försvarssamarbete, herr talman, vilket är väldigt bra. Vi tycker att det ska utvecklas. Det står i betänkandet: \"Finland har uttalat en Natooption som innebär att landet upprätthåller möjligheten att söka medlemskap i Nato och noggrant ger akt på förändringar i sin säkerhetspolitiska miljö. . Finland försäkrar sig om att inga praktiska hinder ska uppstå vid en eventuell anslutning till Nato.\" </p><p>Detta är inga konstigheter, herr talman. Om vi ska ha ett nära samarbete med Finland, vilket vi ska, bör vi rimligtvis ha samma hållning. Detta är inte rocket science, utan det är en naturlig del i ett samarbete. Viktigast av allt, herr talman, är att det skulle öka säkerheten. En svensk-finsk Nato-option skulle höja tröskeln för en eventuell angripare, och det är det som är bottom line. Det är därför vi driver detta; det som driver Kristdemokraterna är att vi ska öka tryggheten. </p><p>Som jag inledde med ser vi en tuffare säkerhetspolitisk miljö. Då måste Sverige göra sitt, och vi måste stärka tryggheten. Vi måste stärka vår egen förmåga att agera innan huset brinner ned, om det värsta skulle hända - om en kris skulle bli ett krig. Vi skulle också behöva söka ett Natomedlemskap, det vill säga uppgradera vårt nuvarande partnerskap. Vi behöver också utveckla samarbetet med Finland - och i likhet med dem ha en Nato-option. </p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:39"
  }
}