{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:715 om besked gällande slutförvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b89ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan svara direkt: Regeringen kommer inte att riskera att mellanlagret blir fullt på ett sätt som gör att man inte kommer att kunna köra den svenska kärnkraftsproduktionen vidare. Det vore direkt oansvarigt, och det hoppas jag att också Lars Hjälmered och Moderaterna vill göra allt för att undvika. Då måste man också se hur verkligheten ser ut och ha möjligheten att omvärdera hur beslutsprocesser behöver hanteras. Här är jag lite orolig eftersom det verkar som om Moderaterna inte har kapaciteten att omvärdera och göra en förnyad analys.</p><p>Det är välkommet vilken kapacitet Lars Hjälmered knyter till mig som person. Jag har varit miljöminister sedan i februari, och under den tiden har vi haft processer som löpt hela tiden för att följa de internationella konventioner och överenskommelser som Sverige har ställt sig bakom. Jag vet inte om Lars Hjälmered menar att jag skulle ha struntat i de internationella konventionerna och bara låtit bli att följa dem för att kunna fatta ett beslut. Det tycker jag hade varit ganska oansvarigt.</p><p>Jag tänker inte kommentera Lars Hjälmereds spekulationer om olika motiv och liknande. Det tjänar inte den här debatten, utan det kan vi i så fall ta i andra sammanhang.</p><p>Däremot kan jag säga att det inte var någon färdig slutförvarsansökan på det sätt som Lars Hjälmered redovisar som kom in till regeringen. Det var också det som mark- och miljödomstolen konstaterade. När ärendena överlämnades till regeringen återstod flera handlingsåtgärder som behövde göras - behov av kompletteringar, helt enkelt - för att vi skulle få svar på frågor.</p><p>Det är också på grund av att ett sammanhängande system för slutförvar av använt kärnbränsle är en mycket komplex fråga. Det är ett enormt omfattande material. Det är också ett beslut som omfattar helt andra tidsdimensioner än de beslut som vi i normala fall befattar oss med i den här kammaren. Det handlar ju om hundra tusen år framåt som vi ska hålla ett mycket farligt ämne skilt från människa och miljö, så det är klart att det är ett beslut som förtjänar att man tar det på allvar och går till botten med de frågor som har tagits upp.</p><p>Vi har gjort ett intensivt arbete under hela den här perioden med att svara på de frågor som inte är besvarade sedan tidigare, till exempel frågan om kopparkorrosion. Där kom Strålsäkerhetsmyndigheten med sin analys av SKB:s LOT-försök så sent som i mars, så det är ganska nyligen som regeringen har fått tillgång till den. Det har också varit samråd med Polen och Tyskland som har pågått under hela den här perioden.</p><p>Med det sagt vill jag verkligen understryka att vi inte kommer att riskera att Sverige hamnar i en situation där man inte kommer att kunna producera en stor del av den el som vi i dag använder.</p><p>Vi gör stora insatser från regeringens sida för att öka elproduktionen. Då handlar det framför allt om förnybar elproduktion, som ju har ökat kraftigt. Framför allt vindkraften håller nu på att gå om kärnkraften i produktionskapacitet, och det är något som pressar elpriserna och gör det möjligt att göra många av de elektrifieringsinsatser som nu sker - elektrifieringen av trafiken för att minska utsläppen men också elektrifieringen av den tunga industrin. Det har varit väldigt viktiga satsningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här måste vi också vara beredda att analysera processerna. Vi skulle kunna komma fram till att en samlad ansökan skulle ta så lång tid att processa i senare led, efter att regeringen har fattat beslut, att vi kan hamna i ett läge där mellanlagret hinner bli fullt innan vi är klara med de övriga delarna och vi därför riskerar att hamna i en situation där svensk kärnkraft inte kan produceras. Det vore oansvarigt av en regering, och det är en situation som jag aldrig kommer att tillåta att vi hamnar i. Jag kommer att göra allt jag kan för att fatta beslut så att vi inte hamnar i den situationen.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810715",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:00"
  }
}