{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Uppföljning av vaccinationer mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är glädjande att kunna tala om ett vaccin, för när vi gör det vet vi att det också finns hopp om att kunna minimera smittan och risken att drabbas av covid-19. Så det är ett positivt läge när vi i dag står här med ett lagförslag som handlar om ett vaccinregister. Det innebär att vi är ganska nära den tidpunkt när vaccinationer kan erbjudas till hela befolkningen.</p><p>Vi ser också hur näringslivet delar samma förhoppning - att vaccinationer ska leda till att man kan behålla sitt företag och till att jobb inte går förlorade utan att vi så snart som möjligt kan återgå till det mer vanliga livet. Det är klart att detta är en förhoppning vi alla delar.</p><p>Men innan vi är framme där krävs väldigt mycket arbete med vaccinationer, både förberedelser och genomförande. Det är detta vi står inför i dag.</p><p>Jag vill börja med att säga att det är tack vare forskningen som vi i dag kan diskutera ett vaccin - inte bara den forskning som startade i januari eller februari i år därför att coronaviruset hade dykt upp utan också de många åren av grundforskning. Kanske är det grundforskning sedan tio eller tjugo år tillbaka som möjliggör den snabba forskningen i år för att få fram det vaccin vi diskuterar i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppföljning av vaccinationer mot covid-19</p><p>Det är alltså nödvändigt att vi påminner om forskningens betydelse för en god hälso- och sjukvård och en god folkhälsa. Vi behöver ständigt arbeta med goda villkor för forskningen, också för att ha beredskap den dag det kommer helt nya smittor som vi inte sett tidigare.</p><p>En del kan känna oro över att det går fort. Jag förstår det. Det går fort, men det är viktigt att betona att de prövningar som görs nu är lika noggranna som för alla vacciner. Det som har gått fort är forskningen fram till dess att man kom med de olika vaccinkandidaterna, och den har möjliggjorts av många års grundforskning tidigare. Men de prövningar som görs nu är lika noggranna som alltid, och de är nödvändiga för att vi så småningom ska kunna erbjuda vaccin till befolkningen.</p><p>Det förslag vi har framför oss i dag gäller ett register - att vi ska ha möjlighet till uppföljning av vaccinationer mot covid-19 och att vi får in dem i ett nationellt vaccinregister.</p><p>Jag är glad över att utskottet är enigt om att regeringens förslag är nödvändiga. Vänsterpartiet har dock lämnat en följdmotion med två yrkanden, som också är viktiga.</p><p>Det handlar för det första om att det finns ett behov av att få registrera den vårdenhet som gett vaccinationen. Regeringen kan efter remissbehandlingen konstatera att detta vore önskvärt men att vi i nuläget inte kan införa det därför att vi inte har en entydig definition av begreppet vårdenhet. Det är skälet till att vi inte nu kan lägga in detta i lagstiftningen. Men utskottet uttalar att det är angeläget att regeringen arbetar vidare med detta och skyndsamt återkommer med den delen så att vi så småningom får in begreppet vårdenhet i registret och kan följa det.</p><p>Det andra yrkandet från Vänsterpartiet handlar om att vi ska kunna få med alla vaccinationer vid pandemier. Detta är också ett gott och viktigt förslag. Utskottet tycker att även detta är angeläget och skriver i sin text att regeringen bör återkomma så snart som möjligt med de delarna.</p><p>Vi avslår dock själva motionerna, men utskottet är enigt om att dessa två delar behövs för att vi ska få ett fullgott vaccinregister.</p><p>Kristdemokraterna yrkar bifall till utskottets förslag, men jag vill ändå lyfta några saker som är väsentliga i sammanhanget.</p><p>Vaccinationerna medför återigen ett behov av fungerande samarbete och ansvarstagande mellan regionerna och staten, det vill säga både myndigheterna och regeringen. Vi vet att testningen har hackat en del beroende på att ibland den ena, ibland den andra parten har fallerat.</p><p>Den sortens otydlighet har vi varken råd eller tid med när det gäller vaccinationer. Vi vet att regionerna har använt bra med tid för att förbereda sig, så i dag står de med flera frågor och saker som behöver redas ut. Det är min förhoppning att både myndigheterna och regeringen ska göra allt för att räta ut frågetecknen så att man vet vilka villkor och riktlinjer som gäller och även vilka lagliga aspekter som finns när det gäller vaccinationer. Här är det nödvändigt att vi går i takt, att vi lyssnar på varandra och att alla tar sitt ansvar för att rätta till det som behöver rättas till.</p><p>En del i detta handlar om kommunikation - att kunna kommunicera med alla oss invånare som ska erbjudas vaccinet. Vad är det som gäller, på vilka villkor ska det ske och hur ska det gå till? Kan man få till en gemensam kommunikation som blir bra men också hitta de behov som kommer att finnas av särskild extra och förstärkt information till vissa grupper och vissa delar av samhället? Detta måste göras på allra bästa sätt så att alla nås av erbjudandet om vaccin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Uppföljning av vaccinationer mot covid-19</p><p>Slutligen - i morgon kommer Läkemedelsverket, Folkhälsomyndigheten, Sveriges Kommuner och Regioner och regeringens vaccinsamordnare till socialutskottet. Tanken är att riksdagen ska få bred information om läget, men också att vi ska få möjlighet att upptäcka om det finns något vi behöver förändra eller förbättra. I så fall finns det anledning för riksdagen att återkomma till de delarna.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU4",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:57"
  }
}