{
  "anforande": {
    "dok_hangar_id": "5072626",
    "dok_id": "H80924",
    "dok_titel": "Protokoll 2020/21:24 Tisdagen den 20 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "24",
    "dok_datum": "2020-10-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15-16 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8cff65b5-6723-eb11-9143-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag ska också bidra till sifferbingon. Statsministern säger i sitt inlägg att Sverige vill se en minskning på minst 55 procent. Det är jag glad för. Statsministern säger också att vi gärna ser en högre ambition, 60 procent med sikte på 65. Personligen hade jag gärna sett 110 procent. Vi behöver minusutsläpp i en någorlunda nära framtid för att få bukt med klimatförändringarna. Jag är därför glad över att statsministern öppnar för ytterligare ambitionshöjningar.</p><p>Det verkar förekomma lite frågetecken i kammaren om vad som är Sveriges position. Som jag har förstått det är den ganska tydlig. Vi vill ha en minskning på 60-65 procent men är i ett förhandlingsläge beredda att backa till 55 procent. Det är för mig en tydlig position. Det är inte konstigt att man är beredd att backa men samtidigt kan tala om för andra länder att man har en hög ambition. Det kan ju göra att andra länder vågar uttrycka sina kanske högre ambitioner på ett sätt man inte skulle göra om man bara förhöll sig till precis det man här och nu kan få igenom.</p><p></p><p>Det handlar såklart om vad man säger vid förhandlingsbordet, vilka officiella papper man lämnar in och så vidare. Men en förhandlingssituation handlar ju också om vad de olika delegationerna säger sinsemellan utanför förhandlingsrummet och vad statsministern säger till sina kollegor vid kaffemaskinen och i andra situationer. Uttrycker statsministern då ambitionen om en högre målsättning än 55 procent om det skulle gå?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-10 16:17:09"
  }
}