{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:307 om Arbetsförmedlingens anslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "162",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mats Green har frågat mig vilken analys jag gör av Arbetsförmedlingens behov av resurser givet att resurser inte har använts som planerat. Vidare har han frågat mig om jag kommer att vidta några åtgärder och förändringar kring myndighetens uppdrag och resurstillskott framöver. </p><p>Arbete är den viktigaste förutsättningen för egen försörjning och etablering i samhället. I spåren av pandemin har arbetslösheten stigit kraftigt, liksom antalet inskrivna arbetssökande hos Arbetsförmedlingen. Regeringen har vidtagit kraftfulla åtgärder för att minska konsekvenserna av pandemin för jobb och företag, och betydande resurser har bland annat tillförts arbetsmarknadspolitiken.</p><p>Att Arbetsförmedlingen lämnar tillbaka delar av anslagna medel har flera förklaringar. En del av anslagssparandet beror på att arbetslösheten under 2020 inte blev så hög som beräknat, vilket medförde lägre utgifter för arbetslöshetsersättning. Pandemin har också inneburit att Arbetsförmedlingens förutsättningar att besluta om insatser har försämrats när arbetsplatsförlagda insatser inte varit tillgängliga i samma utsträckning som tidigare på grund av risker för smittspridning, vilket påverkat resursutnyttjandet. Tillgången till arbetsplatser och arbetstillfällen har minskat, vilket inneburit färre subventionerade anställningar och nystartsjobb. Arbetsförmedlingen har även behövt fokusera resurser på att hantera de historiskt höga varseltalen och att skriva in de många nya arbetslösa. I vilken utsträckning pandemin skulle påverka verksamheten och insatserna har varit svårt att förutse. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Något som också påverkat 2020 är att Arbetsförmedlingens förvaltningsresurser samt omfattningen av arbetsmarknadspolitiska insatser minskade kraftigt under 2019 till följd av den budget som riksdagen beslutade om. Insatserna var i början av 2020 nere på nivåer som försvårade möjligheterna att nå mer omfattande volymer under 2020.</p><p>Jag kan samtidigt konstatera att det under främst andra halvåret, trots pandemin, skedde en positiv utveckling där allt fler arbetslösa fick en insats. Exempelvis har anställningsstöd för personer som står långt från arbetsmarknaden kunnat öka under året, och antalet personer som får ta del av upphandlade matchningstjänster har ökat betydligt under slutet av 2020. Regeringen har vidtagit åtgärder för att underlätta detta genom att förlänga maxtiden för introduktionsjobb, extratjänster och stöd för start av näringsverksamhet samt genom uppdrag att effektivisa processerna för anvisning till upphandlade matchningstjänster. Det är angeläget att myndighetens verksamhet fortsatt utvecklas så att de resurser myndigheten tilldelas kommer arbetssökande till del på ett effektivt sätt.</p><p>När det gäller frågan om förändringar av Arbetsförmedlingens uppdrag och resurstillskott framöver fortsätter arbetet med reformeringen av myndigheten, och resursbehovet ses över löpande.</p><p>Avslutningsvis vill jag säga att en aktiv arbetsmarknadspolitik är viktig för att hålla sysselsättningen uppe vid en ekonomisk avmattning. Det är också viktigt att Arbetsförmedlingen även fortsatt har förutsättningar att möta en hög arbetslöshet. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810307",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:38"
  }
}