{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:518 om postservice på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a767a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det verkar inte som att Lars Beckmans förmåga att ta till sig svaret är speciellt utmärkande. </p><p>Jag kan bara konstatera att jag har svarat Lars Beckman och att Lars Beckman på detta område inte har en annan politik eller krona än regeringen. Samma sak gäller för Lars Beckman som för oss andra. Vi har en tillsynsmyndighet som ska göra detta.</p><p>Lars Beckman ställer en fråga han inte ställt förut, och jag ska besvara den. Jag tycker att det är bra att länsstyrelsen och regionen i Gävleborg uppmärksammar förhållandena för dem som bor i Gävleborg. Regionen har också varit klok nog att ta kontakt med Post- och telestyrelsen. Det är kanske en idé för Lars Beckman att göra eftersom PTS är tillståndsmyndighet på detta område.</p><p>Jag kan också konstatera att pakettjänsten i Sverige inte omfattas av några lagkrav utan är ett område med fri konkurrens - för att riksdagen tror att det är det sätt man bäst tillgodoser småföretagares behov på paketområdet. Det är en ordning som jag har förstått att Lars Beckman värnar om och vurmar för. </p><p>Lars Beckman borde kanske fundera på om den där kvinnliga småföretagaren verkligen gynnas av den fria marknaden eller inte. Är det kanske till och med läge för Lars Beckman att tänka om för att se vilka åtgärder som skulle kunna ge den kvinnliga småföretagaren i Hälsingland bättre förutsättningar?</p><p>Fru talman! Regeringen har för sin del tänkt igenom denna fråga och därför tillsatt en speciell postutredning som ska kolla på just paketservicen.</p><p>Det kanske är något även för Lars Beckman att tänka över.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810518",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:12"
  }
}