{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6cdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För att bidra till ökad förmåga hos Iraks försvarsstyrkor har Sverige sedan 2015 deltagit med militär personal i landet.</p><p>Efter befrielsen av Mosul i juli 2017 kunde Islamiska staten och det förmenta kalifatet slås tillbaka. Samtidigt har den militanta jihadismen och islamismen funnits kvar i Irak.</p><p>Det senaste året har en ökning av IS aktiviteter konstaterats. Det har handlat om attacker mot irakiska säkerhetsstyrkor och mot minoritetsgrupper bland annat.</p><p>Rekryteringen av IS-terrorister från grannlandet Syrien har stärkt organisationens förmåga. De internationella insatserna och den globala koalitionen mot IS måste därför fortsätta att arbeta. Vad gäller det svenska styrkebidraget föreslår regeringen en förlängning av mandatet under 2021.</p><p>Kristdemokraterna välkomnar att Sverige, om än i liten utsträckning, är ett av de 77 länder som ingår i den internationella koalitionen mot IS. Vi stöder en förlängning av mandatet samtidigt som vi understryker vikten av att svensk personal får verka med tillgång till bästa möjliga skydd och säkerhet.</p><p>Här och nu vill jag å Kristdemokraternas vägnar framföra ett varmt tack till de kvinnor och män i uniform som just nu utför eller tidigare har utfört uppdraget. Dessa insatser, under svåra förhållanden, är värda den största respekt.</p><p>Fru talman! I den komplicerade bilden av Irak är Irans ökande inflytande det mest oroande. Såväl politiskt som militärt stärker den islamiska republiken greppet om grannlandet. Den shiitiska milisen Hashd al-Shaabi, som har tiotusentals soldater i Irak, kontrolleras, styrs och finansieras direkt av diktaturregimen i Teheran. Detta sker med Bagdadregeringens godkännande.</p><p>Liksom i alla andra sammanhang där Iran agerar blir konsekvenserna förödande. Det handlar om fördjupade sekteristiska motsättningar, det handlar om ökad instabilitet och det handlar i grunden om svårt mänskligt lidande. De kristna befolkningsgrupperna i Irak tillhör de värst drabbade. I flera rapporter larmas om trakasserier och förföljelse av assyrier, syrianer och kaldéer. En redan svår tillvaro blir för dem, på grund av den iranska närvaron, ännu svårare.</p><p>Till detta kommer en så kallad demografisk förändring, som innebär att befolkningssammansättningen förändras. I städer och byar där kristna familjer på grund av IS folkmord har flyttat ut flyttar muslimska familjer in. På flera platser kring Mosul och Nineveslätten, där kristna befolkningsgrupper har varit i majoritet i generationer, försöker shiamuslimska shabaker nu ta över.</p><p>Ansvaret för att stoppa denna etniska rensning av kristna ligger hos den politiska ledningen i Bagdad. Den irakiska regeringen har möjlighet att vidta den enskilda åtgärd som i dagsläget skulle betyda mest för de kristna befolkningsgrupperna. Det handlar om att uppgradera Nineveslätten till provins och att ge assyrier, syrianer och kaldéer rätt att genom politiskt självstyre besluta om sin egen framtid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Fru talman! Politiskt självstyre är centralt. Samtidigt är det uppenbart att en trygg framtid för Iraks kristna befolkningsgrupper inte går att bygga så länge islamismen och jihadismen förgiftar samhället. För att förändra attityder, motverka extremism och förhindra religionsförföljelse krävs ett större och mer intensivt internationellt engagemang i Irak. Här måste även vi i Sverige ta ansvar.</p><p>Med goda bilaterala relationer, omfattande bistånd och nu förlängt deltagande i den internationella koalitionen har den svenska regeringen möjlighet att sätta politiskt tryck på ledningen i Bagdad. Kristdemokraterna hoppas, för att inte säga förutsätter, att så sker snarast möjligt.</p><p>Med detta yrkar jag bifall till det sammansatta utskottets förslag om att godkänna en förlängning av det svenska styrkebidraget i Irak.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:37"
  }
}