{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:767 om vildsvinsförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a4474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Ann-Sofie Alm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Stort tack till ministern för svar!</p><p>När det gäller frågan som ministern ställer är det förslag som kom tillbaka till riksdagen inte rättssäkert, och det träffar fel. Det korta svaret är väl att vi skulle vilja se en större utredning för att detta ska träffa rätt. Jag tror att vi behöver jobba tillsammans med den frågan.</p><p>När det gäller viltförvaltningen och att den inte skulle vara finansierad kan man också se den som en beställning från riksdagen eftersom det finns ett beslut om detta. Det brukar ordna sig med finansieringen om en regering verkligen vill genomföra det som riksdagen har beslutat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror faktiskt att statsrådet Jennie Nilsson har väldigt goda intentioner. Jag förstår också att det är oerhört svårt att försöka förbättra och agera i rätt riktning när man sitter fastlåst och bakbunden i en regering med Miljöpartiet. Det är kanske en förmildrande omständighet när det gäller att vi inte kommer fram fortare med att få till lönsamhet på gårdsnivå, men det hjälper inte de svenska bönderna. Här behöver vi jobba mer långsiktigt och tillsammans i breda politiska överenskommelser som är hållbara över tid även inom vildsvinsförvaltningen.</p><p>Jag tänker att det här är en alldeles för viktig fråga om svensk livsmedelsproduktion för att man ska stå till svars och behöva göra krumbukter i förhållande till ideologiska inspel i en regering som kanske vill åt ett annat håll egentligen.</p><p>Svensk livsmedelsförsörjning är otroligt viktig. Den är livsviktig nu och i framtiden.</p>",
    "intressent_id": "028954589415",
    "rel_dok_id": "H810767",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:45"
  }
}