{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2021 - Förlängda och förstärkta stöd vid korttidsarbete och omställningsstöd för företag med anledning av coronaviruset</p><p>Herr talman! Låt mig först rikta mig till alla er som fortsatt kämpar i den svenska hälso- och sjukvården, till alla er som sliter i äldreomsorgen och till er som går till jobbet därför att ni måste. Det är ingenjörer som ser till att det kommer vatten ur kranen, personal i butiken som ser till att vi kan gå och handla och hon som kör bussen. Det är alla de som måste se till att samhället fungerar och som fortsatt går till jobbet. Ett stort tack till alla er!</p><p>Som jag har sagt många gånger tidigare vill jag också rikta ett stort tack till alla er som har möjligheten att stanna hemma och göra det mesta hemifrån. Ni bidrar till att vi får mindre smitta i samhället. Vi måste fortsatt hjälpas åt att hålla nere smittspridningen. Det kommer oroväckande signaler från en del av våra regioner där man ser unga patienter komma in på våra akutavdelningar och sedan också bli inlagda med syrgas. Det är svårt sjuka unga, till synes tidigare friska, personer.</p><p>Vi måste hjälpas åt. Vi måste hålla i, och vi måste hålla ut. Det har gått ett år, och det är jobbigt. Att leva på det sättet innebär att man inte kan umgås så som man vill med släkt eller vänner. Det är jobbigt. Vaccinet är förhoppningsvis det som gör att vi kommer att kunna komma tillbaka till någon form av normalitet efter detta. Men återigen: Det vet vi inte. Vi hoppas, och vi ska såklart hoppas på det bästa, herr talman. Men vi måste också fortsätta att planera för det värsta, eftersom vi inte vet.</p><p>Jag försöker att tänka tillbaka på den här tiden förra året när man hade förklarat att det var en pandemi, men vi visste fortfarande väldigt lite. De flesta experter sa: Det här är nog över långt innan sommaren. De mest negativa sa: Till sommaren kommer det nog att vara förbi. Alla de experterna hade fel. Vi vet väldigt lite om hur länge det här kommer att hålla på. Låt oss hoppas på det bästa. Låt oss hoppas på vaccinet. Men låt oss också planera för att det kanske blir värre.</p><p>Herr talman! Det vi fattar beslut om här i dag är krisstöd som till stora delar är sådant som Moderaterna och andra partier i oppositionen har tagit fram och drivit på för. Nu förlänger och förstärker vi en del av de stöden. Det är bra, för det behövs. Krisen handlar i sin grund om hälsan och om livet. Den andra delen av krisen är att jobb och företag slås ut, eller riskerar att slås ut om vi inte får stöden på plats.</p><p>Vi har från första dagen av krisen bestämt från Moderaterna att vi ska jobba konstruktivt. Vi ska jobba på som att vi hade hela ansvaret för det här landet. Många partier i Sveriges riksdag har jobbat precis så. De har tagit ansvar, de har varit konstruktiva och de har försökt att få de här sakerna på plats.</p><p>Jag kan bara instämma i min kollega Jakob Forssmeds tidigare uttalande här från talarstolen. Från börjar fungerade det ganska bra på våren. Regeringen var ganska lyhörd. Det har tyvärr blivit sämre med den saken. Det gör att det tar lång tid att få stöd på plats och lång tid att rätta till de brister och fel som uppstår.</p><p>Det som kanske är det allra största problemet i dag är inte bara stödens utformning, utan det är faktiskt att företag som behöver de här stöden och som kämpar inte får tillgång till dem. Det är för långa handläggningstider. Inte minst när det gäller korttidspermitteringsstödet, herr talman, möter vi i dag företagare som väntar på besked. De väntar alltså på besked från hösten om huruvida de ens är berättigade till stöden.</p><p>Konstruktionen på detta stöd syftar till, som tidigare talare har varit inne på, att människor inte ska förlora sina jobb. De ska inte förlora sin försörjning, och de ska ha kvar sin kontakt med arbetsmarknaden. Då hjälper staten till med ett stöd till företagen så att de kan behålla personalen. Staten tar den stora delen av kostnaden för att personalen ska kunna finnas kvar i de här företagen.</p><p></p><p>Men företagen i de mest drabbade branscherna får vänta i fem, sex, sju och i värsta fall åtta månader på att ens få besked om de har rätt till stöden. Så lång tid kan inte handläggningen behöva ta. Det vi ser nu, och det som det rapporteras om i medierna, är att människor förlorar sina jobb och att företag går omkull. Det tar för lång tid att få stöden.</p><p>Det värsta i detta, herr talman, är att när man i vissa företag har väntat så länge på att få stöden hamnar man på obestånd och måste göra en kontrollbalansräkning. När man gör det, och aktiekapitalet är slut, är man också retroaktivt diskvalificerad från stöden, vilket innebär att den tid det tar att handlägga stöden gör att företag går omkull och inte ens är berättigade till stöden. Det, herr talman, är helt orimligt. Så kan vi inte ha det.</p><p>Vi moderater tog ett initiativ kring jul för att skynda på utbetalningarna av krisstöden. Det fick inte stöd av tillräckligt många partier i den här riksdagen. I dag har Moderaterna lämnat in ett nytt förslag om en garanti där Tillväxtverket, som är den handläggande myndigheten, får en månad på sig att handlägga stöden. Om man inte klarar av att ge ett besked inom en månad ska stöden betalas ut, och sedan får vi retroaktivt kräva tillbaka pengarna om det visar sig att det har förekommit fusk - i kombination med hårdare straff för den som medvetet fuskar med coronastöden.</p><p>Herr talman! Det räcker inte att Centerpartiet och Liberalerna köper helsidesannonser i tidningarna och är bekymrade över detta. Det är bra, och jag vet att både Centerpartiet och Liberalerna är partier som i grunden bryr sig om småföretagarna, men det räcker inte att köpa helsidor och prata om problemet.</p><p>Nu kommer ytterligare ett förslag för att på allvar lösa detta. Det som finns i den här extra ändringsbudgeten är lite extra pengar för några ytterligare handläggare. Det kommer inte att lösa problemet. Jag hoppas att mina kollegor från Centerpartiet och Liberalerna inte kommer att påstå att några handläggare till kommer att lösa problemet med de extremt långa handläggningstiderna. Vi måste ändra detta i grunden om vi på allvar bryr oss om småföretagen och om vi på allvar bryr oss om att människor ska ha kvar sin försörjning i de här företagen.</p><p>Herr talman! Vi fattar också beslut i dag om ett stöd till kultur och idrott och civilsamhälle. Jag är väldigt glad för att Moderaterna fick stöd för det av Kristdemokraterna, Vänsterpartiet och Sverigedemokraterna. Jag vill särskilt tacka både Jakob Forssmed och Ulla Andersson som på många sätt har bidragit och gjort förslaget ännu bättre. Och jag riktar det kanske största tacket till alla de aktörer inom kulturen, idrotten och civilsamhället som har gjort att vi kunde få ett sådant här bra förslag på plats.</p><p>Nu är det upp till regeringen att göra detta. Stödet bör vara på plats den 1 juni. Det är riksdagens vilja. Andra länder, som Danmark och Holland, har lyckats få liknande stöd på plats. I grund och botten handlar det om att många av de folkkära arrangemangen inom både kulturen och idrotten, till exempel Vätternrundan eller Way Out West, tar väldigt lång tid att planera. Oftast börjar planeringen samtidigt som festivalen eller motionsloppet avslutas. Det är ett år av planering och ett år av uppbyggda kostnader.</p><p></p><p>Vi vet inte, herr talman, hur smittspridningen ser ut ens om några månader. Det innebär att vi måste få ett kraftfullt stöd på plats så att vi räddar kultur och idrott, som jag vet att de flesta av oss på ett eller annat sätt uppskattar. Alla gillar inte allt. Några av oss gillar några delar av det här. Men det är viktiga delar av den svenska folksjälen det handlar om. Det handlar om Vasaloppet, och det handlar om Sweden Rock. Det handlar om alla olika delar av svensk kultur, idrott och civilsamhälle. Det är scouter, läger för barn och ungdomar och ungdomscuper - mycket av det som väldigt många människor bryr sig om.</p><p>Nu får vi ett stöd på plats, och det är bra. Regeringen har gjort en del, ska jag säga, för att stötta både kulturen och idrotten. Men det är långt ifrån tillräckligt. Det kommer inte att räcka om vi inte gör mer, och nu kommer ett kraftfullt stöd på plats för att kunna lösa allt detta.</p><p>Jag vill också rikta ett stort tack till Petra Kauraisa. Jag har tackat henne förut från talarstolen. Hon är småföretagare inom kultursektorn. Men det Petra har gjort är att samla en stor del av de olika aktörerna, allt från de svenska motionsloppen till Teaterförbundet och Musikerförbundet, och skapat en plattform som har varit ovärderlig för oss moderater, åtminstone när vi har tagit fram det här förslaget. Det har möjliggjort att vi har haft någon att bolla med, och vi har fått de saker vi behöver för att kunna göra detta på ett så bra sätt som möjligt. Det känns väldigt roligt, och jag får väl be om ursäkt för alla sena kvällar då jag har tvingat er i de olika branscherna att hjälpa till och komma med input till olika delar i detta förslag.</p><p>Men nu får vi det på plats, och jag säger: Äntligen! Det känns jätteroligt, för jag vet att det behövs, och jag vet att det kommer att fungera. Nu säger till slut en enig riksdag ja till detta, för januaripartierna anslöt på det senaste finansutskottsmötet. Äntligen står alla partier i Sveriges riksdag bakom detta, och nu krävs det bara att regeringen gör sin del av jobbet!</p><p>Men det, herr talman, tvivlar jag inte på att regeringen kommer att göra, för signalen är nu mycket tydlig. Detta ska på plats till den 1 juni, och nu ska vi hjälpa de populära arrangemangen inom kultur och idrott att få det stöd de så väl behöver.</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet i dess helhet och säger tack.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H801FiU44",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:17"
  }
}