{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "faa18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ryssland skapar eller utnyttjar splittring inom eller mellan länder genom att samordnat använda en stor bredd av militära och icke-militära medel. Det sker ofta dolt och är förnekbart. Möjligen är det också en del av det vi har sett utspela sig den här veckan i Belarus med statskapningen av Ryanairplanet.</p><p>Fru talman! Där Ryssland vill splittra EU och Nato måste Sverige stå upp för EU och Nato. Vi får inte skapa en otydlighet i vår säkerhetspolitik. Sverige måste med alla medel klargöra att vi inte på nytt kommer att inordna oss efter en rysk intressesfärstanke. Det kan vi tydligt göra genom att uttala att vi vill ha den Nato-option som riksdagen har begärt. Den nationella säkerhetsstrategin är inte förankrad i riksdagen, fru talman.</p><p>Alliansfrihet har sedan andra världskriget tjänat Ryssland väl. Det gäller också deras tankar om att vi skulle ingå i deras intressesfär. Vi ska stå upp för varje lands rätt att välja sin väg och till territoriell integritet. Vi ska stå upp för mänskliga rättigheter och liberal demokrati med ett fungerande oberoende rättsväsen, yttrandefrihet, fria medier och ett livaktigt civilsamhälle.</p><p>När Rysslandsstrategin nu ska förändras och utvecklas i EU måste Sverige tydligt stå upp för att prioritera stöd till östra partner som är med i associeringsavtal, för Minsköverenskommelsen, för stärkt motståndskraft när det gäller vår energi och för sanktioner som också omfattar korruption, systematisk korruption och penningtvätt.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}