{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "18c661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har blivit informerad om att Jonas Sjöstedt på Twitter har uttryckt en önskan om att byta ut de svenska sossarna mot finska socialdemokrater. Jag får göra Jonas Sjöstedt besviken när jag står vid de svenska Socialdemokraterna, de gamla vanliga.</p><p>Skämt åsido vill jag rikta ett varmt tack till dig, Jonas Sjöstedt. Tack för en stor insats i svensk politik! Du har sett till att ditt parti har nått framgångar. Jag vill också tacka för det budgetsamarbete som vi hade under förra mandatperioden - vi gjorde flera framsteg där. Vi har inte alltid tyckt lika. Det ska man inte göra; vi är två partier. Men jag har alltid uppskattat och respekterat, och gör det fortfarande, din rättframhet och rakhet men också att du så tydligt står upp för värderingar om inte minst jämlikheten och alla människors lika värde. Jag måste säga att jag tycker att det är fantastiskt bra.</p><p>Jag hoppas nu att det blir tid för återhämtning med familjen. Jag vet att det blir i en annan del av världen. Med detta vill jag passa på att önska dig ett riktigt gott liv vad än du gör. Jag har förstått att det finns tankar på ett kafé där nere. Är det så kan det vara bra att ha en bok om sju sorters kakor. Jag tänkte att det skulle kunna passa bra där nere. Du kan introducera det svenska fika som finns i New York och kanske snart i Hanoi, vad vet jag.</p><p>Du tycker om att laga mat. Du är bättre på det än jag, vilket inte säger mycket i och för sig. Men jag tänkte att också ett förkläde skulle vara passande, så rött som det får vara och med svenska älgar.</p><p>Tack, Jonas Sjöstedt!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2020-09-30 17:02:43"
  }
}