{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:251 om expertmyndigheternas roll gentemot regeringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om Markus Wiechel tänker stå och ljuga även i nästa debatt tänker jag lämna den här talarstolen. Vi har inte någon strategi om flockimmunitet. Det finns ingen som har sagt att lite smittspridning inte är något farligt eller att det inte gör så mycket utan bara skapar lite immunitet. Det är inte sant! Inte vid något tillfälle har detta uttryckts. Jag förväntar mig att Markus Wiechel inte har den tonen och de argumenten i nästa debatt, som handlar om den svenska strategin, utan håller debatten till strategin.</p><p>Vi har utan tvekan haft en omfattande samhällsspridning i Sverige. Det har jag inte på något sätt förnekat, och det är klart att det i sin tur påverkar dödstalen och hur vården och äldreomsorgen belastas.</p><p>Nu blandar vi återigen själva smittspridningen och strategin med expertmyndigheternas roll, men vad jag vänder mig mot är bilden av att man i Norden skulle ha gjort på ett väldigt speciellt sätt. Jag säger snarare att Sverige har en omfattande smittspridning som är mer lik hela övriga EU. Vi är inte värst, även om jag inte vet vilket ord man ska använda, för det är ingen tävling. Jag har inte en enda kollega i EU, oavsett partifärg, som inte kämpar och sliter för att ta sina länder genom den här pandemin. Ingen har lyckats ta sig genom pandemin utan enorma konsekvenser för sina samhällen - för jobb, för sysselsättning, för den psykiska hälsan på sikt garanterat men också för smittspridningen. Det har kostat liv.</p><p>Norge och Finland framför allt skiljer ut sig. Danmark har fått ett mycket allvarligare läge på senare tid.</p><p>Jag ska avsluta med det som verkligen är temat för den här interpellationen, alltså expertmyndigheternas roll. Deras scenario för hösten var att vi någon månad tidigare skulle få en mer omfattande smittspridning. Om man pekar och säger att den ska komma tidigare och avslutas tidigare är det svårt att gå in och säga att precis nu har de träffat fel - detta är ju ingen dagsprognos.</p><p>Man förutsåg att det utan tvekan skulle finnas en smittspridning. Vi försökte att förbereda oss på den. Den blev ännu värre.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810251",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:27"
  }
}