{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Maria Gardfjell, för svaret! Resonemanget om de unga och jordbruket är intressant och relevant. Vi ser verkligen att jordbrukarkåren börjar bli ordentligt gammal. Där finns stora problem att lösa. Jag hoppas att vi ska komma tillbaka till den diskussionen, för den behöver vi nog ta på allvar framöver.</p><p>I anförandet talades det om att den ekologiska produktionen är marknadsdriven, att den klarar att stå på egna ben och så vidare. Jag är lite skeptisk där. Särskilt i debatter med Miljöpartiet brukar jag lyfta upp frågan om ekologisk produktion. Jag tänker att den ekologiska produktionen är ganska beroende av till exempel gödsel från den konventionella produktionen, från svinsuggor, värphöns och annat. Där använder man gödsel från konventionell produktion i den ekologiska produktionen. Däremot får man göra tvärtom och använda gödsel från den ekologiska produktionen i den konventionella. Jag förstår inte riktigt varför, men det får man alltså inte.</p><p>Dessa produktionsgrenar är alltså beroende av varandra, och därför känns det ännu olustigare att sätta upp procentsatser. Varför kan inte marknaden i det här läget få vara fri? Vill någon ägna sig åt ekologisk produktion, låt den göra det utifrån de förutsättningar som råder! Låt den som vill ägna sig åt konventionell produktion få göra det! Vi ser ju att den konventionella produktionen utvecklas otroligt mycket nu. Tidigare nämndes fossilfri gödsel och vårt förståndiga och duktiga arbete i Sverige när det gäller växtskyddsmedel - inte bekämpningsmedel.</p><p>Jordbrukspolitik</p><p>Det skulle vara intressant om Maria Gardfjell ville resonera lite om detta. Miljöpartiet har en tendens att låsa sig fast vid den ekologiska produktionen och hålla tillbaka lovorden för den konventionella.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:59"
  }
}