{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:90 om det kommunala vetot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3da9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack så mycket, Mattias Bäckström Johansson, för den här interpellationen!</p><p>Jag instämmer i att det är viktigt att vi har en debatt om den här frågan och att vi är klara och tydliga med vad som är bakgrunden till utredningen som regeringen har tillsatt.</p><p>Precis som Mattias Bäckström Johansson refererar till finns det en bakgrund där man gav just vindkraftsetablering en unik särställning i miljöbalken. Till skillnad från andra energislag, andra verksamheter - Mattias Bäckström Johansson nämnde gruvor - och precis allt annat finns det här en bestämmelse att kommunen utan att behöva ange några motiv kan lägga in ett veto. Det finns heller ingen bortre tidsgräns för när kommunen kan göra detta, så man kan ändra sig på ett väldigt sent stadium.</p><p>Det här har påpekats sedan förändringen gjordes, för tidigare skulle vindkraftsparker och vindkraft över huvud taget prövas enligt plan- och bygglagen.</p><p>Anledningen till att man ändrade - detta var under en annan regering - var att man inte ville att prövning skulle ske enligt både miljöbalken och plan- och bygglagen. Därför avskaffades kravet på bygglov och detaljplan vid vindkraftsetableringar, som tillståndsprövas enligt miljöbalken.</p><p>Ett beslut om bygglov eller detaljplan föregås av en bestämd process med krav på motivering och uppställda beslutskriterier. Ett beslut om kommunal tillstyrkan, däremot, måste inte motiveras, och tidsgräns saknas, som sagt.</p><p>Detta har fått mycket kritik, från länsstyrelser, domstolar, myndigheter, vissa kommuner och verksamhetsutövare. Sammanfattningsvis går denna kritik ut på att bestämmelsen anses vara ett hinder i prövningsprocessen, ge stor rättsosäkerhet och vara ineffektiv. Detta är väldigt allvarlig kritik som regeringen behöver lyssna på.</p><p>Energimyndigheten och Naturvårdsverket föreslog redan 2017 att man skulle ta bort bestämmelsen om kommunal tillstyrkan, inte för att begränsa kommunernas självbestämmande utan för att göra processen likvärdig med vad som gäller för andra etableringar. Det är inte bara vindkraft som påverkar kommuninvånare, grannar och liknande, utan det gäller alla verksamheter. Men det är också viktigt att alla verksamheter behandlas likvärdigt.</p><p>Det demokratiska inflytandet sker naturligtvis på valdagen och i dialog med de företrädare som sitter i kommunen, även i alla andra ärenden. Det är inte bara vindkraften som kan väcka debatt lokalt.</p><p>Denna utredning ska se till så att vi kan underlätta för vindkraftsetableringar men samtidigt säkra och tillgodose det kommunala inflytandet. Vad utredaren kommer fram till återstår att se.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81090",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}