{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e48e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi diskuterar inte huruvida det är bra eller dåligt med exempelvis investeringar eller jobb, inte heller om det är bra eller dåligt med kollektivavtal - som tur är - i den här diskussionen.</p><p>Jag kan absolut gratulera Ibrahim Baylan till ett tidigare säkerligen framgångsrikt arbete som ombudsman på Unionen. Men jag förstår inte hur det upphäver farhågorna som i dag finns inom den fackliga rörelsen för de problem som jag nämnde. Jag citerade de fackliga företrädare som konkret är brydda av de etableringar som näringsministern nu endast har gott att säga om. Det är väl där skon klämmer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ingen här har ju förväntat sig att näringsministern ska kedja fast sig utanför huvudkontoren och protestera mot att företagen finns. Men ser regeringen de problem som svenska fackliga företrädare ser inför etableringen? Ser regeringen de problem som andra fackliga företrädare i länder där etableringar tidigare har skett har varnat för? Är regeringen beredd att ta sig an problemen, diskutera dem på ett seriöst sätt och försöka ställa sig på samma sida som de fackliga företrädarna? Eller är regeringen, tyvärr, förblindad, eller åtminstone bländad, av den mycket effektiva och välfinansierade pr som företagen bedriver? Det är den frågan vi försöker avgöra, och jag har tyvärr inte fått så bra svar under den här diskussionen.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:01"
  }
}