{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "En tydligare koppling mellan villkorlig frigivning och deltagande i återfallsförebyggande åtgärder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4dd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även jag känner mig nödgad att markera mot påståendet som kom från Vänsterpartiet i talarstolen att man ska tvångsmedicinera människor i vårt land och mot att man drar paralleller till Förintelsen och det som skedde under andra världskriget. Jag tycker att det är ovärdigt att vara så dåligt påläst inför en debatt att man kan häva ur sig något sådant och indirekt beskylla tre riksdagspartier för att vilja göra något som har orsakat väldigt mycket lidande i vårt land.</p><p></p><p>Det här handlar, precis som tidigare talare har påpekat, om en medicinsk behandling för individer som har pedofila drag och har bevisats kunna begå övergrepp mot barn. Jag tycker att det är en ganska distinkt skillnad som tål att poängteras i talarstolen av fler partier.</p><p>Jag har också en fråga till Linda Westerlund Snecker när det gäller just farlighetsbedömning av dem som sitter på anstalt. Om jag förstår saken rätt är Vänsterpartiet och Linda Westerlund Snecker helt tillfreds med att en person som genomgått ett behandlingsprogram och inte misskött sig på anstalten ska komma ut på villkorlig frigivning även om personen exempelvis har ett starkt hämndbegär mot en exflickvän och kriminalvården bedömer att det föreligger hög risk att personen attackerar och kanske mördar sin exflickvän. Vi har sett det här hända i verkligheten. Varningssignalerna har funnits inom kriminalvården, och personer har blivit villkorligt frigivna och mördat exempelvis sin exflickvän.</p><p>Jag vill bara fråga Vänsterpartiet vari problemet ligger med att man gör en farlighetsbedömning av individer som sitter på anstalt och att man låter farlighetsbedömningen eventuellt äventyra en villkorlig frigivning. För Sverigedemokraterna är det självklart att farliga individer inte ska släppas. Inkapacitering har en värdefull effekt - man kan nämligen inte begå nya brott så länge man sitter på anstalt.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H801JuU8",
    "replik": "Y",
    "systemdatum": "2021-03-26 15:47:00"
  }
}