{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:327 om vaccinationsintyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8bab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har försökt att svara på frågorna. Jag vet inte riktigt om jag är otydlig.</p><p>Man kan naturligtvis skriva ut ett papper, ett intyg eller ett bevis på att man är vaccinerad, men det är inte så många i andra länder som vet vad till exempel Svea Vaccin är. Det är en av hundratals aktörer som bidrar så att vi kan vaccinera svenska folket. Därför räcker det inte med ett utdrag ur journalsystemet eller det kort som man kan få av vaccinatören. Jag tror att det är väldigt viktigt att vi skiljer på detta. Det är inte svårt att skriva ut att man är vaccinerad.</p><p>Kanske det som Alexandra Anstrell for lite grann efter när hon sa något om slutet av januari var att EU-kommissionen då gick ut och sa att EU-intyg skulle utformas. Det var just EU-intyg för medicinska syften som man enades om den 28 januari. Men återigen: Detta betyder alltså inte att det finns andra delar, utan det är ett medicinskt intyg som visar att en person har fått en spruta och kommer att kunna ta dos två och att det är ett faktum. Det vi vill är att intyget verkligen accepteras och ges en innebörd. Det spelar inte så stor roll om Sverige låter någon göra en utskrift från journalsystemet om andra länder inte accepterar det.</p><p>Det handlar inte om att avvakta, inte vilja eller inte driva på. Maria Stockhaus och Alexandra Anstrell kan nästan inte nog understryka hur långsam regeringen är, men jag tycker i grund och botten att de har helt fel. Jag hör att oppositionen talar, och det är deras möjlighet att beskriva det på det viset. Men vi kan ju inte ha ett eget intyg, utan hela poängen är ju att om det ska vara av intresse för att kunna resa i Europa, Norden och övriga världen måste det vara en internationell standard. Det är ingen som accepterar ett utdrag ur journalsystemet, vilket man kommer att kunna få när man är vaccinerad.</p><p>Det är inte heller så att det öppnas upp nu runt om i Europa, utan det är fortfarande ett väldigt allvarligt läge. I detta allvarliga läge, där ett vaccin har varit på plats i fyra fem veckor, måste vi se till att vi får en internationell standard så att vi, när möjligheten att resa kommer, har samma möjligheter som andra att resa.</p><p>Mycket kort vill jag säga att det inte heller går att bortse från kunskapen om vaccinets betydelse för att inte sprida smittan vidare. I dagsläget känner vi oss säkra på att de godkända vaccinerna hindrar från svår sjukdom, men inte på att de hindrar att man sprider smittan vidare. Många länder är med all rätta väldigt bekymrade över detta. Man vill veta lite mer innan man säger att ett vaccinationsintyg gör att det är fritt fram att komma till specifika länder.</p><p>Vi behöver lära oss mer om skyddsfaktorerna, men vi behöver framför allt få en internationell standard. Vi sitter inte och väntar, utan är delaktiga i det arbetet. När WHO eller EU ska ta fram detta är vi givetvis delaktiga. Vi kommer att följa de standarder som i så fall tillkommer och förbereda oss väl för att kunna använda dem.</p><p>Vi har en överenskommelse mellan staten och Sveriges Kommuner och Regioner när det gäller vaccination. Det handlar inte bara om själva summan per dos, utan det står också: \"Svenska vaccinationsintyg bör utfärdas enligt internationell standard och parterna är överens om att en sådan standard bör inväntas då mycket tyder på att ett enkelt pappersintyg inte kommer att accepteras internationellt. Att utfärda vaccinationsintyg är en uppgift som åligger vaccinatören men bedöms inte ingå i den avgiftsfrihet för vaccination mot covid-19 som beskrivs i denna överenskommelse.\"</p><p>I den mån vi behöver göra ytterligare för att se till att vaccinationsintygen kommer på plats ska vi göra det. Men en internationell standard ska inte underskattas när syftet för många just är att kunna resa.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810327",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:23"
  }
}