{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3a94bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "162",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr ålderspresident! Världens dollarmiljardärer äger mer än vad hälften av jordens fattigaste befolkning gör. De 22 rikaste männen äger mer än vad alla kvinnor i Afrika gör, som om dessa 22 män arbetat mer och ansträngt sig mer än alla Afrikas kvinnor. Det är dags att krossa myten om att de som är rika är det för att de har jobbat och ansträngt sig mer. De är rika för att systemet är riggat för dem.</p><p>Vad får då dessa avgrundsdjupa inkomstklyftor för konsekvenser? Jo, de med låga inkomster får exempelvis sämre vård, utbildning och arbetsvillkor samt mindre utrymme i samhället. Människor förvägras rätten till makt och inflytande över sin egen livssituation. I ojämlikhetens spår följer ohälsa, våld och sexuella övergrepp.</p><p>I många länder får människor inte ens lov att engagera sig i civilsamhällets organisationer eller att demonstrera. Detta leder till ännu sämre livsvillkor för många medan de rika blir ännu rikare. Men det finns lösningar.</p><p>Det går att fördela världens resurser mer rättvist. Vi måste göra det nu. Bland annat måste vi betala vad det kostar att producera en vara på ett sätt så att alla arbetare, såväl kvinnor som män, i alla led får sjysta arbetsvillkor och löner.</p><p>Vi måste se till att hela produktionen inklusive transporter är ekologiskt och klimatmässigt hållbar. Vi måste se till att alla människor får göra sin röst hörd och blir hörda. Vi måste inte minst se till att alla får rätt att bestämma över sin egen kropp och sin sexualitet.</p><p>Vänsterpartiet vill därför bland annat se sjysta och rättvisa handelsavtal i enlighet med environmental and human rights due diligence, stoppa skatteflykten genom att skriva under land-för-land-rapportering, införa additionellt klimatbistånd och satsa mer på sexuell och reproduktiv hälsa och rättigheter.</p><p>Vi är inte ensamma om att vilja det. Tvärtom kom alla FN:s medlemsländer överens om Agenda 2030. Det är en handlingsplan med 17 huvudmål och 169 delmål för att uppnå en jämlik, rättvis värld. Vad som är viktigt att komma ihåg är att i dessa mål hänger allting samman. Vi kan inte bara ta ett mål i taget utan måste göra arbetet sammanhängande både lokalt och globalt.</p><p>Låt mig ta Jemen som ett exempel på hur vi kan arbeta med mål nummer 2, ingen hunger. Under år har Jemen varit utsatt för ett krig. Detta innebär att marker förstörs omedelbart av bombningar men även långsiktigt av den miljöförstöring som bombningarna innebär. Alltså måste vi även jobba med målen om fredliga samhällen, klimat och biologisk mångfald.</p><p>Kriget har även inneburit att människors inkomstmöjligheter försvunnit, vilket gör det svårt att uppnå målen om ingen fattigdom och minskad ojämlikhet.</p><p>Kvinnor och barn är de som är värst utsatta i krig, och Jemen är absolut inget undantag. Alltså måste vi arbeta med målen om jämställdhet och god utbildning.</p><p>Ett sätt att komma till rätta med den humanitära katastrofen är att ge bistånd. Ett ytterligare och mer livsavgörande sätt att göra det är att Sverige omedelbart inför förbud mot vapenexport till den saudiskledda koalition som bombar Jemen sönder och samman. Det är feministisk utrikespolitik på riktigt, och vi i Vänsterpartiet anser att regeringen ska ta till sig detta genast.</p><p></p><p>Herr ålderspresident! Vi har alla drabbats av pandemin. Många av oss har förlorat en eller flera av våra nära och kära, blivit av med jobbet eller sett sitt livsverk gå i konkurs. Barn och ungdomar mår psykiskt dåligt av att inte få träffa sina vänner som vanligt. Pandemin har drabbat arbetarklassen, fattiga och rasifierade allra hårdast.</p><p>Som vanligt gäller detta än mer i fattiga länder. Många har blivit av med sina inkomstmöjligheter, migrantarbetare kan inte längre skicka hem pengar till sina familjer och miljontals barn får inte gå till skolan. Isoleringen har lett till ökat manligt våld mot kvinnor och barn. Fler flickor blir bortgifta och könsstympade i takt med att fattigdomen ökar. Allt fler journalister och människorättsaktivister har fängslats.</p><p>Därför har vi i Vänsterpartiet budgeterat för ett extra coronabistånd på 1 miljard. Extraordinära tider kräver extraordinära insatser. Då räcker det inte att flytta runt pengar inom den befintliga biståndsbudgeten, utan mer måste till.</p><p>Förutom det som redan görs måste mer till för att skydda den sköra sjukvården, skydda våldsutsatta kvinnor och barn och inte minst få fram vaccin till alla. För ska vi få bukt med pandemin måste alla som behöver få tillgång till vaccin.</p><p>Därför är multilateralismen så viktig. Vi måste tillsammans agera för att alla ska få samma rättigheter. Även om det finns brister i de stora multilaterala organisationerna - exempelvis fortgår det israeliska förtrycket mot Palestina trots att FN för över 50 år sedan kom med resolutioner om vad som skulle krävas - är det just inom FN vi kan samarbeta för en värld för alla.</p><p>Herr ålderspresident! För Vänsterpartiet räcker solidariteten utanför Sverige. Det vi vill uppnå här vill vi ska gälla för hela världen, precis som vi har kommit överens om i Agenda 2030.</p><p>Det är svårt att på sex minuter hinna lyfta alla lösningar på de fruktansvärda konsekvenserna av de orättvisa och utvecklingshämmande inkomstklyftorna, men det här var några av Vänsterpartiets förslag för ett jämlikt, jämställt samhälle för alla, inte bara de rikaste.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}