{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag kan inleda med att försäkra statsrådet Bolund att Moderaterna alltid bejakar ny teknik. Det är ingen diskussion om den frågan. Det har vi alltid gjort. Hela partiet är teknikvänligt.</p><p>Är det elbrist eller inte? Det är elbrist när man inte kan leverera el till en Icabutik i Täby. Sedan kan det absolut vara överskott av el sommartid. Det beror på vattenkraften när det har regnat mycket och så vidare. Så kan det vara.</p><p>Men det är många gånger också elbrist i Skåne. Där är alternativet att köpa el producerad av brunkol från Polen. Anser statsrådet Bolund att det är miljövänligt? I min värld är det definitivt inte så. I min värld ska man starta Ringhals och bygga ytterligare ett kärnkraftverk i Forsmark och säkerställa att det finns el.</p><p>Jag har ett par frågor till statsrådet Bolund. Avser statsrådet att upphäva det kommunala självstyret vid etablering av vindkraft? Statsrådet har tidigare antytt detta i pressen. Kommer statsrådet att förverkliga detta? Kommer statsrådet att upphäva det kommunala självstyret? Det är en oerhört viktig och principiell fråga, i synnerhet för mig som har varit kommunalråd i många år och vet vilket trassel en kommun kan ha med staten. Jag vet vilket trassel det kan vara med länsstyrelser när man ska bygga eller i fråga om strandskydd. Som alltid driver politik statens myndigheter, och de kan inte göra den avvägning som den lokala politiken klarar.</p><p>Vad kommer statsrådet Bolund att göra för att säkerställa el till Arninge? Vad kommer statsrådet att göra för att säkerställa elektrifiering av vägarna? Vad kommer statsrådet att göra för att säkerställa el till Skåne?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}