{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Utvidgad förundersökningsrätt för Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af4b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater anser att den föreslagna utvidgningen av Tullverkets förundersökningsrätt är ett steg i rätt riktning. Vi anser också att Tullverkets brottsbekämpande verksamhet behöver förstärkas ytterligare. Inte minst måste Tullverket ges bättre möjligheter att förhindra att stöldgods förs ut ur landet. Det skulle vara en effektiv åtgärd för att motarbeta de utländska stöldligor som begår brott i Sverige. </p><p>Internationella brottsnätverk står för en stor del av tillgreppsbrottsligheten i Sverige. Polismyndigheten bedömer att internationella brottsnätverk står för närmare hälften av bostadsinbrotten och nästan alla organiserade stölder av exempelvis personbilar, bildelar och båtmotorer. Internationella brottsnätverk ligger också bakom omfattande butiksstölder, fickstölder och åldringsbrott. Stöldligornas framfart kostar brottsoffer och försäkringsbolag flera miljarder kronor årligen. De bidrar även till ökad otrygghet och en stigande frustration över myndigheternas oförmåga att komma till rätta med problemet.</p><p>Arbetet mot stöldligor är en viktig uppgift för vårt rättssamhälle, och det krävs att myndigheter samarbetar och att ytterligare åtgärder vidtas för att bryta den eskalerande trenden av stöldligors verksamhet i Sverige. Tullverket är en myndighet som kan bidra med viktiga insatser i arbetet, och jag kan se ett behov av förändrade regler och en tydligare och utökad uppdragsbeskrivning för att göra tullens arbete effektivare.</p><p>Fru talman! Kristdemokraterna vill stärka tullens brottsbekämpande verksamhet och gränsskydd. Tullverket är i dag för starkt inriktat på att bara vara en uppbördsmyndighet med huvuduppgift att kontrollera införsel av punktskattepliktiga varor och driva in skatt. Man söker också efter narkotika och illegala vapen, men tullen har för svaga befogenheter. Det är en del i den kedjan som har gjort att Sverige kallas för ett smörgåsbord för internationella stöldligor. Endast 3 procent av inbrotten i Sverige klaras upp. Tullen tvingas i dag se på när misstänkt stöldgods lämnar landet och saknar ett tydligt uppdrag i regleringsbrevet att kontrollera utförsel.</p><p>Tullen behöver i ökad utsträckning bli en gränsskyddsmyndighet som kan beivra alla typer av brott vid gränsen. Inte minst bör utförsel av varor kontrolleras betydligt hårdare. Våra gränser har blivit allt porösare, trots att vi rent geografiskt befinner oss i en gynnsam situation med långa kuststräckor. Det dåliga gränsskyddet är en anledning till att antalet inbrott är så högt och att uppklaringen är så låg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utvidgad förunder-sökningsrätt för Tullverket</p><p>Fru talman! Vi måste stärka Tullverkets befogenheter med hjälp av ett antal reformer. Tullen bör få ett förtydligat och utökat uppdrag. Det är ett faktum att både enskilda och företagare drabbas hårt både ekonomiskt och verksamhetsmässigt då stöldligor agerar i vårt land och det råder ett flöde av stöldgods ut över gränserna. Jag vill ge ett exempel ur verkligheten.</p><p>I slutet av förra året träffade jag en Icahandlare som har sin verksamhet nära gränsen till Norge. Han har drabbats flera gånger av inbrott och stölder med både stora kostnader och påverkan på sin verksamhet. Hans direkta budskap till mig var att se till att tullen skärper kontrollen vid gränsen eftersom stöldgodset från hans affär lämnar Sverige denna väg. Det är ett problem som han delar med många medborgare och företag i vårt land.</p><p>De stängda gränserna just nu på grund av coronasituationen har medfört att stöldbrotten minskat i vårt land. Anledningen är troligtvis att stöldligor inte längre kan färdas på samma sätt mellan länderna. Det visar på det behov som finns av en större kontroll vid gränsen så att stöldligorna inte börjar operera på samma sätt igen när pandemin släpper sitt grepp.</p><p>Vi kristdemokrater visar med våra förslag att vi är beredda att ge Tullverket en tydlig inriktning, men man kan konstatera att hittills har den tydliga aktiviteten i verklig handling uteblivit från regeringens sida, trots att det finns ett antal tillkännagivanden från riksdagen. Det är verkligen dags att det sker en förändring.</p><p>Fru talman! Vid riksdagens frågestund den 25 maj i år angav inrikesminister Mikael Damberg att regeringen kommer att återkomma med förslag om förändringar som ska ge Tullverket nya befogenheter vad gäller möjligheten att hindra stöldligor från att föra ut stöldgods ur landet.</p><p>Som svar på en skriftlig fråga från min sida i juni uppger Magdalena Andersson, som är ansvarig för Tullverket, att frågan om att ge Tullverket utökad befogenhet att ingripa vid utförsel av misstänkt stöldgods för närvarande bereds inom Regeringskansliet och att en promemoria håller på att tas fram.</p><p>Min uppmaning är att regeringen lyssnar på riksdagens tillkännagivande och verkställer uppdraget att ge Tullverket möjlighet att vara en aktiv part i att motverka internationella stöldligors verksamhet i Sverige.</p><p>Det hade varit intressant att höra regeringens representant i denna debatt, Inga-Lill Sjöblom, klargöra detta. Kommer riksdagen att få en proposition med förslag om att ge Tullverket utökade befogenheter i höst, och vilka utökade befogenheter kommer att föreslås?</p><p>Fru talman! Det är glädjande att en majoritet av utskottet ställt sig bakom ett tillkännagivande som anger att det är angeläget att utökad befogenhet för Tullverket att stoppa och beslagta misstänkt stöldgods vid gränsen kommer på plats så snart som möjligt.</p><p>Jag vill avsluta med att säga att Tullverkets brottsbekämpande verksamhet är av stor vikt. Genom de förslag som lagts fram utvidgas visserligen Tullverkets rätt att inleda förundersökning, men det är viktigt att man också får möjlighet att i högre grad stoppa stöldgods vid vår gräns. Därför tillstyrker jag det tillkännagivande som gjorts av utskottet.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU2",
    "replik": "N",
    "systemdatum": "2020-10-21 17:33:57"
  }
}