{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighetskrav för offentliga biträden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecae6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att vi i S ställer oss bakom samtliga lagförslag i betänkandet men reserverar oss mot de väckta motionerna.</p><p>Fru talman! I dag är jag stolt både som tjänstledig socialarbetare och som politiker i Sveriges riksdag över att vi som ett enat socialutskott ställer oss på de utsatta barnens sida och gör gemensam sak för att förbättra situationen för placerade barn. Alla barn ska i Sverige ha rätt att växa upp under trygga och kärleksfulla förhållanden.</p><p>Tyvärr gör inte alla barn det. I en del familjer går föräldraskapet snett, och det är alltid en sorg för en familj när man inte klarat sin viktiga roll som förälder. Ofta går misslyckande i arv, och unga föräldrar som inte klarar av rollen har kanske själva haft en tuff och sorglig uppväxt.</p><p>Därför är det viktigt att samhället ser vad som är bäst för barnet i den utsatta situationen. Här behöver samhället bli mycket bättre på att ge stöd till föräldrar i föräldraskapet både före, under och efter en graviditet. Oftast kommer slitningarna i föräldraskapet när unga föräldrar känner sig rådvilla och själva inte kan relatera till en god uppväxt. Man vet inte hur man gör i ett föräldraskap och har kanske inte heller förmågan att ge barnet den värme och anknytning som barnet behöver. Finns det då också ett missbruk med i botten är risken att man faller tillbaka in i det som ett sätt att fly från ett misslyckat föräldraskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Fru talman! I ett sådant läge kan barnet hamna i kläm, men förhoppningsvis ser förskolan eller skolan barnets situation och gör orosanmälningar till socialtjänsten. Olika insatser kan sättas in, men ibland har situationen blivit så dålig i familjen att endast en familjehemsplacering återstår.</p><p>I en lyckad familjehemsplacering får barnet all den närhet och trygghet som saknades i hemmet. Barnet går på förskola och får nya kamrater, och om barnet är äldre får det också kontakt med närsamhället.</p><p>När ett barn varit placerad i tre år i familjehemmet kan det göras en prövning av att flytta över vårdnaden från föräldrarna till familjehemmet. Här är det viktigt att se vad som är bäst för barnet långsiktigt. Har barnet och familjehemsföräldrarna en trygg anknytning? Hur har föräldrarna skött sin del i föräldraskapet med umgänge, drogfrihet med mera?</p><p>Fru talman! Om vi tar exemplet Kalle, som har bott i familjehem mellan tre och sex års ålder och utvecklat en bra relation till familjehemmet, fått kamrater i förskoleklassen och börjat spela ishockey vill vi i utskottet att den nya lagen ska ta större hänsyn till vad som är bäst för Kalle men också till vad Kalle själv ger uttryck för - alltid under förutsättning att familjehemmet vill och att myndigheterna kan konstatera att det är tryggast för Kalle att stanna kvar i familjehemmet.</p><p>Ett annat förslag från utskottet, fru talman, handlar om den så kallade vårdplanen och att den ska revideras senast efter två års placering. En vårdplan gör socialtjänsten vid en placering i till exempel ett familjehem. I vårdplanen tas upp var barnet ska bo, hur umgänget ska se ut med föräldrarna, om barnet behöver extra stöd med mera.</p><p>Normalt sett händer det saker under en placering som gör att man måste revidera vårdplanen, men det finns i dag ingen lag som anger att vårdplanen ska revideras senast efter två år.</p><p>Fru talman! Utvecklingen för ett familjehemsplacerat barn bör alltid utvärderas kontinuerligt, särskilt om barnet var väldigt ungt vid placeringen. Det är då viktigt att titta på hur relationen mellan familjehemmet och barnet har utvecklats, men även hur relationen till föräldrarna har förändrats.</p><p>Fru talman! Regeringen tar i sin proposition också upp barnets rätt till juridisk hjälp och att det ska ställas särskilda lämplighetskrav på det offentliga biträde som ska företräda den unge, alltså barnet, i mål och ärenden enligt LVU, lagen om vård av unga.</p><p>Med tanke på att Sverige ställt sig bakom barnkonventionen tycker jag att det är givet att utsatta barn ska ha rätt till bästa stöd i juridiska processer.</p><p>Slutligen, fru talman: Som socialarbetare eller nära anhörig till ett utsatt barn kan man fråga sig om dessa förslag radikalt förändrar tillvaron för placerade barn. Till viss del, kan man säga att svaret blir. Att på ett tydligare sätt lyfta in barnets rätt i en prövning av vårdnaden är ett steg i rätt riktning och att ställa krav på offentliga biträden att ha gedigen kunskap och erfarenhet i barnärenden gör domstolsprövningarna rättssäkrare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övervägande av vårdnadsöverflyttning, revidering av vårdplan för placerade barn och särskilda lämplighets-krav för offentliga biträden</p><p>Fru talman! Men mycket återstår för att ett barns bästa ska tas till vara. Ett bättre stöd till föräldrar tidigt är en av nyckelrollerna för att ge barn bättre uppväxtvillkor. Här behövs mer insatser till småbarnsföräldrar genom BVC och socialtjänsten. Det behövs utbyggda och riktade föräldrautbildningar, vilket är exempel på utmärkta förebyggande insatser.</p><p>Men kraven på föräldrar att ta sitt föräldraansvar måste också skärpas. För att få \"hem\" barn som är placerade måste missbrukande föräldrar tydligt fullfölja olika behandlingsprogram och under längre tid visa en stabil utveckling med drogfrihet. För barn som är placerade under längre tid i till exempel ett familjehem och där det bästa för barnet är att vara kvar i familjehemmet är vi överens om att skyddet behöver stärkas.</p><p>Vi socialdemokrater vet också att regeringen gör allt för att komma till rätta med de brister som finns. Just nu utreder regeringen vilka ytterligare lagförändringar som behöver göras för att stärka skyddet för placerade barn och för att, som barnkonventionen anger, sätta barnet i centrum.</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H801SoU5",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:27"
  }
}