{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om regeringens förhållande till riksdagen (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som har nämnts i debatten redogör alla partier för de gemensamma resultat och slutsatser som vi har kommit överens om i granskningen. Som andra också har varit inne på är vi i år eniga, trots att det är ett rekordår sett till antalet bristärenden.</p><p>Vad är syftet med vår granskning? Den relevanta frågan får jag ganska ofta. Jag ska gå in på det lite grann, eftersom det är extra relevant i granskningsbetänkandets kapitel 2, som vi nu går in på. Det rör regeringens förhållande till riksdagen och hur den utövar sitt uppdrag i relation till oss.</p><p>Konstitutionsutskottet kan inte utdöma några straffrättsliga påföljder, yrka på avdrag på statsrådens arvoden eller, om vi själva enskilt vill, avsätta statsråd. Det är inte det vår granskning ytterst syftar till. Som vår ordförande tidigare var inne på handlar det om ett politiskt ansvarsutkrävande på den konstitutionella grunden.</p><p>Gransknings-betänkande hösten 2020Vissa frågor om regeringens förhållande till riksdagen (kapitel 2)</p><p>En viktig effekt av det är att de konstitutionella och formella bristerna blir synliga för riksdagen och för var och en som följer debatten och medierapporteringen. Det ger fler möjlighet att ta ställning och bilda sig en egen uppfattning om vilket politiskt ansvarsutkrävande man anser behövs till följd av vår granskning. Där blir det här kapitlet viktigt. Om riksdagen ska kunna utöva sin kontrollmakt behöver nämligen riksdagen ha insyn och få information. Exempelvis frågeinstrumentet måste fungera. Den typen av frågor har vi samlat i det här kapitlet.</p><p>Jag vill gå in på två konkreta fall som är särskilt intressanta. Det första gäller regeringens rapportering om Klimatklivet. Klimatklivet är ett namn på diverse statliga stöd som ges till lokala initiativ som ska syfta till att minska våra klimatutsläpp - en av vår tids absolut viktigaste uppgifter.</p><p>Hur regeringen beräknar och redovisar sina beräkningar av effekten av Klimatklivet är givetvis sakpolitiskt väldigt viktigt. Konstitutionellt är det också viktigt, eftersom regeringens rapportering till riksdagen enligt regeringsformen alltid ska leva upp till objektivitetsprincipen och saklighetskravet.</p><p>I den här granskningen tar vi också sikte på den rapportering som har skett i budgetarna för 2016, 2017 och 2018. Då blir regeringsformens bestämmelser om att det är riksdagen som bestämmer över hur de statliga medlen ska användas också relevanta.</p><p>Regeringen har redovisat de beräknade effekterna av Klimatklivet med hänvisning till regeringsformen och till budgetlagen, där det preciseras att regeringen har redovisningsskyldighet mot riksdagen. Om vi ska kunna ta vårt ansvar när det gäller budgeten behöver regeringen redovisa ordentligt till oss. På det sättet hänger det ihop.</p><p>Vi har granskat detta genom att ställa frågor till, inhämta svar och få information från Regeringskansliet och genom att se till den granskning som Riksrevisionen har gjort på området. Riksrevisionen menar att riksdagen bland annat 2016 betonade att redovisningen från regeringen om åtgärder på klimatområdet inte är tillräckligt transparent. Man efterlyser en såväl generell som specifik återkommande rapportering om Klimatklivet. En sådan rapportering har sedan dess ökat, vilket vi konstaterar i vår granskning. </p><p>År 2017 hade man utöver anslagets storlek även med uppgifter om förväntade utsläppsminskningar av växthusgaser. I vårpropositionen 2017 adderades en faktaruta med en beskrivning av Klimatklivets förväntade effekter. År 2018 återgavs de beräknade sysselsättningseffekterna utifrån en särskild utvärdering som hade gjorts. </p><p>Man återgav dock inte att samma utvärdering även konstaterade en rad andra saker, exempelvis att de som sysselsätts inom Klimatklivet troligtvis hade haft en sysselsättning utan stödet. Man återgav vidare inte kritik vad gäller till exempel dubbelberäkningar av utsläppsminskningar eller att det också finns andra klimatekonomiska styrmedel som självklart påverkar de beräknade effekterna. Man skrev heller ingenting om att den statistik om utsläppsminskningar från Naturvårdsverket som användes i sig är osäker.</p><p>Sammanfattningsvis konstaterar Riksrevisionen att regeringens återrapportering om Klimatklivet till riksdagen har gett en alltför positiv och ensidig bild av Naturvårdsverkets rapportering till regeringen. Vi i KU gör ingen annan bedömning, utan lyfter upp detta i våra slutsatser.</p><p>Det är alltid riksdagens uppgift att efterfråga underlag och mer underlag om man har behov av det inför beslut. Det har gjorts i detta fall, bland annat 2016. Därför framhåller vi nu att det är av största vikt att återrapporteringen till riksdagen är saklig, korrekt och, i detta fall, att det urval som regeringen gör av vilka uppgifter som man tar med i sin redovisning måste svara mot kravet på att information till riksdagen ska ge en rättvisande bild.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om regeringens förhållande till riksdagen (kapitel 2)</p><p>Jag nämnde att jag skulle ta upp två saker. Jag ska väldigt kort gå in på den andra.</p><p>Vi har dragit lärdom av regeringens förankring och förankringsprocesser om riksdagens beslut inför EU:s årsbudget i rådet. Jag tycker att det är ett bra exempel för att se hur våra lärdomar kan göra stor nytta även framöver. </p><p>Vi har kunnat konstatera att statsrådet i fråga uttryckte sig väldigt starkt och säkert om ett framtida scenario. Han trodde inte att det skulle ske att man skulle rösta nej i rådet till EU:s årsbudget. Detta skedde dock sedan. Vi kan se att beslutet i sig låg inom ramen för det mandat som regeringen hade, men det hade varit relativt enkelt och bra om regeringen hade använt det skriftliga samråd som stod till förfogande för att tydliggöra det hela.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:55"
  }
}