{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:48 om äganderätten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "faa0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill vara tydlig med att Moderaterna inte vill avskaffa allemansrätten - absolut inte. Men jag kan försäkra statsrådet om att det inte är överexploaterat i skärgården. Ut till Vaxholm är det mycket exploaterat. Men norr om Vaxholm är det hur mycket stränder som helst som är helt oexploaterade, och det finns markägare som säkert har intresse av att bygga där.</p><p>Jag kan också försäkra statsrådet om att det inte är någon trängsel i skärgården. Jag vistas stora delar av tiden efter midsommar i ytterskärgården. Det är garanterat ingen trängsel. Jag är oftast ensam på fjärdarna när jag åker ut i skärgården.</p><p>Vidare säger statsrådet att det handlar om 2027. Jag vet inte hur lång tid det tar, men riksdagen har beslutat att äganderätten ska stärkas. Det har beretts av konstitutionsutskottet. De har tillstyrkt detta. Reservationen från Socialdemokraterna, Vänsterpartiet och Miljöpartiet är inte förvånande, men övriga partier i kammaren står bakom detta. Det finns en ganska stark majoritet för detta i kammaren. Därför tycker jag att det är nonchalant att svara på det sättet.</p><p>Äganderätten är grundlagsskyddad, absolut, men tolkningen av den verkar inte vara grundlagsskyddad. Jag vill hävda att det som händer är ganska godtyckligt. Om någon ska stycka en tomt kan Lantmäteriet påstå att det är olämpligt att bygga där. Men det är faktiskt respektive byggnadsnämnd i kommunerna som avgör markanvändningen och inte Lantmäteriet. Det är i grunden inte länsstyrelsen, fast de lägger sig i mer och mer. De har väldigt mycket veto i dag. Det går till överdrift. Äganderätten håller helt klart på att undermineras.</p><p>Grunden för en fungerande demokrati är stark äganderätt och marknadsekonomi. Äganderätten urholkas alltmer, vilket gör att markägare inte vågar investera i olika saker. Det här är ett allvarligt problem som man måste ta tag i.</p><p>Skogsstyrelsen går fram som en slåttermaskin utan någon som helst hänsyn till markägarna när man ska göra avtal med bönder och skogsägare. Jag vet att man har tagit ifrån vissa markägare mellan 30 och 50 procent av skogen. Det är samma metod som Jordbruksverket använde på 70-talet mot småbönderna, vars gårdar man plundrade så de fick flytta. Titta på serien <em>Hem till byn</em>! Den illustrerar det här väldigt bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Virkesupplag är en annan grej. Om skogsägarna behöver ta ut timmer som timmerbilarna ska hämta lägger man det på sin mark nära vägen. Då ska staten ha avgifter, fast timret ligger på skogsägarens egen mark. Det är helt ofattbart i min värld.</p><p>Det är många tjänstemannatolkningar som inte är rättssäkra. Jag säger inte att det är myndighetsaktivism, men markägare och lantbrukare kan uppleva det så. Staten med sina myndigheter har blivit för stark, och äganderätten försvagas successivt.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H81048",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:51"
  }
}