{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "702b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet för svaret!</p><p>Hela min fråga är: Vilket problem skulle lösas med detta? Jag förstår det inte. Vad var det för problem vi skulle lösa? Vad var det som inte fungerade bra innan med det allmänna uppdraget?</p><p>Kjell-Arne Ottosson från Kristdemokraterna lyfte upp att det inte var EU som sa ifrån om detta. I svaret sägs att det under en längre tid riktats rättslig kritik mot utformningen av det allmänna uppdraget. Vad var det för rättslig kritik? Vad är det som inte har fungerat? I svaret nämns också att det under åren har genomförts ett antal försök att anpassa det allmänna uppdraget. På vilket sätt då? Vilket problem skulle vi lösa? Det finns en hel del frågor här, och jag ser fram emot att få några fler svar, som vi inte fick i interpellationssvaret.</p><p>Jag ser stora bekymmer här. Det som har byggts upp under denna långa tid och som statsrådet lyfte fram, fru talman, är tilliten mellan det offentliga och det enskilda i och med jägarintresset. Man har byggt upp både en förvaltning av det vilda och eftersöksorganisationer som har fungerat för Sveriges vilt på ett bra sätt. Även om vi inte har sett det är jag orolig för att de kommer att bli lidande av beslutet. Jag är orolig att det leder till en ökande centralisering av jaktfrågorna. Vi har under en tid sagt att vi vill se precis tvärtom.</p><p>Moderaterna har drivit att landets viltförvaltningsdelegationer ska få mer att säga till om och att de ska få ta fler beslut. Nu känns det mer som att vi drar makten ifrån landet tillbaka till det offentliga och Naturvårdsverket. Finns det inte orosmoln eller bekymmer i detta? Jägarna brukar inte hysa den största respekt för eller några förhoppningar om Naturvårdsverket. Detta hör och läser man på flera ställen. Det gör också att man oroar sig över den ökande centraliseringen.</p><p>Fru talman! Det måste ha funnits en tanke med detta som nog inte har kommit fram på något sätt riktigt än. Jag skulle vilja höra statsrådet resonera och problematisera kring detta. Jag förstår inte, fru talman, vad detta skulle lösa.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}