{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1fbb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr ålderspresident! Nej, det är ytterst få sverigedemokrater som hänvisar till Ungern. Vi tycker om Orbáns invandringspolitik; det är ingen hemlighet. Men jag har över huvud taget inte hört någon som hänvisar i övrigt till Ungern, för vi vet inte ens hur hans system ser ut. Jag har läst lite i svenska tidningar om det, och det kan stämma eller det kan inte stämma - jag har ingen aning. I verkligheten har jag alltså hört ytterst få ledande sverigedemokrater som har hänvisat till Ungern.</p><p>Jag hade inte tänkt säga det här, men när det gäller postmodernismen är det den som är hotet. Jag läser svart på vitt: De tvivlar på det vi kallar vetenskap. De anser att det är en maktstruktur. Jag förstår inte hur man inte kan inse detta; det är helt obegripligt.</p><p>Jag har varit på ett Rifoseminarium. Jag poppade in på en lunch, och där var det en postmodernistisk professor i etik från Lund. Jag tänker inte nämna hennes namn, för hon är inte närvarande. Vi var 40 personer som satt där, och hon stod och föreslog på allvar att vi skulle avskaffa den parlamentariska demokratin.</p><p>Jag bara gapade, och så tittade jag mig omkring. Det var ingen som reagerade. Hon stod och föreslog på allvar att vi skulle avskaffa det jobb vi sitter här och gör nu. Jag undrade: Vad är hotet? Hon föreslog att man skulle ersätta detta med lagar och regler för mänskliga rättigheter. Då kan man fråga sig vilka som skulle besluta om dessa lagar och rättigheter. Jag fick aldrig tillfälle att fråga, för sedan avbröts seminariet.</p><p>Jag tycker att Mats Berglund ska syna postmodernismen lite närmare i sömmarna utan skygglappar för öronen och ögonen och verkligen kolla vad det här är för någonting. Har jag fel? Jag hoppas att jag har fel, men jag tror faktiskt inte det.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:48"
  }
}