{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:573 om SJ och Mälardalstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "630c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är naturligtvis en viktig fråga, och självklart har vi från Näringsdepartementets sida fört en dialog med regionerna. En statssekreterare har tillsammans med departementet naturligtvis träffat dem. </p><p>Jag har redogjort för läget, och det är klart som korvspad - om man får använda så enkla uttryck - att vi önskar att man hittar lösningar. Men det måste i så fall innebära att man är beredd att hitta lösningar i enlighet med det avtal man har, och det är ett givande och ett tagande. Enligt det avtal man har finns det möjlighet att göra en omförhandling om någonting väsentligt förändras, och det kan vi väl ändå säga har skett. Jag hoppas naturligtvis att omförhandlingen landar i att man hittar lösningar i en ganska svår tid. Det är det besked vi ger härifrån och som jag ger till alla jag möter. </p><p>Jag menar däremot att det som många önskar - nämligen att vi från Näringsdepartementets sida skulle beordra SJ att bedriva en verksamhet som både operativ ledning och styrelse gör bedömningen inte är affärsmässig och inte har varit affärsmässig på länge - naturligtvis skulle direkt bryta mot de regler som riksdagen har stiftat och de statrådsregler som finns. Detta vet förstås Kerstin Lundgren. Jag har som sagt inte uppfattat att det finns en majoritet i riksdagen för att ändra på dessa. </p><p>Så länge det är på det sättet försöker vi naturligtvis att i vår ägardialog med SJ se till att de, liksom alla andra statliga bolag, är ett föredöme och att de följer det direktiv som finns från riksdagen om att bedriva verksamheten affärsmässigt på en konkurrensutsatt marknad. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810573",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:02"
  }
}