{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "146",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu Riksrevisionens granskning av statligt stöd till miljöbilar. Jag vill understryka att granskningen görs inte bara av bonus-malus-systemet, som är det sista i raden av stödsystem, utan av de olika stödsystem som har funnits under fyra mandatperioder, exempelvis miljöbilspremien, supermiljöbilspremien och det nedsatta förmånsvärdet för miljöbilar. Det är fråga om åtgärder som infördes under tidigare moderatledda regeringar, vilket kan vara värt att komma ihåg nu när många partier på högerkanten har synpunkter på hur styrmedlen utformats.</p><p>Vi i Vänsterpartiet har också länge haft kritiska synpunkter på hur styrmedel för miljöbilar utformats. Vi tycker att den granskning som Riksrevisionen gjort är alldeles utmärkt. De har verkligen en poäng i så måtto att höginkomsttagare - och även till viss del boende i större städer - har kunnat dra mer nytta av premier för miljöbilar än låginkomsttagare. Jag ska återkomma till det perspektivet.</p><p>Det är nästan ofrånkomligt att man får en negativ klasseffekt av sådana här bidragssystem. Höginkomsttagare gynnas per definition ifall vi har bidrag som går till någonting som kostar minimum en halv miljon kronor och uppåt. Nu vet jag att elbilar börjar bli billigare än så, men jag tror att ni förstår vad jag menar. Om man har subventioner för nya bilar är det de som har pengar att köpa en ny bil som kan dra mest nytta av en sådan subvention.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Det var också därför bonus-malus infördes i Sverige den 1 juli 2018. Vi skulle få en bättre klimateffekt av styrsystemet, men också en bättre fördelningseffekt. Det nya med bonus-malus, som vi i Vänsterpartiet var med och förhandlade om och tog fram, är att det är bilistkollektivet inom sig som finansierar premier för nya miljöbilar. De premierna, de bidragen, finansieras med en högre skatt, alltså en malus, på bilar med höga utsläpp. I stället för att man tar pengar från vård, skola och omsorg, det vill säga att hela skattekollektivet är med och finansierar, är det bara bilistkollektivet som finansierar miljöpremien. Det här är inte ett optimalt system, men det är väldigt mycket bättre fördelningsmässigt sett än de tidigare systemen: miljöbilssystemet, supermiljöbilssystemet och så vidare.</p><p>Vi kan fråga oss om vi över huvud taget ska ha subventioner för köp av nya bilar. Om man ska argumentera för det tycker jag nog att det främsta skälet är att det driver utvecklingen framåt. Antalet sålda laddbara bilar har ökat med över 100 procent det här året. Det har hittills sålts ungefär 70 000 nya rena elbilar eller laddhybrider. Det är bra. Som nämndes här tidigare av Magnus Ek kommer de här bilarna förr eller senare - om de inte försvinner till Norge - att hamna på andrahandsmarknaden. Då kan människor med mindre plånbok köpa dem. Det driver alltså utvecklingen framåt, och det är väldigt viktigt.</p><p>Transportsektorn står för en tredjedel av alla våra utsläpp av växthusgaser. Vi har ett separat sektorsmål för transportsektorn. Utsläppen ska minska med 70 procent till senast 2030. Jag tror helt enkelt att vi måste använda alla ägg som vi har i korgen för att minska utsläppen från transportsektorn. Vi måste ha många olika styrmedel. Jag säger inte att premier för miljöbilar är det bästa, men jag tror att det behövs. Vi behöver helt enkelt driva utvecklingen framåt.</p><p>Vad gäller personbilar har vi 5 miljoner personbilar i Sverige. Det är väldigt många bilar, och det är stora utsläpp det handlar om. Målet bör vara att det är någonting som helt och hållet kan elektrifieras på kort tid. Då behöver vi vara med och driva den utvecklingen framåt.</p><p>Självklart finns det väldigt mycket mer som behöver göras. Vi kan börja med att skärpa bonus-malus-systemet så att vi får ut ännu mer klimatnytta av det och till exempel höjer malusen för bilar med stora utsläpp.</p><p>Vi borde ganska snart kunna komma överens om att helt och hållet förbjuda nybilsförsäljning av diesel- och bensinbilar, alltså fossildrivna bilar. Vi ska inte sätta ut dem på marknaden över huvud taget.</p><p>Sedan behöver vi hantera de bilar som finns här och nu. Jag nämnde att det finns 5 miljoner personbilar. Vi behöver hjälpa till att efterhandskonvertera de bilarna. Alla kan inte köpa en ny bil. Kan vi konvertera bilar så att de går på förnybara drivmedel, kanske på biogas, minskar vi utsläpp från bilflottan som finns här och nu. Ett sådant stöd vill vi i Vänsterpartiet införa.</p><p>Vi behöver också sträva efter att hela transportsystemet ska bli mer effektivt. Vi behöver ibland göra färre transporter. Det har vi sett nu under pandemin. Den är hemsk i många avseenden. Men den har lett distansarbete, även om det kanske är trist i många avseenden om man gör det hela tiden. Kanske kan vi undvika varannan resa till förmån för ett digitalt möte i stället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Vi behöver också resa mycket mer kollektivt efter pandemin. Något av det mest klimatsmarta vi kan göra är att undvika att resa med egen bil och i stället resa kollektivt.</p><p>Vi behöver satsa på gång och cykel. Vi ser också nu under pandemin att det är någonting som ökar kraftigt. Vi har ett alldeles för underdimensionerat nät av gång- och cykelinfrastruktur.</p><p>Vi behöver hjälpa människor att dela på fordon i form av bilpooler och bildelning. Här behöver skattesystemen ändras. Vi behöver underlätta för parkering etcetera. Här finns det väldigt mycket att göra.</p><p>Vi i Vänsterpartiet tycker att det är en väldigt viktig satsning. Men låt oss inte helt och hållet slå undan för stödsystemet. Låt oss göra det ännu bättre än vad det är. Med bonus-malus har det blivit bättre. Det är ändå viktigt att komma ihåg.</p><p>Fru talman! Avslutningsvis är vi gällande exporten av miljöbilar från Sverige helt överens om att vi måste komma till rätta med det. Det finns nu ett förslag från regeringen att det ska vara ett femårsförbud mot export som ska följa den första köparen. Det känns inte helt genomtänkt, måste jag säga. Det blir rättsosäkert och konstigt ifall du köper en bil, och sedan är det fem år senare den som köpt den i andrahand efter dig som säljer den. Det är inte helt genomtänkt. Det här kan regeringen göra om och göra bättre.</p><p>Det som jag saknar i detta är möjligheten att helt och hållet lagstifta och säga att det är förbjudet att exportera bilarna under de första åren. De får stanna här i Sverige. Här tycker jag inte att man riktigt har uttömt de möjligheterna. Det hänvisas till EU som skäl till att vi inte får göra det. Det blir en begränsning på den inre marknaden. Men jag undrar om man ens har prövat den frågan gentemot Bryssel. Här tror jag att man kan göra mer.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}