{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:230 om kommuners medverkan till ofrivillig bosättning i en annan kommun ",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "164",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag verkligen välkomna att det finns ett brett politiskt intresse för att titta på vilka åtgärder vi kan vidta. Det här är ett problem, och jag upplever att man i väldigt många kommuner ser det brett politiskt och vill vara med och diskutera detta.</p><p>Vidare tror jag inte att vi ska underskatta kontakterna mellan kommuner. SKR som medlemsorganisation har också ett ansvar i hur man uppträder kommuner emellan. I den dialogen handlar det också om hur man informerar, inte minst när personer flyttar som har försörjningsstöd. Det är den ena delen som är väldigt viktig.</p><p>Sedan talar vi här om människor som verkligen riskerar att hamna i kläm. Och det är brett - det handlar inte enbart om nyanlända utan även om personer som kan ha behövt socialt stöd, personer som har skyddat boende med mera. Därför är det väldans viktigt att de åtgärder som vi kan förstärka eller föreslå, om det är lagförändringar, är väl underbyggda. Regeringen har mycket tydligt sagt att Statskontorets förslag är intressanta och någonting som vi hoppas kunna komma tillbaka till ganska snart. Vi hoppas också att vi ska kunna lägga fram förslag som handlar om att kunna genomföra dessa förändringar gentemot de kommuner som faktiskt drabbas av detta.</p><p>Men det handlar också om andra frågor. Det handlar om vilket bostadsförsörjningsansvar kommunerna tar. Just nu arbetar en utredning, som Per Bolund ansvarar för, som gäller vilket ansvar vi kan lägga på kommunerna när det gäller bostadsförsörjningen. Etableringstiden och bosättningslagen är andra delar, som Mikael Oscarsson här tar upp. Det finns också med i det som regeringen tittar på i sin beredning.</p><p>Jag tror att det kommer att handla om en mix av information och förstärkningar och förändringar av kommunernas ansvar när det gäller kontakter, men också om lagstiftningen. I den beredning som är aktuell tittar vi brett på detta.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H810230",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:38"
  }
}