{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:490 om konkurser inom restaurang- och besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "202b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här interpellationsdebatten är föranledd av en fråga från Hans Rothenberg om vilka insatser jag avser att vidta för att \"undvika masskonkurser inom restaurang- och besöksnäringen\". Så var frågan formulerad, och den har jag svarat på, nämligen att vi sedan i mars förra året har utformat ett tiotal olika stöd för att mildra effekterna av pandemin på vårt näringsliv.</p><p>Vi har gjort det, och vi har gjort det i en omfattning som aldrig har setts tidigare därför att vi har varit i en kris som vi aldrig har sett tidigare i modern tid. Det är en bred och djup kris som varar än därför att pandemin fortfarande varar. Vi är fortfarande, och det vill jag påminna ledamöterna om, mitt i den tredje vågen. Vi hoppas naturligtvis alla att den ska ebba ut, men så är inte fallet ännu. Smittspridningen är fortsatt hög.</p><p>Nu står, fru talman, två moderata riksdagsledamöter i talarstolen och låtsas som att de har lagt fram andra förslag. De låtsas som att de har lagt fram förslag om att restaurangerna ska vara öppna precis som vanligt.</p><p>David Josefsson säger att restaurang- och besöksnäringen i Sverige har en väldigt tuff situation. Det stämmer bra. Den har en väldigt tuff situation. Men det borde inte komma som någon nyhet för ledamoten att detta inte är unikt för Göteborg eller Sverige. Detta är en situation som vi har globalt. Det är en pandemi som härjar.</p><p>Ända sedan pandemin bröt ut har det varit osäkert hur denna smitta sprider sig med mera. Vi har lärt oss alltmer eftersom detta nu har varat i ett år, men fortfarande finns väldigt många osäkerheter. Likväl vet vi att just när människor umgås med varandra, när man närmar sig varandra och när det är väldigt mycket folk i rörelse ökar också smittspridningen. Det var precis det vi såg i höstas. Det var mot den bakgrunden som regeringen och Folkhälsomyndigheten införde ett antal rekommendationer och restriktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vill vi ha det så? Nej, jag tror att varken ledamöterna, jag, regeringen, restaurangnäringen eller någon annan vill leva så här. Vi skulle vilja leva normalt. Vi skulle vilja kunna umgås med vänner, gå på krogen, gå på en middag - ja, helt enkelt leva vårt liv normalt, men det är inte möjligt som det är nu. Vi måste härda ut de kommande månaderna tills vaccineringen har gått så pass långt att vi kan stävja denna smitta den vägen.</p><p>Fru talman! Låt mig gå tillbaka till den fråga som Hans Rothenberg har ställt till mig. Hur ska vi undvika masskonkurser inom restaurang- och besöksnäringen? Genom att helt enkelt stå tillsammans! Ända sedan i mars förra året har vi infört ett stort antal stödåtgärder med skattebetalarnas pengar just för att mildra effekterna av viruset.</p><p>Precis som David Josefsson säger har jag fått ett stort antal frågor - både enkla skriftliga frågor och interpellationer - om situationen och masskonkurser. Situationen är så allvarlig att vi ska se upp när det gäller detta, men det är redan så mörkt att man själv inte ska hålla på och svartmåla på ett onödigt sätt.</p><p>Tittar vi på den faktiska utvecklingen ser vi att de här stödprogrammen fungerar. Under första kvartalet 2021, vilket har inneburit en väldigt tuff situation för besöksnäringen, ser vi att antalet konkurser inom restaurangnäringen minskar jämfört med första kvartalet 2020.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810490",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:09"
  }
}