{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:81 om åtgärder för resekonsumenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Angelica Lundberg har frågat mig vad regeringen avser att göra för att komma till rätta med problemen för konsumenter gällande inställda resor i coronapandemins spår, om regeringen tänker verka för att anpassa paketresedirektivet och se till att reformera resegarantilagen så att de anpassas till situationer som den pandemi vi nu upplever, hur det arbete ser ut som regeringen, enligt regeringspartiernas företrädare, arbetar med och när regeringen kommer att lägga fram åtgärder för att lösa situationen med inställda resor.</p><p>Utbrottet av sjukdomen covid-19 är först och främst en fara för liv och hälsa men medför också många problem för konsumenter och företag, inte minst avseende resetjänster. </p><p>Konsumentskyddet i samband med resor är i grunden på en hög nivå och i stor utsträckning harmoniserat inom EU. Men till följd av den pågående pandemin får många konsumenter vänta länge på återbetalningar som de har rätt till. Vissa konsumenter har också drabbats av att reseföretaget gått i konkurs. Resenärer som inte får tillbaka pengar för paketresor eller sammanlänkade researrangemang kan i vissa fall få ersättning ur det branschfinansierade resegarantisystem som administreras av Kammarkollegiet. Detta gäller i de fall resan inte har blivit av till följd av arrangörens insolvens. Om resenären själv har avbokat, eller om resan har ställts in av något annat skäl - till exempel Utrikesdepartementets avrådan - och arrangören därefter går i konkurs utbetalas ingen ersättning ur resegarantisystemet. Skälet till gränsdragningen är att vi i Sverige har valt att genomföra paketresedirektivets regler om insolvensskydd utan att gå utöver de krav som ställs i direktivet. </p><p>Många konsumenter har under denna tid kunnat få information och vägledning från Konsumentverkets konsumentupplysningstjänst Hallå konsument, och många har även vänt sig till Allmänna reklamationsnämnden för att få sin tvist med reseföretaget prövad. </p><p>När det gäller uppdraget till Kammarkollegiet bör man känna till att det avsåg om, och i så fall under vilka förutsättningar, ett värdebevis som erbjuds i stället för återbetalning i pengar omfattas av reseföretagets resegaranti. Det är en fråga där det varit oklart hur lagstiftningen ska tolkas och hur gällande resegarantisystem förhåller sig. Enligt Kammarkollegiets bedömning omfattas inte värdebevis av resegarantin. Värdebeviset måste användas för att boka en ny resa för att resan ska kunna omfattas av en resegaranti. Detta har Kammarkollegiet lämnat information om på sin webbplats. Uppdraget har alltså inte avsett frågan om i vilken utsträckning resenärer har rätt att få sina pengar tillbaka eller måste acceptera vouchrar eller liknande värdebevis. Det har inte heller funnits skäl att utreda rättsläget vad gäller den frågan.</p><p></p><p>Behovet av eventuella ändringar i den svenska lagstiftningen och det bakomliggande EU-direktivet måste analyseras noggrant utifrån olika aspekter. Det gäller inte minst hur balansen mellan konsumenters och näringsidkares intressen i det harmoniserade konsumentskyddet inom EU kan säkerställas på lång sikt. Diskussioner äger rum inom EU, och Europeiska kommissionen har tagit initiativ till olika samråd. Kommissionen har bland annat konstaterat att det EU-gemensamma regelverket tillämpas på olika sätt i olika medlemsstater under den pågående pandemin.</p><p>Även resegarantisystemets utformning behöver betraktas mot denna bakgrund. Här bör bland annat beaktas att en utvidgning av systemet skulle innebära ökade kostnader för researrangörerna eftersom resegarantin finansieras av dem själva genom exempelvis bankgarantier.</p><p>Sammanfattningsvis är det många frågor som behöver analyseras i ljuset av utvecklingen. Ett sådant analysarbete pågår i Regeringskansliet. Regeringen följer utvecklingen mycket noggrant och deltar också aktivt i de samråd som äger rum på EU-nivå. Ytterligare åtgärder kan inte uteslutas, men jag kan inte nu föregripa de analyser som pågår. Jag kommer, avslutningsvis, att fortsätta arbeta för ett starkt konsumentskydd i Sverige och i Europa.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H81081",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:49"
  }
}