{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:431 om efterlevnaden av svavelförordningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Johan Hultberg, för en bra debatt!</p><p>Jag är glad att vi tillsammans kan se värdet av tuffa miljöregleringar. Det är någonting som är avgörande för att vi ska kunna nå hela vägen i mål och se till att vi uppfyller det som riksdagen har ställt sig bakom, det vill säga att vi till nästa generation ska lämna över en miljö där vi har löst de stora miljöutmaningarna och miljöproblemen.</p><p>Där hoppas jag att vi också är överens om att vi är långt ifrån färdiga utan behöver göra betydligt mycket mer framåt för att vi verkligen ska kunna leverera på det generationslöftet. Då gäller det att bygga på de goda exempel som vi kan se, att fortsätta använda dem och att expandera dem även till andra områden. Just minskningen av svavel i bränslet i den känsliga marina miljön i Östersjön är ett exempel på hur vi gemensamt har kunnat knuffa fram en reglering som verkligen gör skillnad och som nu minskar miljöbelastningen kraftigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan ska vi vara medvetna om att svavel är ett av de problem som har funnits inom sjöfartsnäringen. Vi har fortfarande andra utmaningar som vi behöver möta, till exempel utsläppen av kväveoxider som ju också är ett stort miljöproblem. Här behöver vi arbeta vidare för att se till att även sjöfarten blir en del av den hållbara, fossilfria transportsektor som vi vill se.</p><p>Jag kan konstatera att det som Johan Hultberg efterfrågar i sin interpellation är något som regeringen kommer att leverera. Vi planerar att redan i slutet av maj ha en proposition som skärper sanktionssystemet när det gäller just svavel. Därmed kommer vi att få bättre och ännu mer verkningsfulla miljösanktionsavgifter på plats. Det ser jag fram emot. Då kan vi vara ännu säkrare på att vi genom reglering och också tillsynssystem fortsättningsvis kan ha väldigt låga halter av svavel från svensk sjöfart och sjöfart i svenska vatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810431",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:49"
  }
}