{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Mer träffsäkra krisstöd för företag för att möta coronapandemins konsekvenser</p><p>Fru talman! Coronapandemin har slagit hårt mot hela samhället. Det är många som har förlorat nära och kära och ännu fler som varit sjuka eller i närheten av sjuka. Sjukvårdens personal jobbar fortfarande väldigt hårt och långa dagar för att vårda de sjuka. Vi behöver alla fortsätta att ta ett stort ansvar för att minska smittspridningen.</p><p>Coronapandemin är förstås i första hand ett hot mot människors liv och hälsa, men de ekonomiska konsekvenserna är också stora. Världsekonomin har genomgått ett av de kraftfullaste fallen sedan andra världskriget.</p><p>Även i Sverige är många oroliga för sin framtida försörjning, och många företag är i ett mycket tufft ekonomiskt läge. Även om många företagare och löntagare ute i landet har det tufft ser vi ändå att de krisåtgärder som vi vidtar gör skillnad. Och konstigt vore det ju annars. Totalkostnaden för budgetpropositionen och de extra krisåtgärder som presenterats under pandemin kan hittills summeras till 374 miljarder kronor. Det är historiskt. Aldrig tidigare har stödet från svenska skattebetalare kunnat rädda så många jobb i privat sektor.</p><p>Nästan 600 000 svenskar har varit korttidspermitterade under krisen. Därmed har hundratusentals löntagare undgått risken att bli av med jobbet, och företagen har på det sättet kunnat behålla viktig arbetskraft.</p><p>Tack vare att Sverige gick in i krisen med en stabil ekonomi och låg statsskuld har regeringen och dess samarbetspartier kunnat agera kraftfullt för att skydda jobb och företag. Det har hela tiden varit osäkert hur krisen skulle utvecklas och inte minst hur länge den kommer att pågå. Det har också varit viktigt att få ut pengar fort. Detta har gjort att de ekonomiska stöden har justerats och kommer att justeras alltmedan pandemin fortsätter.</p><p>Regeringen följer det ekonomiska läget noga och utvärderar löpande de olika stödens effekter och deras träffsäkerhet. Det krävs noggranna avvägningar för att våra gemensamma resurser ska användas på ett ansvarsfullt och effektivt sätt. Regeringen och dess samarbetspartier har också varit tydliga med att nya restriktioner ska följas upp med utökade stöd. Med anledning av den ökade smittspridningen och den nya pandemilagen har vi därför de senaste veckorna presenterat förlängningar och förstärkningar av krisstöden.</p><p>I dag debatterar vi finansutskottets betänkande 38 om mer träffsäkra stöd till företag. Finansutskottet föreslår att två tillkännagivanden ska riktas till regeringen.</p><p>Det första handlar om att regeringen skyndsamt bör se över reglerna om korttidspermittering för att underlätta för företag inom hårt drabbade branscher att behålla sina anställda. Det är såklart viktigt att branscher som drabbas hårt får stöd, och Sverige har ju också utformat de ekonomiska stödåtgärderna så att de ska komma de hårdast drabbade företagen till del. De generella stöden är utformade så att ju mer ekonomiska svårigheter en har, desto mer stöd är en berättigad till. </p><p>Vi kan till exempel se att hotell och restaurang, som är en av de mest utsatta branscherna, tillhör de branscher som fått mest krisstöd per anställd. Man ska också veta om att stöd som inte är generella utan riktar sig till enbart vissa företag tar längre tid att få på plats, eftersom de måste ha statsstödsgodkännande av EU. De nöjesparker som i somras hade stängt på grund av ordningslagen väntar till exempel därför fortfarande på slutliga besked huruvida de kommer att få det mer generösa stöd som regeringen vill ge dem.</p><p></p><p>Stödet för korttidspermitteringar kommer så fort vi har behandlat frågan i riksdagen att innebära att man kan gå ned 80 procent i arbetstid under de här månaderna med hög smittspridning. Det kommer att hjälpa många företag i just de branscher som har ett tufft ekonomiskt läge. Därtill har regeringen och samarbetspartierna presenterat nya och förstärkta stöd som också inom kort kommer att komma de här företagen till del.</p><p>Med detta sagt fortsätter förstås regeringen och samarbetspartierna att följa utvecklingen och är också redo att ta nya beslut för att stöden ska bli så träffsäkra och effektiva som möjligt. Men hittills ser vi inte skäl att frångå huvudinriktningen om generella stöd som riktar sig till de företag som drabbas hårdast, oavsett vilken bransch de formellt tillhör. Det finns trots allt tydliga bevis för att till exempel vissa restauranger går väldigt bra under krisen.</p><p>Mot bakgrund av detta yrkar jag bifall till vår reservation under den första beslutspunkten i betänkandet. När det gäller den andra beslutspunkten yrkar jag dock bifall till förslaget att regeringen bör åtgärda vissa brister i befintliga krisstöd för enskilda näringsidkare. Det handlar om de personer som har enskild firma och som har varit föräldralediga eller sjukskrivna under jämförelsemånaderna. Det handlar också om att den som har enskild firma och har tagit emot arbetslöshetsersättning ska kunna ta emot omsättningsstöd.</p><p>Detta är frågor som kanske inte handlar om väldigt mycket pengar totalt i en statsbudget, men för de enskilda som drabbas av stolpigheterna i systemet är det förstås helt avgörande. Och vi är glada över att hela finansutskottet vill förbättra stöden i dessa delar. Eftersom regeringen redan jobbar med de här frågorna har jag också förhoppningen att detta snart kan komma på plats.</p><p>Pandemin har som sagt slagit hårt och snabbt mot hela samhället. Finansutskottet har under föregående år i bred samsyn beslutat om hela tolv extra ändringsbudgetar med krisåtgärder. Många åtgärder har behövt tas fram snabbt och har också behövt justeras i efterhand för att stöden ska bli mer träffsäkra. Det är bra att ett enigt utskott här i dag kan ta ytterligare steg i den riktningen.</p><p>Fru talman! Jag vet att många företag och branscher har det tufft. Det är därför vi så snabbt som möjligt anpassar systemen när situationen förändras. Många hör av sig till oss om långa handläggningstider. Därför vill jag passa på att säga att det är en fråga som vi fortsätter att följa och som vi tittar noga på, och vi jobbar med att korta handläggningstiderna ytterligare. Vår avsikt är förstås att pengarna ska göra så stor nytta som möjligt ute i företagen.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H801FiU38",
    "replik": "N",
    "systemdatum": "2021-03-26 15:46:57"
  }
}