{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:650 om fågelinfluensan och risken för nya pandemier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "602b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir väldigt tydligt i debatten att vi landar olika i det här, och vi gör det från olika utgångspunkter. Jag tror tyvärr att Jens Holm och Vänsterpartiet går lite fel utifrån att man väger in helt andra perspektiv som inte skulle vara gynnsamma vare sig vi talar om smittspridning eller pandemier. Jag tror att det är andra politiska överväganden som vägs in, och så försöker man lite olyckligt att använda de här frågorna för att bygga ett annat case.</p><p>Jag är väldigt övertygad om och känner givetvis till de utmaningar som vi står inför. Nu lyfts afrikansk svinpest i debatten, något som vi givetvis har väldigt noga koll på. Också den har sin uppkomst i Kina och Asien och har funnits i Europa länge. Den finns ganska nära nu, till exempel i Tyskland, där Danmark bygger en mur som Jens Holm sa. Det gör inte Sverige givet att vi inte har någon landgräns mot Tyskland. Jag tror kanske inte heller att det är det effektivaste sättet att stoppa svinpesten. Men vi följer frågan, och vi har den under bevakning. Våra myndigheter framför allt har en beredskap för vad vi skulle göra om det kommer till Sverige.</p><p>Detta går inte att utesluta. Vi talar om vilda levande djur på samma sätt som det är flyttfåglar, alltså vilda fåglar, som i första hand sprider fågelinfluensa. Det är klart att skulle man argumentera konsekvent när det gäller fåglarna skulle man väl säga: Ha inte höns ute då. Då kan det ju inte komma några vildfåglar och smitta ned dem. Men jag tror inte att den debatten gynnar den här typen av frågor.</p><p>Jag kan också konstatera att det totalt är 24 gårdar som är drabbade. Två av dem är riktigt stora, 16 är kommersiella och resten är hobbygårdar. Alla ligger i olika former av kluster, och då skulle man alltså säga att man inte får vara varandra nära heller. Men då minskar man alla förutsättningar för att kunna bygga upp nätverk som jobbar förebyggande och proaktivt med att utveckla näringen liksom den här typen av frågor. Det vore olyckligt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810650",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:21"
  }
}