{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:252 om skjutfält för hemvärnets behov i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Hemvärnet är en väldigt viktig del av Försvarsmakten. Det är en frivilligorganisation med cirka 21 000 personer och bemannad med 3 500 från frivilliga försvarsorganisationer genom frivilligavtal. Vi har 40 bataljoner och 22 utbildningsgrupper som produktionsleds av militärregionerna, vilka i sin tur leds av rikshemvärnsavdelningen direkt under chefen för produktionsledningen på Försvarsmakten. I den södra militärregionen har vi elva hemvärnsbataljoner och fem utbildningsgrupper, varav Kalmar- och Kronobergsgruppen är en.</p><p>Hemvärnet är en organisation som är i ständig utveckling. Det är en organisation som också har fått ökade resurser och nya vapensystem. Exempelvis hade man ett väldigt uppmärksammat och framgångsrikt pilotprojekt kring granatkastarfunktioner i hemvärnet.</p><p>Det har blivit bättre på utrustningssidan, men det finns naturligtvis mer att göra.</p><p>Jag måste ändå förhålla mig till den rimliga balansen mellan vad som i det här sammanhanget är ministerstyre och vad som är myndighetsstyrning. Det är klart att det hela tiden ska finnas en strävan mot att det ska finnas övningsområden och skjutplatser på ett sådant sätt att det fungerar smidigt och bra i vardagen. Men det är bra om det förs upp frågor till ytan som man uppfattar som problem och som man gärna vill lösa. Det är ju en del i de framtida beredningsprocesserna.</p><p>Jag har ingenting emot den här diskussionen och debatten. Det är väl rimligt att man tar upp det som man tycker inte är tillfyllest. Sedan får man se hur det i så fall kan föras in i processer och få analyseras enligt de ordinarie vägar och gångar vi har.</p><p>När det gäller Försvarsmaktens och frivilligorganisationernas samverkan kring olika anläggningar kan jag generellt säga att det väl är positivt om man kan hitta fördelar på det viset. De myndigheter och organisationer som vi har måste själva ta ansvar för detta.</p><p>Jag tror att både Jan R Andersson och jag har uppfattningen att vi ska ha ett väl fungerande hemvärn och en väl fungerande verksamhet som uppfattas som attraktiv och som man gärna vill delta i. Därför är det viktigt att föra den här typen av diskussioner.</p><p>Det som jag bestämt vet, och som vi har drivit på för, är att man ska utveckla hemvärnet som organisation. Vi ser att den är väldigt användbar i samband med olika typer av krissituationer och som stöd till samhället.</p><p>Det har blivit bättre på utrustningssidan, men det finns mer att göra. Kompetensen i hemvärnet ökar kontinuerligt. Den delen i hemvärnets utveckling tycker jag inte att man ska glömma bort när man beskriver verksamheten. Jag träffar kontinuerligt hemvärnspersonal och har också mött dem i olika övningssammanhang. Och jag vet att detta är en engagerad och framåtsyftande organisation med många väldigt engagerade personer som också gör stora insatser i olika civila krissituationer.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810252",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:18"
  }
}