{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:480 om svår halka på landets vägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Sofia Westergren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag och Thomas Morell lärde känna varandra långt innan vi blev politiker, då vi var aktiva i Sveriges Åkeriföretag. Sedan den tiden, när jag själv var åkare och lastbilschaufför, har antalet fordon som sköter vinterväghållningen halverats i Stenungsund. Eftersom de bara är hälften så många tar det dubbelt så lång tid att snöröja och halkbekämpa. Man startar ofta när snön slutat falla, och fokus är på att vägarna ska vara körbara på morgonen. Är det för få fordon som deltar i vinterväghållningen hinns detta inte med, utan morgontrafiken packar ihop snön, vilket gör det svårare att få ordning på vägen igen.</p><p>Fru talman! Europaväg 6, E6, genom Stenungsund har haft återkommande problem med svartis, även vardagar efter klockan åtta på morgonen. Jag undrar, precis som ledamoten Beckman, om det är meningen att blåljuspersonal ska ställa sig vid vägkanten för att det är så halt att man inte kan fortsätta färden. Ska blåljuspersonal under pågående inbrott eller brand stå vid vägen och vänta på att allt blir klart? En kollega berättade att en flisbil under den pågående processen fick stå vid kanten på E6 i två timmar och vänta på saltbilen.</p><p>Arbetsmiljön för yrkeschaufförerna blir allt sämre. Förr spred man torrsalt, och sedan övergick man till att binda saltet med vätska. I dag sprider man, som ledamoten Morell säger, saltlake, där saltinnehållet ligger på ett minimum.</p><p>Entreprenörer som hållit på med vinterväghållning i många år säger att de förr skulle göra vägarna körbara med plogning och saltning. I dag används saltlake med sämre effekt för att kostnaden ska bli lägsta möjliga, men säkerheten blir lidande. Många av de entreprenörer som skötte vinterväghållningen förr om åren har slutat, för de vill inte vara delaktiga i ett arbete som inte blir bra. Jag är tacksam för att det finns personer som fortsätter i snösvängen trots kostnadsjakten.</p><p>Jag blir provocerad av ministerns svar att han verkligen är nöjd med den organisatoriska struktur som nu råder. Jag citerar ur ministerns svar: \"Trafikverket upphandlar genomförandet av vinterväghållningen och har utvecklat nya, moderna metoder och arbetssätt för uppföljning. Bland annat används numera gps i fordonen, vilket gör att det utförda arbetet kan följas på en detaljerad nivå.\"</p><p>För 10-15 år sedan ringde någon från ett centralt kontor och skickade ut entreprenören för att denne skulle säkerställa att vägarna var i körbart skick. I dag ringer personen från kontoret och säger att det ska vara <em>en</em> sväng med 4 procent salt.</p><p>Fru talman! Min fråga till minister Eneroth är om uppföljningen av huruvida systemet fungerar eller inte ytterligare behöver utvecklas.</p>",
    "intressent_id": "022805994927",
    "rel_dok_id": "H810480",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:25"
  }
}