{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 december ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "29bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsministern för återrapporten.</p><p>Vi var flera som på samrådet sa att det var många viktiga och svåra frågor att behandla på rådsmötet, och det är nu glädjande att vi kan svara \"Äntligen!\" på två av frågorna, nämligen rättsstatsmekanismen och klimatet.</p><p></p><p>Förhandlingarna om långtidsbudgeten har pågått under flera år, och det finns många delar som vi moderater inte har varit särskilda nöjda med. En förhandling innebär kompromisser, och Sverige har varit tvunget att kompromissa med mycket. Men vi har varit noga med att vi inte har kompromissat vad gäller rättsstaten. Vi var också kritiska till regeringen i somras när vi såg att rättsstatsmekanismen höll på att försvagas.</p><p>Nu är det glädjande att det finns en förordning på plats från och med den 1 januari. Det är historiskt, stort och nödvändigt. Men vi ska inte vara naiva och tro att allt är frid och nöjd nu. Rättsstatsmekanismen måste i praktiken betyda att man bryter den negativa utvecklingen i några av EU-länderna.</p><p>Lite orolig blir jag när jag läser i rådets slutsatser att EU-kommissionen i nära samarbete med medlemsstaterna ska utarbeta riktlinjer. Kan statsministern intyga att man inte kommer att godta några försvagningar av rättsstatsmekanismens tillämpning?</p><p>Äntligen har vi också ett kraftigt förbättrat klimatmål. Regeringen kanske inte har rosat marknaden här hemma vad gäller tydligheten i vilket mål Sverige har drivit, men det är glädjande att rådet nu har ett mål - och gick i mål.</p><p>Vid samrådet förra veckan var det flera partier som lyfte upp taxonomin. Statsministern sa att han skulle markera i frågan. Det hörde jag nu att statsministern också har gjort. Sverige kan inte acceptera det nu liggande förslaget.</p><p>Vilken respons fick statsministern? Nu nämnde statsministern Finland, men det räcker inte. Som vi alla vet krävs fler länder och allianser för att nå framgång i arbetet.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-17 17:05:50"
  }
}