{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Ryssland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fba18ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi var nog många som studsade till i söndags när nyheten om att ett civilt flygplan över Belarus med stridsflygplan och ett påhittat bombhot hade tvingats ned till Minsk och att två oppositionella hade tillfångatagits av den belarusiska säkerhetstjänsten KGB. Det är ett vidrigt agerande av diktatorn och den illegitima regimen i Belarus.</p><p>Det land som mest aktivt försöker ge diktatorn Lukasjenko legitimitet är Ryssland. Sedan det förfalskade valet i augusti förra året har Putin och Lukasjenko träffats flera gånger, senast i dag. Den ryska regimen har gett såväl militärt som ekonomiskt stöd till att Lukasjenkos regim ska sitta kvar.</p><p>Det är bara genom ett kraftfullt agerande från omvärlden som vi kan begränsa Belarus och Rysslands makt och utrymme. Men i Sverige gör vi oss beroende av dessa regimer.</p><p>De senaste veckorna har historien om Exportkreditnämndens, EKN:s, taffliga affärer med det belarusiska energibolaget rullats upp - affärer som aldrig borde ha inletts och definitivt kunde ha stoppats mycket snabbare än vad som nu skedde. EKN:s och regeringens hanterande är oacceptabelt och måste utredas. De ansvariga måste ställas till svars för sina ageranden. Det är därför bra att utrikesutskottet har kallat både utrikesminister Ann Linde och utrikeshandelsminister Anna Hallberg till utskottet i närtid.</p><p></p><p>Även det svenska energiberoendet av Ryssland har ökat. Sedan 2016 köper Vattenfall in ryskt uran från Rosatom till sina kärnkraftverk i Ringhals. Detta tillsammans med Nord Stream 2 ökar det europeiska beroendet av rysk energi och minskar vårt handlingsutrymme att agera kraftfullt vid en eventuell kris. Det gör att såväl kärnkraften som Nord Stream 2 är dåliga för svensk säkerhet.</p><p>Därför måste Sverige ha ett breddat säkerhetsbegrepp när det gäller Ryssland. Vi kan inte stirra oss blinda på ett \"inte sannolikt\" militärt angrepp utan måste rusta hela vårt samhälle för framtida kriser utifrån ett totalförsvarsperspektiv som kan möta såväl klimathot och pandemier som energikriser och cyberattacker.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:41"
  }
}