{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:330 om riktlinjer för utbyggnad av vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4de0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Statsrådet Bolund! El är en förutsättning för att samhället i dag ska fungera. Det finns vad jag förstår en ambition om att 30 procent ska komma från kärnkraft tills vidare, 30 procent från vattenkraft och 30 procent i princip från vindkraft.</p><p>Det är en brutal utbyggnad som pågår. Precis som Lars Beckman har tagit upp i interpellationen delar det samhällen. Det blir stökigt. Många blir förbannade på det här och blir osams med sina grannar, beroende på om man är för eller emot. Det klyver samhällen.</p><p>Vindkraftverken förpestar också miljön. De är inte särskilt vackra. Apropå Miljöpartiet borde man vara lite mer rädd om naturvärdena. Jag som moderat är i alla fall rädd om naturvärdena och om äganderätten. Tycker statsrådet Bolund att det är förnuftigt att placera dessa verk i periferin, långt ifrån stamnäten?</p><p>Vindkraften är mycket ineffektiv jämfört med kärnkraften och vattenkraften. Nu slår kylan till i Sverige. Vad händer då? När det är kallt blåser det sällan; då står vindkraftverken still. Då köper man i stället brunkolsel från Polen. Är det miljövänligt? Tycker statsrådet Bolund att det är miljövänligt att köpa brunkolsel från Polen i stället för att ha kärnkraft? Tycker statsrådet att det är bra att stänga Ringhals och köpa brunkolsel?</p><p>Varför vill inte regeringen starta upp Ringhals och bygga ett nytt kärnkraftverk? Det behövs två kärnkraftverk till i Sverige för att vi ska ha ordentlig strömförsörjning. Jag kan bara referera till min valkrets. I Täby, Arninge, vill Ica bygga en ny Maxibutik. Då svarar Vattenfall: Vi kan inte garantera elförsörjningen till er. I Täby i Stockholms län år 2021 kan man inte garantera att det finns ström till en Icabutik! Då har energipolitiken fallerat, vill jag hävda. Det mest miljövänliga är kärnkraft, med totalt nollutsläpp.</p><p>Det finns också stora planer. Redan nu byggs mycket elbilar, det ska sättas upp laddstationer och man pratar om att elektrifiera vägar. Jag vill fråga statsrådet hur man ska få energi till allt det. Hur ska man klara av det, när det inte ens går att bygga en Icabutik i Arninge? Statsrådet är svaret skyldig här i kammaren.</p><p>Det känns som om Miljöpartiet driver plakatpolitik i stället för en rationell politik. Visst kan man ha lite vindkraft som komplement, men man kan inte bygga Sveriges elförsörjning på någonting som står still och inte ger någonting när det inte blåser.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H810330",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:23"
  }
}