{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:521 om åtgärder mot sexualbrott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fedd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Låt mig börja i den del som handlade om att vi inte gör någonting för att vi ska få lite perspektiv. Det här är ett otroligt prioriterat arbete inom regeringen. </p><p>Under de senaste åren har regeringen - bara för att nämna några saker - skärpt straffskalorna för bland annat grov våldtäkt mot barn och gromning, det vill säga kontakt för att träffa ett barn i sexuellt syfte. Vi har även skärpt straffen för utnyttjande av barn inom köp av sexuell handling och för grovt barnpornografibrott. </p><p>År 2018 stärktes dessutom det straffrättsliga skyddet för sexualbrott mot barn vid oaktsamhet hos gärningsmannen i fråga om barnets ålder. Det gjordes ett tillägg till bestämmelsen så att det skulle betraktas som en särskild hänsynslöshet eller råhet om gärningsmannen till offrets låga ålder hade visat detta. Detta gjordes för att det skulle bli en ytterligare skärpning.</p><p>År 2018 infördes också ett nytt brott, olaga integritetsintrång. Det blev därmed olagligt att utan samtycke sprida till exempel hämndporr eller nakenbilder. Vi vet ju att många barn och ungdomar utsätts för detta på internet. Det här var en utvidgning av olaga hot.</p><p>I maj 2020 avskaffades preskriptionen för bland annat våldtäktsbrott som har begåtts mot barn. Det här gäller även för brott som begicks före lagändringen men som inte hade preskriberats. I maj 2020 utökades också kriminaliseringen av barnpornografibrottet på så sätt att det vid skildring av barn i pornografisk bild räcker att gärningsmannen borde ha misstänkt att barnet var under 18 år.</p><p>Nu väntar vi på den nya sexualbrottsutredningen som ska presenteras i maj. Utredaren har bland annat analyserat och sett över principerna för straffansvaret vid sexualbrott på distans och utnyttjande av barn för sexuell posering. Utredaren har även sett över straffskalorna för sexualbrott, bland annat våldtäkt mot barn.</p><p>Därtill har vi den stora tillväxten inom Polismyndigheten och inte minst metodstödet för åklagarna och polisen. Jag har besökt såväl barnahus som åklagare och polis och fått höra hur de nu vet hur man ska jobba vid olika sexualbrott för att på ett bättre sätt säkra bevisning än man historiskt sett har gjort. Man har ju misslyckats med att få fällande domar då man inte har jobbet utifrån de sätt i utredningsarbetet som vi vet ger resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Visst kan det behöva göras mer. Vi är i full färd med att genomföra det här. När det till exempel gäller gallring är det en viktig diskussion som måste föras. Principerna bakom gallring utgår från hur grovt brottet är. Ju grövre det är, desto längre tid ska det ta innan man gallras bort ur systemet. Det tycker jag i grunden är en rimlig princip. Vid allvarligare brottslighet ska man finnas kvar i systemet längre.</p><p>Något som inte förtar diskussionen är att det inte bara är anställningstillfället som är viktigt i detta. Om man bedriver en verksamhet, till exempel inom idrott, är det otroligt viktigt att man inte bara har fokus på anställningstillfället, utan man måste fundera på hur verksamheten sker. Finns det särskilda riskmiljöer där barn är mer nakna, såsom duschmiljöer, måste man från föreningen eller verksamheten tänka igenom det hela så att vuxna inte är ensamma med barnen. Det ska inte förekomma. Vi måste ha ett barnperspektiv även på verksamheten och inte bara vid anställningstillfället. </p><p>Detta förtar inte diskussionen, utan jag vill bredda den. En arbetsgivare är ansvarig för verksamheten även för de vuxna som finns där, oavsett om de är anställda eller bara finns inne i verksamheten. Man måste tänka igenom dessa frågor, för man har ett ansvar att skydda barn från de risker det kan innebära att möta vuxna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810521",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:07"
  }
}