{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3220ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Jag tänker att det här med att vaska fram talanger inte är alldeles enkelt, speciellt inte i unga åldrar. Då är det bra att det finns många att leta bland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>År 2019 rapporterades det att 12 procent av de svenska fyraåringarna lider av övervikt eller fetma. Skillnaderna är stora mellan barn i rika och fattiga områden, mellan stad och glesbygd och mellan pojkar och flickor. Överviktiga barn får det svårare i skolan och har sämre självkänsla. Det sägs att det i dag endast är 11 procent av alla 14-åriga flickor och 17 procent av pojkarna som är regelbundet fysiskt aktiva en timme om dagen. Resten är så kallade soffpotatisar. Man kan undra varför det ser ut så och vad som görs för att vända den trenden.</p><p>Fru talman! Regeringens nationella samordnare för att främja ökad fysisk aktivitet skrev på DN Debatt häromdagen om att vårt stillasittande liv är den allra farligaste pandemin. Jag citerar ur artikeln: \"När vi ser människor jogga är det lätt att tro att alla motionerar. Så är det inte. En liten grupp motionerar flitigt flera gånger i veckan, medan en allt större grupp är helt inaktiv. Den utvecklingen måste vi vända.\"</p><p>Vidare skriver han: \"För bara några decennier sedan rörde sig de flesta människor tillräckligt varje dag. Man promenerade och cyklade och fick på ett naturligt sätt ihop den rekommenderade dosen fysisk aktivitet. I dag sker en polarisering: antingen går man på gym och springer i skogen. Eller också sitter man helt still. Den stillasittande gruppen blir allt större.\"</p><p>Fru talman! Jag undrar om inte ministern håller med om att förslaget i regeringens promemoria om att dra ned på antalet platser på våra idrottsgymnasier rimmar ganska illa med uppdraget att främja ökad fysisk aktivitet.</p><p>Sedan är det också så att själva idrotterna tillför mycket av struktur för många ungdomar. Alla idrotter har regler under tävlingarna, alla idrotter kräver träning och andra förberedelser, och på lite högre nivå, elitnivå, krävs det också att elitungdomarna reser till tävlingar, deltar i träningsläger och mycket mer för att kunna lyckas med sin sport. Det krävs lite mer.</p><p>Idrott förser ungdomar med fysisk aktivitet, absolut, men de får också mycket annat. Många som har svårt att koncentrera sig får ett redskap för att kunna koncentrera sig bättre. De allra flesta håller numera med om att utan fysisk aktivitet är det i det närmaste omöjligt att få ordentlig vila. Våra kroppar är konstruerade för att användas, och om vi inte låter kroppen användas utsöndras inte många av de hormoner som till exempel gör att vi kan sova på nätterna.</p><p>Ministern var själv inne på att många elitidrottare är goda förebilder för ungdomar. Då tänker jag att det finns en större bredd även i elitidrotten - man behöver inte ha eliteliten. Jag tror att det är viktigt att man försöker ge de signaler man kan om att det är viktigt med folkhälsa och att det är viktigt med idrott. Jag tycker inte att det rimmar speciellt bra med det här i promemorian om att dra ned antalet platser för att kombinera sin elitidrott med gymnasiestudier. Skulle det inte vara en bättre idé att ha kvar både NIU och LIU, styra upp regelverken och kvaliteten och samtidigt öppna upp för att fler skolor ska kunna ge ämnet specialidrott?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:36"
  }
}