{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:238 om hastighetssänkningar och tillväxten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "39eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman!  har ställt en fråga till mig om hastighetsgränser på våra vägar.</p><p>God tillgänglighet i hela Sverige är viktig för att det ska vara möjligt att bo, leva och verka i alla delar av landet och för att Sverige ska kunna hålla ihop. Regeringen genomför nu stora investeringar i väginfrastrukturen för att stärka tillgängligheten men också öka trafiksäkerheten. I den nationella planen för transportinfrastrukturen satsas totalt 164 miljarder kronor på underhåll av de statliga vägarna. Det skapar möjligheter att bland annat förbättra vägnätets robusthet, höja standarden och förbättra tillgängligheten.</p><p>Sedan 2014 arbetar Trafikverket med en systematisk översyn av hastighetsgränser på statliga vägar runt omkring i landet. Genom att anpassa hastighetsgränserna till vägarnas utformning samt om- och nybyggnationer kan liv räddas. Av det statliga vägnätet, som totalt omfattar cirka 10 000 mil, är det ett begränsat vägnät som kommer att påverkas av översynen. Fram till 2025 planerar Trafikverket att cirka 120 mil statlig väg ska få höjd hastighetsgräns och att cirka 425 mil ska skyltas om till lägre hastighetsgräns.</p><p>Trafikverket fördelar nu upp till 1 miljard kronor för att samfinansiera trafiksäkerhetsåtgärder på det regionala vägnätet. Åtgärder som förkortar restiden på landsbygd ska prioriteras. Det medför att hastigheten även kan höjas på delar av vägnätet.</p><p>Det är viktigt att vi fortsätter att göra rätt insatser i vägnätet där de gör nytta. I linje med nollvisionen byggs och underhålls vägnätet med en hög trafiksäkerhet som utgångspunkt.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810238",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:00"
  }
}