{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Politik för konstnärers villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b927a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna har sedan inträdet i denna församling motionerat om nya kulturpolitiska mål. Det är de som ligger till grund för all vår kulturpolitik, därav de reservationer vi har i dagens betänkande. Jag vill yrka bifall till reservation 4.</p><p>Det vi debatterar i dag grundar sig i regeringens skrivelse om konstnärers villkor, en skrivelse som endast vi inkom med en följdmotion på. Skrivelsen beskriver hur branschen är uppbyggd, vilka åtgärder som regeringen presenterat under coronapandemin och hur komplex branschen är med enskilda firmor, en anställningsform som inte alltid går ihop med befintligt sjukförsäkringssystem och a-kassa. Detta har varit ganska tydligt under pandemin. Det är också något som man pratat länge om inom branschen men som politiken inte har vågat röra. Efter den här pandemin känns det som att något kan hända.</p><p>Vi förespråkar en linje som öppnar upp för fler att bidra till samtidskulturen. Näringsliv, stiftelser, privatpersoner, civilsamhället och crowdfunding är några exempel på hur andra länder har lyckats. I Danmark drog man ned på kulturbudgeten till samtidskulturen men lyckades trots det göra mer kultur. Detta fick utskottet lära sig mer om under sitt studiebesök i Köpenhamn innan pandemin. Man kan alltså göra mer för mindre eftersom fler blir engagerade och involverade. Vi borde sträva åt det hållet där fler är med och finansierar.</p><p>Är det något vi har lärt oss under pandemiåret är det att kulturen är starkt beroende av statlig finansiering. Utifrån denna beroendeställning finns det flera aspekter att ifrågasätta, vilket vi även har en reservation om.</p><p>Att söka anslag inom redan satta ramar riskerar att göra en konstnär mindre fri i sitt utövande och sin konst. Debatten om armlängds avstånd är något som vi välkomnar och som vi ser att fler och fler höjer rösten om. Låt denna debatt utmynna i något konkret, för allas bästa!</p><p>Fru talman! En hjärtefråga för mig har ända sedan mitt riksdagsinträde varit våra utbildningar, som det tyvärr inte står mycket om i skrivelsen. Jag har själv gått en utbildning och vet vilket slit det är. Flytta hemifrån tidigt, oftast vid 16 års ålder, till en helt ny stad utan vänner och bekanta. Orolig bostadsmarknad, långa dagar, läxor, matlagning och tvätt utöver lördagsträning - det är inte konstigt att utbildningen inte är något för alla, och det är inte konstigt att inte heller yrket är det.</p><p>Från min balettklass är det ingen som dansar klassisk balett längre. Av dem som är kvar inom dansyrket är två omskolade och jobbar som dansare inom modern och nutida dans. Något fler är kvar inom yrket av dem som gick den moderna linjen. Så här ser det ut inom dansen. Alla har inte ambitionen att fortsätta inom yrket, och alla får heller inte den möjligheten. För många slutar det vid examinationen eller strax därefter - om kroppen har hållit och undgått skador, vill säga.</p><p></p><p>Den stora skillnaden mellan våra utbildningar och bland annat våra grannländers är att vår yrkesutbildning inom klassisk balett och modern dans inte ligger under Operan. I våra grannländer har man Operans balettelevskola eller danselevskola. I Sverige är det kommunen eller Folkuniversitetet som ansvarar för utbildningen, och det ser likadant ut oavsett genre.</p><p>Ska vi hålla en hög nivå krävs också ett nära samarbete mellan våra statliga institutioner. Det är på scenen man får scenerfarenhet, något som efterfrågas på audition men som många gånger saknas hos våra svenska elever. Det har blivit bättre, ska sägas, inte minst efter att en översyn gjordes - bland annat på min skola, Kungliga Svenska balettskolan. Men det är inte det enda problemet.</p><p>Ett större grepp måste tas om alla våra yrkesutbildningar inom scenkonsten. Bara inom dansen kan jag utan problem nämna sex utbildningar som ger behörighet att gå på audition för dansjobb. Är den svenska dansscenen stor nog för alla nyexaminerade att få jobb? Tillåt mig tvivla. Det behövs en översyn av våra yrkesutbildningar med målet att höja konkurrensen och därmed också nivån. Om detta saknar regeringen förslag.</p><p>Som yrkesverksam konstnär och kulturskapare ska man alltid vara beredd att ta ett jobb och flytta på sig med kort varsel. Det händer att man tvingas tacka nej på grund av att man exempelvis inte hittar bostad. Så ser verkligheten ut. Som kulturskapare offrar man mycket, men man får oftast lika mycket tillbaka genom erfarenhet och minnen.</p><p>Fru talman! Vi framställs ofta av våra politiska motståndare som att vi vill lägga ned allt som är modernt och nyskapande. Det är såklart helt fel. Vi gör en annan prioritering i vår budget men aldrig en total nedläggning av samtidskulturen som sådan.</p><p>I början av mitt anförande angav jag Danmark som ett exempel på föregångsländer. Vi måste lära oss mer av de stora kulturländerna. Vi sverigedemokrater tror att en bredare finansiering av denna del av kulturpolitiken skulle gynna fler. Dessutom gör vi satsningar inom vår budget som kommer att gynna även denna bransch. Det känns viktigt att få sagt i dag.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H801KrU9",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}