{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:210 om förändrade regler vid arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar migrationsministern för svaret.</p><p>Fru talman! Vi kunde tidigare i dag i <em>Ekot </em>höra hur människor som kommer till Sverige utsätts för regelrätt människohandel och exploateras. Vi har problem med nuvarande lagstiftning.</p><p>Jag vill att den här debatten inte ska handla om vem som gjorde vad för 5, 10 eller 15 år sedan. Det finns ingen regering som lägger fram hundraprocentiga lagstiftningar under en hel mandatperiod. Vi moderater har insett att den lagstiftning vi tog fram i regeringsställning inte funkade fullt ut. Då måste man vara ödmjuk med att det som funkar, det funkar, och det som inte funkar får man ändra på.</p><p>Då har vi kommit fram till fyra saker. Vi ser hur spårbytet används för att exploatera människor. Det ukrainska exemplet är väldigt tydligt. Vi vill införa försörjningskrav om man tar hit sina anhöriga. Vi anser att den skyldigheten och plikten ligger hos den person som väljer att ta hit sina anhöriga. Vi vill också se höjda lönekrav, både för att minska risken för exploatering och för att inte få en viss typ av invandring till låglöneyrken. Det fjärde är ett exempel som skiljer sig från dagens lagstiftning, där vi bland annat säger nej till att man ska kunna ta in personliga assistenter som arbetskraftsinvandrare. Där har vi sett ett annat missbruk, oftast kanske att man tar hit en närstående, att någon kommer till Sverige för att ta hand om en närstående släkting etcetera.</p><p>Dessa fyra punkter har migrationsministern gett uttryck för att han är beredd att genomföra. Problemet är att det januariavtal som regeringen vilar på säger väldigt tydligt att nuvarande lagstiftning ska ligga kvar och värnas. I stället för att ta bort spårbytet vill man luckra upp spårbytet.</p><p>Det blir oftast så att migrationsministern säger väldigt mycket men att väldigt lite händer. Detta är fyra förslag som kan gå igenom i utskottet och i denna kammare. Är migrationsministern beredd att komma till riksdagen med ett förslag till utskottet om att behandla dessa fyra förslag, det vill säga få med sig Moderaterna och flera andra partier i att strama åt detta och täppa igen de luckor som finns för att förebygga människohandel och exploatering men också få ordning på svensk arbetsmarknad?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810210",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:25"
  }
}