{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Sveriges tillträde till Europarådets konvention om it-relaterad brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Digitaliseringen och den snabba teknikutvecklingen för med sig väldigt mycket positivt. Nya tjänster som vi inte hade kunnat föreställa oss för bara några år sedan växer fram. Vi kan lättare kommunicera med andra människor på distans. Inte minst i tider av en pandemi som stänger ned samhällen runt om i världen har digitaliseringen möjliggjort för många människor att arbeta på distans och att i viss mån upprätthålla privata relationer trots att man inte kan träffas fysiskt.</p><p>Men med den positiva utvecklingen följer också en baksida. It-baserade verktyg blir en del av eller fyller en helt avgörande funktion för olika typer av brottslighet. Föregående talare har på ett förtjänstfullt sätt beskrivit vilka typer av brottslighet det kan handla om.</p><p></p><p>Även om brottsligheten som sådan är it-relaterad finns, herr ålderspresident, de barn som blir utsatta för övergrepp, de äldre som blir bedragna och de kriminella som använder digitala verktyg för planering av narkotikasmuggling, rån eller mord. De personerna finns på riktigt i det verkliga livet.</p><p>Att få tillgång till uppgifter om elektronisk kommunikation är alltså ofta en förutsättning för att utreda verkliga brott som drabbar verkliga människor. Eftersom såväl brottsligheten som informationen många gånger är gränsöverskridande är det viktigt med ett välfungerande internationellt samarbete kring dessa frågor. För att underlätta ett sådant samarbete antogs Europarådets konvention om it-relaterad brottslighet, den så kallade Budapestkonventionen, redan 2001. Syftet med konventionen är att harmonisera konventionsstaternas nationella lagstiftning gällande it-relaterad brottslighet och att förenkla det internationella samarbetet kring dessa frågor.</p><p>Hittills har konventionen ratificerats av 65 stater, bland dem de övriga nordiska länderna och flertalet av EU:s medlemsstater. Sverige är bland de få EU-länder som ännu inte har ratificerat konventionen. Från Moderaternas sida vill vi verkligen understryka vikten av att Sverige fullt ut kan delta i att bekämpa it-relaterad brottslighet. Det är därför glädjande att Sverige äntligen kan tillträda konventionen.</p><p>Men det har tagit Sverige ofattbart lång tid att komma till den punkt där vi befinner oss i dag. Alliansregeringen gav 2011 en särskild utredare i uppdrag att analysera behovet och lämna förslag på författningsändringar för att Sverige skulle kunna tillträda konventionen. Utredningens betänkande överlämnades till regeringen 2013 och remissbehandlades samma år.</p><p>På en skriftlig fråga från den dåvarande moderata ledamoten Krister Hammarbergh svarade statsrådet Ygeman i november 2016 att regeringens ambition var att återkomma till riksdagen med en proposition under den då innevarande mandatperioden, det vill säga senast 2018. Det är därför anmärkningsvärt att riksdagen först 2021 ges möjlighet att ratificera konventionen.</p><p>Vid sidan av att Sverige föreslås tillträda konventionen och dess tilläggsprotokoll föreslår regeringen även ett antal lagändringar som behövs för ett tillträde, exempelvis att den som innehar en elektronisk uppgift ska kunna föreläggas att bevara den genom så kallad frysning. Moderaterna har ingenting att invända mot de lagändringar som föreslås i propositionen. Däremot är det en brist att frågan om husrannsakan på distans inte klaras ut i propositionen.</p><p>Alltmer av den information vi använder lagras i molnet. Inte minst handlar det om information i populära tjänster som Facebook, Snapchat och Steam. I dag kan enbart den information som finns lagrad lokalt undersökas, när exempelvis en mobiltelefon påträffas. Det innebär att värdefull information riskerar att gå förlorad i brottsutredningar.</p><p>Teoretiskt skulle det vara möjligt att genomföra husrannsakningar på de platser där servrarna är placerade. I praktiken är det emellertid komplicerat. Det är exempelvis många gånger svårt att veta var viss information finns lagrad. Det faktum att informationen ofta inte är lagrad på svenskt territorium försvårar det hela ytterligare. </p><p></p><p>Såväl Åklagarmyndigheten som Ekobrottsmyndigheten har i sina remissvar framfört att rättsläget gällande husrannsakan på distans är oklart. Åklagarmyndigheten skriver följande: \"För att möta konventionens krav behövs ett klargörande att en undersökning på distans är tillåten enligt befintliga regler eller en lagändring som möjliggör förfarandet med husrannsakan/undersökning på distans.\" </p><p>Frågan om husrannsakan på distans har behandlats av Beslagsutredningen, som 2017 föreslog att frågan skulle regleras. Utredningen är remitterad, och den bereds sedan tre år tillbaka i Regeringskansliet. Det är nu hög tid för regeringen att leverera på denna punkt. Det är därför glädjande att kammaren senare i dag kommer att bifalla motioner från Moderaterna, Kristdemokraterna och Centerpartiet och därmed rikta ett tillkännagivande till regeringen om att reglerna för husrannsakan och beslag skyndsamt ska anpassas till modern teknik.</p><p>Jag vill därför yrka bifall till förslaget i betänkandet i dess helhet.</p><p>Herr ålderspresident! Slutligen vill jag rikta en fråga till Maria Strömkvist, som företräder regeringspartierna i denna debatt. Jag har respekt för att frågan om husrannsakan på distans innebär att komplicerade avvägningar behöver göras. Med denna respekt kan jag ändå konstatera att det har gått mer än tre år sedan regeringen fick betänkandet från Beslagsutredningen på sitt bord. Min fråga till Maria Strömkvist är vilka åtgärder regeringen har vidtagit de senaste tre åren för att föra frågan framåt och när vi kan förvänta oss en proposition från regeringen.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H801JuU16",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:21"
  }
}