{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om tillväxthämmande incitament i den kommunala inkomstutjämningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar föregående talare. Det är mycket bra och viktigt som har sagts i denna diskussion. För Liberalerna är det - och det verkar finnas en tydlig majoritet för detta i Sveriges riksdag - oerhört viktigt att man kan leva ett gott liv och förvänta sig god samhällsservice oavsett var i landet man bor.</p><p>Fru talman! Det som dock är viktigt att förstå är att politik gör skillnad. Det är därför som vi ägnar stora delar av våra liv åt politik, och det är därför det finns människor i hela landet som ägnar mycket av sin tid åt politik i det kommunala och i det regionala.</p><p>Man har tidigare i talarstolen hävdat att utjämningssystemet och vår politik för att se till att det finns god service i hela landet skulle vara ett nollsummespel. På det ställer jag faktiskt inte upp. Det är klart att den politik man för i sin kommun påverkar vilka förutsättningar man har att erbjuda en god service.</p><p>Det system som vi diskuterar i dag har utsatts för alldeles för mycket lappande och lagande. Det behövs garanterat en helhetssyn. Det behövs helt enkelt en genomgång där man genomlyser och tittar på alla möjliga olika aspekter. Det behövs ett system för att kompensera för vissa strukturella skillnader som finns mellan kommuner och regioner, men vi ska inte tro att politik inte gör skillnad i det lokala, i det regionala och i det kommunala.</p><p>Om man jämför två extremer, en kommun som har mycket goda förutsättningar och en kommun som har mycket dåliga förutsättningar att erbjuda sina medborgare service, kommer man att kunna peka på strukturerna och säga: Detta handlar bara om strukturer. Men om man jämför två kommuner som har goda förutsättningar eller två kommuner som har mindre goda förutsättningar kan man se att det finns skillnader i vilken samhällsservice de lyckas erbjuda. Det finns skillnader i vilket klimat för tillväxt och företagande som man lyckats skapa även mellan kommuner som har ganska lika förutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om tillväxt-hämmande incitament i den kommunala inkomstutjämningen</p><p>Fru talman! Det är av det skälet uppenbart att ett sådant här system, som verkligen behövs, också måste ta hänsyn till att politiker, lokalt och regionalt, måste kunna driva politik för att göra näringslivet bättre. Man måste göra det för att få bättre förutsättningar för välstånd även i en kommun som har knappa förutsättningar från början, så att kommunen kan stå mer på egna ben än den kunde göra tidigare.</p><p>Det finns goda exempel på detta. Dorotea har nämnts tidigare i debatten. Dorotea är en kommun där man har haft tuffa strukturella förutsättningar från början, men man jobbar väldigt tydligt med att stärka dem. Man jobbar med att stärka det lokala näringslivet, med att stärka kommunen och med att se till att man kan stå mer på egna ben.</p><p>Det är klart, fru talman, att vi ställer oss bakom detta. Det gör vi därför att vi menar att det behövs god service i hela landet. Alla Sveriges medborgare måste kunna lita på att man kan leva ett gott liv just där man bor.</p><p>Vi gör det också med en tro på den lokala politiken och på att strukturella skillnader mellan kommuner inte är allt. Vi måste också ha ett system där vi inte hämmar vare sig tillväxt eller dem som driver en politik på det ekonomiska eller sociala området eller i skolan som gör att förutsättningarna blir lite bättre i morgon än vad de är i dag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H801FiU15",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:28"
  }
}