{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:286 om förtroendet för statsråden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I samband med en pressträff den 18 december då regeringen tillsammans med Folkhälsomyndigheten redogjorde för nya restriktioner i syfte att stoppa spridningen av covid-19 sa statsministern: \"I år måste julen bli annorlunda. Situationen är fortfarande allvarlig.\"</p><p>Och för de allra flesta, fru talman, blev det på något sätt en annorlunda jul. För många som jobbar inom vården, särskilt inom iva, blev det en jul utan nära och kära då de i stället var tvungna att vårda dem som drabbats hårdast av pandemin. Dessa vårdanställda är kanske de som om några förtjänar att få lite julledigt efter månader av stress och hårt arbete med att ta hand om våra medmänniskor.</p><p>Många människor i landet lyssnade på regeringens uppmaningar. De avstod från både resor, julhandel och mellandagsrea. Regeringen har uppmanat till att endast företa resor om dessa verkligen är nödvändiga - allt för att hålla resandet och smittspridningen nere.</p><p>Men det framgår nu tydligt att dessa uppmaningar och rekommendationer inte gäller regeringen själv. Finansministern åkte på skidsemester till Sälen och besökte en skiduthyrning den 20 december. Vi ska komma ihåg att Sälen också hade ett utbrott bland personalen, där flera hade drabbats av covid-19. Socialministern ska enligt källor ha synts på mellandagsrea i köpcentrumet Hansa City i Kalmar och andra butiker. Detta har hon dock dementerat i ett svar på en skriftlig fråga; det ska nämnas.</p><p>Justitie- och migrationsministern besökte Nova i Lund på mellandagsrean. Statsministern var flera gånger i december ute i Gallerian här i Stockholm. Försvarsminister Peter Hultqvist åkte på privat semesterresa över nyårshelgen till Finland. Expressen avslöjar att det inte var första gången han åkte på privata resor, utan han har företagit minst tre privata resor under hösten och vintern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skrev frågor till berörda statsråd om deras förehavanden. Svaren har nu kommit, och jag kan konstatera att statsministern, försvarsministern och finansministern hukar bakom socialministern, som alltså dementerar sina egna klavertramp. Därmed gjorde de tre nämnda statsråden, inklusive statsministern, det väldigt lätt för sig och undslapp att svara för de klavertramp som de har gjort.</p><p>Jag måste säga precis som Markus Wiechel om att statsministern inte står här och svarar på interpellationen: Det är ett ganska fegt beteende. Men det är väl tyvärr talande för sittande regering.</p><p>Justitie- och migrationsministern svarar dock själv, och det ska han ha en eloge för. Däremot kommenterar han inte alls sitt mellandagsshoppande. Så sent som den 10 november skrev justitie- och migrationsminister Morgan Johansson på Facebook: \"Säger man en sak till väljarna men gör något helt annat kallas det för hyckleri.\"</p><p>Att stå på pressträffar och hålla tal till svenska folket om att avhålla sig från saker som julhandel, mellandagsrea och resor samtidigt som man själv inte gör det - det, fru talman, kan med rätta kallas för hyckleri.</p><p>Precis som riksdagsledamoten Markus Wiechel nämnde har statsråd fått avgå för mindre förseelser, som obetalda tv-licenser. Men den nuvarande regeringens statsråd verkar kunna göra precis vad de själva vill utan att det får några som helst konsekvenser.</p><p>Kanske återspeglar det hur de ser på sig själva - som oantastliga politiska aristokrater där mottot är makten framför allt.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H810286",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:36"
  }
}