{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Strategi för den arktiska regionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d46f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "156",
    "talare": "Diana Laitinen Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till utskottets förslag till beslut och avslag på samtliga reservationer.</p><p>Att som ny i riksdagen få komma in i utrikesutskottet är en ynnest och en outsinlig källa till ny kunskap om hela världen och dess invånare. Att i det arbetet dessutom få bevaka Arktis är verkligen spännande och roligt. Aldrig, fru talman, har jag hört så mycket om Arktis i medierna, i politiken eller i folkmun som just nu. Arktis verkar vara på allas läppar, och det beror som vi har hört i kväll främst på klimatutmaningarna och den ökade militära spänning vi nu ser.</p><p>Bara de senaste veckorna har flera artiklar publicerats på området i svenska, nordiska och internationella medier. I förra veckan kom nyheten om ytterligare en oroväckande rapport om Golfströmmen. Golfströmmen är, som ni vet, den havsström som avgör livsvillkoren för oss i Norden, och den håller på att bromsa in. Enligt ny forskning har Golfströmmen redan mattats av med uppemot 20 procent, och orsaken är den globala uppvärmningen.</p><p>I dag är Golfströmmen svagare än den har varit på 1 600 år, och forskare vid det tyska Potsdaminstitutet för klimatforskning har varnat för att strömmen innan seklets slut kan försvagas med upp till 45 procent. Uppvärmningen i Arktis gör att havsströmmarna har svårare att kyla ned sig, och då blir det också svårare för vattnet att sjunka ned och vända tillbaka söderut. Havsströmmen mattas också av på grund av att saltvattnet blandas ut med sötvatten. Det beror dels på en ökad nederbörd, dels på accelerationen av smältande isar på Grönland och i Arktis.</p><p></p><p>Fru talman! Utan Golfströmmen skulle temperaturen sjunka med 5-10 grader i Norden. Det skulle innebära temperaturer ned till minus 50 grader i delar av Sverige samt fler vinterstormar och torrare somrar.</p><p>Det är inte bara Golfströmmen som är ett bekymmer. Våra utsläpp av koldioxid och andra växthusgaser resulterar också i smältande isar och vikande permafrost. I delar av Arktis och Sibirien har temperaturen redan stigit i snitt 3 grader, och i mindre områden upp till 6 grader. Tidpunkten när Nordpolen bedöms bli isfri på högsommaren har tidigarelagts flera gånger av forskarna. Arktis är därför en mycket viktig region, och det är av största vikt att det finns en hållbar och långsiktig strategi som också tar avstamp i Agenda 2030.</p><p>Fru talman! Klimatförändringarna är också på väg att göra Arktis och därmed Sverige till ett högintressant militärt område. De smältande isarna i sig har skapat upprustning. Ett nytt hav, fem gånger så stort som Medelhavet, håller på att öppna sig, och där finns både pengar och makt att vinna. När isen smälter öppnas också nya farleder och fler tillgängliga naturresurser som ökar konkurrensen mellan stormakterna.</p><p>Arktis har länge beskrivits som ett säkerhetspolitiskt lågspänningsområde präglat av ett konstruktivt internationellt samarbete. Det är så vi vill fortsätta att ha det. Men klimatförändringarna i Arktis har bidragit till ett ökat omvärldsintresse för regionen, och spänningarna ökar. Det blir en ny militär dynamik när isen smälter. Som vi tidigare har hört är 50 procent av den arktiska landmassan rysk, och det innebär att Ryssland har en mycket lång kust mot Norra ishavet. Isen har varit ett slags naturlig skyddsbarriär för Ryssland, och när isen smälter bidrar det till att Ryssland upplever ett större hot. Därför är det nära och väl fungerande samarbete som vi har i Arktiska rådet ännu viktigare.</p><p>Fru talman! Sverige ska verka för att folkrätten, inklusive havsrätten, respekteras i regionen. Vi vill verka för att den biologiska mångfalden bevaras i enlighet med målen i konventionen för biologisk mångfald och att en giftfri cirkulär ekonomi genomförs. Vi ska också verka för ett långsiktigt och hållbart förvaltande av våtmarker och marina ekosystem.</p><p>Vi stöder stärkandet av den militära närvaron och förmågan i Sveriges norra delar och konstaterar att Parisavtalets mål om att begränsa den globala temperaturökningen är avgörande för den arktiska regionens framtid. Ett av regeringens övergripande mål ska även i fortsättningen vara att Arktis ska präglas av fred, säkerhet och stabilitet.</p><p>Fru talman! Sverige vill också agera för en hållbar ekonomisk utveckling i Arktis med utgångspunkt i Agenda 2030. Naturresurserna är en viktig del, men samtidigt ska vi vara pådrivande i det internationella samarbetet för att skydda den unika miljön och minimera de negativa effekterna och riskerna med utnyttjandet av naturresurser i regionen. Sverige kommer därför att verka för att ta gemensamma initiativ i EU, OECD och Arktiska rådet för att på global nivå bidra till en hållbar utvinning av malm och mineraler. Regeringens ståndpunkt är också att utvinningen av mineral från djuphavet, inklusive Arktis, inte ska ske innan effekterna på den marina miljön, den biologiska mångfalden och mänskliga aktiviteter har blivit tillräckligt vetenskapligt beskrivna.</p><p></p><p>Hållbara transporter och kommunikationer är också avgörande för en ekonomisk tillväxt och utveckling. De långa avstånden i den arktiska regionen, inklusive arktiska Sverige, ställer höga krav på ett väl fungerande transportsystem för personer och varor. EU-kommissionens förslag att det transeuropeiska transportnätverkets stomnätskorridor Scan-Med förlängs genom Sverige till Narvik och Uleåborg är bra eftersom en ökad rörlighet mellan Sverige och våra grannländer är positiv och bra för Sverige. En hållbar turism- och besöksnäring, en robust infrastruktur - fysisk och digital - och inte minst ett jämställdhetsperspektiv är också viktigt i sammanhanget.</p><p>Fru talman! I Arktisregionen finns flera urfolk. Sverige kommer att verka för ökade möjligheter för urfolken i Arktis att bevara och utveckla sin identitet, kultur och traditionella näringar. Därför kommer vi också att verka för en levande samisk kultur byggd på en långsiktigt hållbar rennäring och andra samiska näringar. Sverige kommer att främja bevarandet av det samiska språket och andra arktiska urfolksspråk.</p><p>Urfolk och andra grupper i den arktiska regionen som har en traditionell livsstil eller som livnär sig på rennäring, jakt, fiske och hantverk är särskilt utsatta för miljöförändringar, och de är beroende av en hög biologisk mångfald och intakta ekosystem. Därför är det särskilt viktigt att urfolken också aktivt kan delta i beslut som rör dem, till exempel i Arktiska rådet.</p><p>Vi måste hela tiden vara med och se till att mänskliga rättigheter, demokrati och rättsstatens principer främjas i alla internationella samarbeten om Arktisrelaterade frågor. Vi måste se till att vi får ett meningsfullt deltagande i frågorna av alla intressegrupperna. </p><p>I Sverige har samerna en särskild ställning som urfolk. Det är fastslaget i grundlagen att det samiska folkets möjlighet att behålla och utveckla ett eget kultur- och samfundsliv ska främjas. Genom Sveriges ratificering av Unescos konvention om tryggandet av det immateriella kulturarvet har också den samiska kulturen getts ett ökat rättsligt skydd. Det är jag glad för.</p><p>Jag yrkar bifall till utskottets förslag och avslag på samtliga reservationer.</p>",
    "intressent_id": "0637784834317",
    "rel_dok_id": "H801UU6",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:33"
  }
}