{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Konkurrensverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande 2020/21:NU10 <em>Konkurrensverkets befogenheter</em>. Den moderata ledamoten före mig redogjorde väldigt väl för vad det här lagförslaget innebär, så det tänker jag inte uppehålla mig vid.</p><p>I betänkandet finns tre reservationer, och Sverigedemokraterna står bakom samtliga. För tids vinnande yrkar jag dock endast bifall till reservation 1, Uppföljning och utökning av Konkurrensverkets beslutanderätt, från Sverigedemokraterna, Moderaterna och Kristdemokraterna.</p><p>Fru talman! Marknadsekonomi är ett av mänsklighetens stora underverk. Genom ekonomisk frihet och den ständiga konkurrens som detta innebär har människor i den fria världen gjort häpnadsväckande framsteg. En fungerande marknadsekonomi kan dock aldrig vara en okontrollerad och oreglerad anarki. I botten måste man ha lagar och regler som garanterar sjysta spelregler, och konkurrenslagstiftningen är i sammanhanget en helt central pelare.</p><p>Utan en fungerande konkurrenslagstiftning urholkar man snabbt marknadsekonomins principer genom att det uppstår konkurrensbegränsande samarbeten och oligopol. När så sker är marknadsekonomins fiender sällan sena att underkänna hela det marknadsekonomiska systemet. Låt mig vara klar över en sak: Socialism är aldrig svaret. Socialism leder alltid, förr eller senare, till brödköer och brist på toalettpapper.</p><p>Med detta sagt välkomnar Sverigedemokraterna en stark konkurrenslagstiftning. Det är en fullt naturlig uppfattning för varje vän av det marknadsekonomiska systemet.</p><p>Framgent ser jag också hur konkurrenslagstiftningen kommer att behöva moderniseras och breddas i och med att vårt samhälle snabbt förändras i takt med digitaliseringen. Det börjar gå upp för allt fler vilken obehaglig oligopolsituation som råder på det digitala fältet, där en handfull globala megaföretag roffar åt sig alltmer och käkar upp allt som kommer i deras väg.</p><p></p><p>Enligt 2 kap. 7 § konkurrenslagen är det förbjudet att missbruka en dominerande ställning, men hittills har till exempel Google, Apple och ett antal andra företag genom sin monopolställning och dominans tämligen ostört kunnat roffa åt sig annonsintäkter på andras verk eller ta ut ockerpriser för att folk ska kunna sälja appar till exempel via deras infrastruktur. Här vill jag återigen vara tydlig: Är man vän av marknadsekonomin som system måste man också vilja ha en sund konkurrens som gäller även på internet.</p><p>Tyvärr ser jag, fru talman, hur många partier sitter på händerna i de här frågorna medan man i många andra länder faktiskt har bröstat upp sig mot oligopolen. I Australien finns ett lagförslag som innebär att Google och Facebook tvingas att ersätta lokala mediebolag som man profiterar på. Google har svarat med att hota att göra sin sökmotor otillgänglig i Australien.</p><p>Jag tycker över huvud taget inte att vi ska rädas den typen av hot. Tvärtom måste vi ta kampen och sätta hårt mot hårt. För mig är nationell suveränitet nämligen värt någonting.</p><p>I sammanhanget vill jag också passa på att lyfta min oro över hur just de här teknikjättarna har fått en enorm makt att bedriva, och de facto bedriver, storskalig valpåverkan i demokratiska val. Det är möjligen ingen fråga för Konkurrensverket att beivra men likväl en dystopisk utveckling som jag tycker ser ut att växa till vår tids stora yttrandefrihetsfråga.</p><p>Även här sitter alla partier utom Sverigedemokraterna på händerna, möjligen med undantag för Socialdemokraterna, som hittills har välkomnat och fortsätter att välkomna censur av de här nätplattformarna. Det är väldigt typiskt för Socialdemokraterna: När man ser att det endast är oppositionella röster som tystas och stängs ned välkomnar man detta. Jag tror dock att det hade varit annat ljud i skällan om det hade varit socialdemokrater som stängdes ned. Det är min uppfattning att socialdemokrater alltför ofta saknar förmåga att följa principer.</p><p>Fru talman! Som jag sa tidigare i mitt anförande är Sverigedemokraterna för en stark och tydlig konkurrenslagstiftning. Detta betyder självfallet inte att man okritiskt köper alla förslag som stärker statens makt på området; lagstiftningen måste naturligtvis vara träffsäker och rättvis.</p><p>Utifrån det resonemanget har vi ett antal synpunkter på det förslag som just nu ligger på bordet. I Sverigedemokraternas reservation 2 menar vi att regeringen än så länge inte gjort tillräckligt för att säkerställa att Konkurrensverkets utredar- och beslutsroller separeras. Detta är en fråga som vi tänker bevaka och naturligtvis vid behov kommer att få anledning att återkomma till.</p><p>I reservation 1 menar vi, tillsammans med andra partier, att det finns betydligt mer att göra när privata företag möter konkurrens från en offentlig aktör. Vi menar att det finns anledning att titta på om Konkurrensverket bör ges beslutanderätt även i ärenden som rör konkurrensbegränsande offentlig säljverksamhet.</p><p>Som avslutning vill jag återigen yrka bifall till reservation 1.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H801NU10",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}