{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:572 om bostäder i strandnära lägen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "450c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har redan svarat på Carl-Oskar Bohlins fråga. Faktum är att mina företrädare också har gjort det, för Carl-Oskar Bohlin har ställt samma fråga till dem. Svaret är att vi har en process som vi följer, och i min tanke är det ungefär samma process som tidigare regeringar har följt. Det vill säga att vi tillsätter utredningar, får in förslag och skickar ut förslagen på remiss. Remiss betyder att man får in synpunkter från berörda parter och sedan kan ta ställning till om det behöver göras förändringar i förslagen eller om förslagen är bra som de är och man kan gå vidare med dem.</p><p>Allt detta låtsas Carl-Oskar Bohlin som om han kan förutse - han vet redan vad som kommer att hända - eller att jag som minister kan strunta i processen. Carl-Oskar Bohlin vet mycket väl att arbetet i regeringen inte fungerar så. Vi har faktiskt ett ansvar att lyssna på remissinstanserna.</p><p>Eftersom remissen fortfarande är ute har vi inte fått in remissinstansernas synpunkter. Men Carl-Oskar Bohlin kanske tycker att vi ska strunta i den demokratiska förankring som remissförfarandet innebär? Är det så vi ska tolka frågan?</p><p>Det verkar också som att Carl-Oskar Bohlin är omedveten om att Sverige inte ser likadant ut överallt. Jag vet inte om han tycker att hans hemlän är en del av det som i januariavtalet kallas starkt exploaterade delar av landet. Det är väl inte min bild, men Carl-Oskar Bohlin kanske har en egen uppfattning i den frågan.</p><p>Däremot är det solklart att de kuster vi har inte alls är fredade och inte exploateras, vilket Carl-Oskar Bohlin verkar mena. Om man intresserar sig för statistik och faktiskt vill följa upp vad som i verkligheten händer är det i stället tydligt att den totala längden havsstrandlinje som påverkas av bebyggelse mellan 2015 och 2018 ökade med 3 procent. Det är en ganska hög exploateringstakt. Om man följer den tangenten framåt kan man se att det inom en inte alltför avlägsen framtid kommer att vara väldigt svårt att få tillgång till strandlinjen om man inte är den som äger marken.</p><p>Totalt är det 28 procent av den totala havsstrandlinjen som var påverkad av bebyggelse år 2018. För den som vill se verkligheten är det helt uppenbart att delar av vår kustlinje är väldigt högt exploaterade. </p><p>Då är frågan: Ska då alla de människor som bor i Stockholm, Göteborg, Malmö eller andra stora städer inte ha möjlighet att sig ut i havsbandet för att njuta av vackra stränder och öppet hav? Ska det vara ett privilegium bara för den som har en tjock plånbok och kan köpa sig till den rätten? Det är inte det som vi känner är vårt ansvar från regeringens och januaripartiernas sida.</p><p>Vi känner att vi har ett ansvar att inte bara, som Carl-Oskar Bohlin tycks vilja, släppa allt fritt och låta vem som helst bygga var som helst. Vi har ett ansvar för att se till att stränderna finns tillgängliga för den som till exempel vill vara ute och njuta av naturen, campa, göra en dagstur eller en längre vandring. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot kan vi, som jag sa tidigare, hålla två tankar i huvudet samtidigt. Vi kan se det värdet, men vi kan också se att det finns delar av landet där det finns väldigt mycket hav, sjöar och vattendrag och också ganska liten befolkning. Där finns det ett värde att öppna upp möjligheterna att bygga mer strandnära än man gör i dag.</p><p>Carl-Oskar Bohlin verkar inte förstå att man kan tänka två tankar samtidigt. Då är det svårt för mig att förklara för Carl-Oskar Bohlin hur vi gör. Men svaret har jag alltså redan gett. Jag kan förstås ge det en gång till: Vi tycker att man kan agera olika i olika delar av landet. Om Carl-Oskar Bohlin har en annan uppfattning blir jag orolig.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810572",
    "replik": "N",
    "systemdatum": "2021-07-09 14:06:56"
  }
}