{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:690 om Raoul Wallenbergs öde och Sveriges behov av exportkrediter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ba28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Det är nu 76 år sedan Raoul Wallenberg tillfångatogs. Sannolikt var det på direkt order av Stalin i Budapest i Ungern, där Wallenberg hade räddat tiotusentals judar från en säker död.</p><p>Enligt den ryska officiella versionen dog han i KGB:s fängelse i centrala Moskva den 17 juli 1947. Men nu vet vi, och det har bekräftats på olika sätt, att fånge nummer 7, som bekräftats ha varit Raoul Wallenberg, förhördes sex dagar efter sin död.</p><p>Raoul Wallenberg blev känd över hela världen och är kanske tillsammans med Alfred Nobel den mest kände svensken. Han blev hedersmedborgare i USA näst efter Winston Churchill. Jag har själv kämpat för införandet av Raoul Wallenbergs dag i Sverige, och den genomförs sedan ett antal år tillbaka.</p><p>Raoul Wallenberg hade en syster som hette Nina Lagergren. Jag har haft kontakt med henne i 30 år. Hon dog för ganska exakt två år sedan. Jag lovade henne och hennes familj att göra allt vad som står i min makt för att försöka få fram vad det var som hände egentligen.</p><p>Den senaste tiden har forskarna Susanne Berger, Vadim Birstein och särskilt Peter Axelsson fått fram ny information. Därför kräver medlemmarna av Raoul Wallenbergs familj en ny utredning om den officiella hanteringen av hans öde.</p><p>Det är riktigt, som Ann Linde säger, att en genomlysning av den svenska statsförvaltningens agerande har skett. Enligt den nämnda SOU-rapporten har misslyckandet med att rädda Raoul Wallenberg bland annat tillskrivits slarv, inkompetens och bristande intresse. Men nu finns det uppgifter som pekar på att det bakom Sveriges passiva agerande i själva verket fanns ett motiv. Inget fick störa den svenska regeringens planer på en svensk miljardkredit, som det tycks inte ens en fängslad svensk diplomat.</p><p>Ett motiv bakom Sveriges passiva agerande för att rädda Raoul Wallenberg utgör en allvarlig förskjutning i fallet Raoul Wallenberg. Då grundar sig regeringens passiva agerande inte längre på slarv och inte heller på inkompetens eller bristande intresse. Sveriges passiva agerande kan i själva verket ha varit en medveten handling. Om det är så, fru talman, är det ytterst allvarligt.</p><p>Varje demokratiskt land hade grundligt och officiellt utrett misstankar om en tidigare regering avsiktligen agerat passivt i sin ambition att rädda en av landets största hjältar.</p><p>En tidigare genomförd officiell utredning som, vad det verkar på felaktiga grunder, avvisat ett motiv förhindrar naturligtvis inte en ny utredning. Tvärtom ger den skäl att återuppta utredningen.</p><p>Är det inte orimligt att forskare ska utreda om det är ett svek från Sverige och UD mot deras egen diplomat? Det måste väl vara det utsända landet som hade ansvar för Raoul Wallenberg som går till botten med det här.</p><p></p><p>Jag kommer inte att gå igenom allt som hände. Men det som ligger i botten är en kredit som man ville genomföra.</p><p>Jag fortsätter i nästa inlägg att berätta varför det krävs att vi för Raoul Wallenbergs och hans familjs skull nu förutsättningslöst utreder vad det var som låg bakom bortförandet.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810690",
    "replik": "N",
    "systemdatum": "2021-09-15 17:01:01"
  }
}