{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack, utbildningsministern, för svaren! Jag är glad och tacksam över att det finns förslag med i promemorian om att man ska kunna lösa den finansiering av visst material som elev eller vårdnadshavare har stått för.</p><p>I propositionen finns dock några andra frågor som jag undrar över. Det är just detta jag har ställt frågor till ministern om. Jag undrar vilka åtgärder ministern avser att vidta för att motverka att antalet platser till utbildningar som ger möjlighet att utöva idrott vid gymnasiestudier minskar, hur ministern avser att hantera problematiken med lärarbristen inom utbildningarna och vilka åtgärder ministern avser att vidta för att främja svensk folkhälsa genom idrottsutbildningar.</p><p>Herr ålderspresident! Jag uppfattade att svaret på min första fråga var att det i dag är för många NIU- och LIU-utbildningar och att alla inte håller måttet. Alltså blir förslaget att i stället lägga ned dem. Jag tycker att det förslaget verkar konstigt. Om något inte är bra, är det då inte bättre att vara tydligare i regelverket och ha bra resultatuppföljningar? Det är ju ett ganska vanligt tillvägagångssätt när man vill få fram bättre kvalitet.</p><p>Att lägga ned NIU och LIU, så som beskrivs i promemorian, skulle innebära ungefär en halvering av dagens över 9 000 platser. NIU och LIU ger ändå en stämpel av lite högre kvalitet jämfört med att bara byta ut dem mot att ge fler skolor möjlighet att ge ämnet specialidrott.</p><p>Det sägs att fyra av fem personer som nått våra landslag har gått via ett idrottsgymnasium, inte bara RIG. Elever som går dessa gymnasier får möjlighet till anpassade studier, nutritionshjälp och mental träning. De får träna på sin skoltid. Men redan i dag finns det alltså ungdomar som slutar med sin sport därför att de inte kommer in på något av de alternativ som finns. Om regeringen nu väljer att föreslå att antalet platser ska halveras tror jag att det blir än fler som hoppar av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag förstår att detta är en jobbig fråga att lösa. Men bara för att en fråga är jobbig att lösa tycker jag inte att man kan lösa den med att bara lägga ned verksamheterna.</p><p>Herr ålderspresident! Vad gäller min andra fråga om hanteringen av lärarbristen har jag fått bra svar av ministern. Svaret som framhålls i promemorian är att GIH tillsammans med övriga lärosäten som anordnar utbildning i ämnet specialidrott för blivande lärare bör utveckla metoder för yrkesverksamma lärare i ämnet att nå legitimation och behörighet. Jag tror verkligen att det är ett steg i rätt riktning. Jag tror att det är bra med valideringen, och jag håller verkligen med utbildningsministern om det.</p><p>Dock är det inte så enkelt som att om vi bara utbildar dem kommer detta att lösa sig. Vi behöver fler som vill och kan. Till det ska nämnas att alla skolor kanske inte kan erbjuda en heltidstjänst. Just den idrotten kanske bara behöver en tränare eller en specialidrottslärare på, säg, 50 procent. I det fallet kanske tränaren har en egen firma och gör någonting annat också och kanske inte vill vara anställd utan vara sin egen. Många är ju mångsysslare inom den kategorin. Då tänker jag att det blir jättesvårt för en skola att anställa någon som inte kan jobba bara 50 procent. Släpper man då inte fram möjligheten att anställa någon på entreprenad tror jag att detta kommer att vara ett stort hinder. Jag tror att den möjligheten är jätteviktig, inte minst på många små orter. Det ligger ju många idrottsgymnasier ute i landet, och det måste finnas förutsättningar för att alla ska kunna vara med. Håller inte ministern med om det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:35"
  }
}