{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:457 om säkerhetsbrister vid ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7048e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns mycket i detta som jag instämmer i. Jag brukar säga att man ibland skulle ha en sådan där knapp att man instämmer med talaren när man står i talarstolen. Det finns många problem, och jag försöker inte hymla med det. Det gör heller inte generaldirektören, som inte bara har väldigt många förslag utan redan har initierat ett arbete som bedrivs.</p><p>Precis som Mikael Damsgaard sa kräver en del av förändringarna att vi utreder och förändrar lagstiftningen. Jag tycker att det är ett mycket gott exempel, eller ett väldigt dåligt exempel - hur jag nu ska säga.</p><p>Det är ett faktum att man i dag har möjlighet att begränsa elektronisk kommunikation, men det ska bedömas individuellt var 14:e dag. Det finns aspekter på detta. Å ena sidan kan man tycka att möjligheten ska begränsas, men å andra sidan är det, precis som Mikael Damsgaard själv var inne på, så att det finns en vilja och en uppgift att försöka rehabilitera tillbaka och hitta rätt sätt att dra den gräns som gör att den unge kan ha rätt kontakter men inte fel kontakter. Detta är verkligen grannlaga.</p><p>Delvis hänger detta ihop med kompetensen hos personalen - att man känner att man vet vad som gäller - och en samlad myndighetskultur. Ingen av oss skriver under på att man ska vara vän snarare än gränssättande, men i grund och botten är det en profession. Man måste verkligen känna att den kunskap man har räcker till för de svåra avvägningar man ska göra.</p><p>Men mycket kort: Det är klart att vi måste titta på frågan om elektronisk kommunikation. Den finns absolut aktiv, kan jag säga. I väntan på det måste myndigheten använda de befogenheter som finns. Detta är viktigt att säga. Även om man kan tycka att det är komplicerat kan man faktiskt, om man ser behovet, säga till en hel avdelning att även om de själva kanske inte kommer att använda telefonen, Ipaden eller vad det handlar om för ett syfte finns det en uppenbar risk att andra kommer att göra det, att de kan bli utsatta med tanke på gruppens sammansättning och att de under 14 dagar därför inte heller får ha den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta kräver mycket jobb, och var 14:e dag ska man pröva det igen. Möjligheten finns, och det är viktigt att den används. Både regeringen och generaldirektören har dock identifierat detta problem.</p><p>Jag blir lite osäker på om Mikael Damsgaard sitter i eller har tillgång till socialutskottets möten, i och med att de är digitala. Generaldirektören var på besök där för inte så länge sedan och gav sin bild. Om Mikael Damsgaard själv har möjlighet att besöka en Sis-institution eller liknande tror jag att detta är viktigt för att få en bra bild. Det finns ett aktivt arbete, men det tar tid.</p><p>Det är en omfattande verksamhet. Det är 23 institutioner runt om i landet, och återigen: En del av dem har ett stort behov av de säkerhetshöjande inslagen, att verkligen se till att man förändrar, utvecklar och följer med i den tyvärr tragiska utveckling som vi har med ett ökande våldskapital.</p><p>Det finns också institutioner som har andra utmaningar för att se till att de unga som blir placerade där får chans till en bättre framtid. Det gläder mig att Mikael Damsgaard talar om hur viktigt det är att de får vård och behandling. Vi måste ändå hoppas och tro att de har en möjlighet till en annan framtid. Med detta blir det viktigt att fundera över förebyggande åtgärder och så vidare, så att den nyrekrytering som hela tiden sker när någon plockas från ett av gängen eller ett sammanhang med hög kriminalitet inte fortsätter. Det fylls på, så vi har många utmaningar.</p><p>Men nu handlar diskussionen om Sis. Där finns ett regleringsbrev och en ny generaldirektör. Det handlar om pengar och säkerhetshöjande åtgärder, och det finns många andra saker som vi kommer att få se under den närmaste tiden.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:04"
  }
}