{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:228 och 281 om yttrandefriheten och informationsstrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2faafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaren, ministern! Detta handlar som sagt om företag som vill tjäna pengar. De vill ha sina algoritmer, så att de får in rätt personer och kan sälja. Den affärsmodellen måste man respektera.</p><p>Men det är inte detta vi främst ska rikta in oss på, utan det är när de hindrar själva åsiktsfriheten och yttrandefriheten och stänger av olika politiker och medborgarjournalister eller släcker mediekanaler utan att ange någon anledning. </p><p>Detta är som sagt komplicerat, men man kan i varje fall konstatera att den ordning vi har i dag, där man så att säga rent kan klippa av någon, är väldigt problematisk. Vi kan ta exemplet med Trump. Det är ju en folkvald president för en stor demokrati. I en annan tidsålder med en annan president kanske det finns en rimlighet för den presidenten att uttala sig - det kan ha förekommit någon form av valfusk eller liknande. Ska det då verkligen vara upp till privata oligopol att avgöra vem som ska få tala och inte?</p><p>I debatten hör man ofta att det finns andra vägar att gå. Men som utvecklingen ser ut i dag blir det mer och mer de stora nätjättarna som informationen går igenom. Papperstidningar kommer säkert inte att finnas om tio år. Det är alltså väldigt viktigt att denna lagstiftning påbörjas och kommer till stånd så fort som möjligt, innan problemen blir värre.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:57"
  }
}