{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:394 om minskad elimport från Norge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0504a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att notera att statsrådet hela tiden återkommer till att det skulle ha varit en så exceptionellt kall vinter. Det är ju inte sant. Det måste vi ändå slå fast: Det här är inte en exceptionellt kall vinter. Den är kanske kallare än vintern innan, vad vet jag, men det är inte en exceptionellt kall vinter, och vi har inte en så kall vinter att våra system ska vara så på bristningsgränsen som de ändå har varit.</p><p>Herr talman! Det är också ytterligare en märklig sak som rör sig i Ygemans argumentation, och det är att han inte verkar vara särskilt flerdimensionell utan faktiskt ganska platt. Det är klart att även om det är sant att vi i <em>tid</em>, alltså över året, kan exportera och inte har elbrist är det i <em>rum</em> så att vi har elbrist i delar av landet. Det är också sant att vi har en gemensam nordisk elmarknad, men det är klart att det är en kris när man inte har grön el där den behövs och när den behövs i hela landet året runt. Då är det en kris.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag har inte suttit i någon regering. Ygeman har däremot suttit i regering många gånger, och det är klart att den här krisen ska hanteras av sittande regering.</p><p>Vi har gång på gång hört från regeringen att det är lugnt. Vi behöver inte ha all försörjning av el från Sverige, för vi kan när som helst köpa in billig vattenkraft från Norge. Detta håller på att förändras, därför att när den norska elmarknaden byggs ihop så att de kan exportera till Tyskland och Storbritannien kommer det som regeringen har använt som argument inte längre att gälla på samma sätt.</p><p>Det är klart att ett statsråd med Ygemans ansvarsområden då borde vara oroat. Han verkar dock inte bry sig.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H810394",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:34"
  }
}