{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:195 om en utredning om förskolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8aa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är lite intressant att jag gillar utredningar medan Kristina Axén Olin, som säger att hon inte tycker om utredningar, kräver just en utredning på detta område.</p><p>Min bedömning, herr talman, är att förskolan har ett tydligt definierat uppdrag i den nya läroplan som gäller sedan 2018, och som enligt oss båda två har blivit i huvudsak väl mottagen ute i förskolorna. Innan vi gör stora förändringar i den bör det utvärderas på vilket sätt den har fungerat och på vilket sätt den eventuellt skulle behöva förbättras.</p><p>Jag är, precis som Kristina Axén Olin, fortsatt bekymrad över det som är den svenska förskolans riktigt stora problem, nämligen bristen på utbildad personal, som bland annat leder till en ibland helt ohållbar miljö för barnen och för personalen, åtminstone om man få tro de vittnesbörd som både jag och Kristina Axén Olin får ta del av från dem som jobbar i förskolan.</p><p>Jag är däremot väldigt glad över att vi har ett fortsatt högt söktryck till förskollärarutbildningarna.</p><p>Herr talman! Vi har i åratal diskuterat problemet med att för få söker till våra lärarutbildningar, men just till förskollärarutbildningen har det hela tiden varit ett hyggligt högt söktryck och är det också nu. Jag är glad att vi har kunnat öka antalet platser. Och kanske mest värmer det mitt hjärta som dotter till en barnskötare att vi har öppnat fler möjligheter för erfarna barnskötare att gå den så kallade VAL-utbildningen för att få en validering och bli förskollärare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I ett tidigare uppdrag var jag chef för Skolverket och ansvarade för att skriva ut legitimationer till förskollärare. Jag noterade då att de äldsta förskollärarna väldigt ofta hade en examen som bestod i att de hade börjat som barnskötare, sedan gått olika kurser och lagt ihop detta till en förskollärarutbildning. Och jag är fortsatt övertygad om att det, precis som den vanliga förskollärarutbildningen, är ett bra sätt att komma in i yrket och ett sätt att ta vara på den kompetens som finns i förskolan.</p><p>Jag vill lyfta fram en sak i Lotta Edholms utredning, nämligen de förslag som hon lämnar angående att stärka barnskötaryrket. Det är ett yrke i förskolan som vi har talat alldeles för lite om och som har stor betydelse både för förskolans pedagogiska uppdrag och för barnens lyckliga barndom.</p><p>Jag vill, herr talman, också påminna om den stora satsningen Läslyftet och de satsningar som görs på ett språkutvecklande arbetssätt. Detta är helt nödvändigt i ett läge där den utbildade personalen i så liten utsträckning finns i de förskolor där de behövs allra mest. Ett språkutvecklande arbetssätt där kan betyda väldigt mycket för många barns förutsättningar att lära sig mycket och klara sig bra i det svenska samhället.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810195",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:47"
  }
}