{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc5d4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag behandlar vi ett viktigt betänkande som kommer att stärka Sveriges internationella konkurrenskraft och öka incitamenten för internationella företag att vilja etablera sig i Sverige. I betänkandet föreslås bland annat, som andra talare har varit inne på, skattelättnader för experter, forskare och andra viktiga nyckelpersoner från andra länder. De ska lättare kunna komma till Sverige genom att vi nu förlänger expertskatten från dagens tre till fem år. Det är ett viktigt besked till företagen och en mycket viktig seger för oss liberaler att vi nu får igenom en rad viktiga skattelättnader för att stärka Sveriges attraktionskraft och göra Sverige till ett tillväxtfrämjande land.</p><p></p><p>Fru talman! Det handlar inte bara om att expertskatten förlängs till fem år, även om det är utgångspunkten för just detta betänkande. Detta sker i kombination med att sänkt bolagsskatt med ett nytt avdrag för investeringar, nya bestämmelser för hur avdrag för koncernbidragsspärrade underskott ska ske samt en utvidgning av FoU-avdraget med en rejäl sänkning av arbetsgivaravgiften införs i kommande års statsbudget.</p><p>Alla dessa förändringar kommer sammantaget att stärka det svenska näringslivet och svenska företags attraktionskraft och skapa möjlighet för dem att konkurrera på lika villkor på den globala marknaden. Samtidigt blir det attraktivare för människor från andra länder att söka sig till svensk arbetsmarknad och bidra med sin kunskap och sina spetskompetenser.</p><p>Sanningen är ju att vi varken har råd eller tid att vänta med att rusta Sverige för framtiden. Inte minst på grund av de ekonomiska skador som pandemin har orsakat svensk ekonomi blir det särskilt viktigt att börja med framtidsinvesteringarna nu.</p><p>Fru talman! Vi liberaler tror på den fria rörligheten, inte minst inom EU. Vi vill bejaka globaliseringen, och vi ser med tillförsikt på framtiden. Jag noterar dock att inte alla riksdagspartier resonerar på detta sätt. Det är fullt rimligt i en demokrati att man har olika åsikter, men jag noterar att riksdagens två ytterlighetspartier, Sverigedemokraterna och Vänsterpartiet, vill inskränka den fria rörlighet som har gjort Sverige till ett starkare och mer konkurrenskraftigt land. I sina särskilda yttranden uttrycker de på olika sätt den protektionism som är den gemensamma nämnaren för dessa två partier och en syn på världen utanför Sverige och hur Sverige ska bli en del av den.</p><p>Vänsterpartiet vill i sin budgetmotion inte utvidga expertskatten. Så här skriver man: \"Vänsterpartiet ser inga sakliga skäl att ytterligare sänka skatten för en redan privilegierad grupp och anser att förslaget undergräver legitimiteten i skattesystemet när vissa har gräddfiler med lägre skatt.\" Det är en ganska skev syn på tillväxt och ekonomisk utveckling, måste jag säga.</p><p>Även Sverigedemokraterna är tydliga med sina åsikter. De uttrycker en oro över och ser svagheter i det svenska skattesystemet eftersom det inte är tillräckligt konkurrenskraftigt. På den punkten håller jag förvisso med dem, men det jag tycker är bekymmersamt och ett återkommande förhållningssätt är synen på andra människor och den protektionism de återkommande framhåller. De menar att man inte ska behöva ha särregler och locka hit människor eftersom vi skulle missgynna de inhemska experterna genom att locka hit andra.</p><p>Skattereduktion för förvärvsinkomster och utvidgad tidsgräns för expertskatt</p><p>Varför ska man ställa människor mot varandra? Varför kan man inte göra både och? Det borde vara utgångspunkten för den ekonomiska politiken, tycker jag.</p><p>För oss liberaler är det genom ett bra företagsklimat som nya företag kan startas, som befintliga kan växa och som stora företag kan bli mer internationellt konkurrenskraftiga.</p><p>Fru talman! Under coronakrisen har ekonomin försvagats avsevärt. Vi behöver värna om den tillväxt och den utveckling som fria människor och fria marknader skapar och bidrar till. Ska Sverige kunna återhämta sig efter coronakrisen behövs fler liberala reformer för att stärka den ekonomiska tillväxten. Vi behöver inte fler inskränkningar. Protektionism, nationalism och populism riskerar att göra Sverige till ett fattigare land. Den bästa medicinen för att skydda svensk konkurrenskraft är att värna om de friheter som gör oss till ett spetsland inom innovation med hög konkurrenskraft. Därför är jag ändå glad att det finns ett brett samförstånd i riksdagen om hur Sverige ska rustas för framtiden och hur konkurrenskraften ska kunna stärkas, både i Sverige och på de globala marknader som vi är en del av.</p><p>Med detta vill jag yrka bifall till utskottets förslag i dagens betänkande.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Revision av det enhet-liga elektroniska rapporteringsformatet</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H801SkU14",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:08"
  }
}