{
  "anforande": {
    "dok_hangar_id": "5100830",
    "dok_id": "H809139",
    "dok_titel": "Protokoll 2020/21:139 Fredagen den 11 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "139",
    "dok_datum": "2021-06-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:796 om Universitets- och högskolerådets validering av utländska gymnasiebetyg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ec171c9-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är alldeles uppenbart så som Markus Wiechel från Sverigedemokraterna också beskriver att människor rör sig över världen, mellan olika länder och av olika anledningar, och tar del av olika länders utbildningssystem och möjligheter att bygga sig starkare för framtiden.</p><p>Jag hör till dem som tycker att det är mycket viktigt att vi har dessa möjligheter för människor som rör sig över världen, inte minst unga människor. Jag hade en lite annan debatt här nyss med en partivän till Markus Wiechel.</p><p>Nåväl, i det här fallet är det så att det är UHR, Universitets- och högskolerådet, som är expertmyndighet. De är bäst lämpade och det är deras uppdrag att göra bedömningar om meritvärdering av utländska betyg. Det innefattar att bestämma hur betyg från en utländsk utbildning ska värderas i förhållande till betyg från till exempel gymnasieskolan i Sverige.</p><p> Vid årets granskning har UHR kommit fram till att betygsfördelningen bland dem som har sökt till högskolan med gymnasiebetyg från just USA, som ledamoten nämner här, är mycket olik betygsfördelningen bland de sökande med en svensk gymnasieexamen.</p><p>Högskolan, ska vi komma ihåg, är den del av det svenska utbildningssystemet som bygger vidare på den svenska gymnasieskolan. Det är ur mitt perspektiv viktigt att elever därifrån inte ska ha en sämre chans än elever från andra länder att bli antagna till högskoleutbildningen.</p><p>Det är därför det är viktigt att det är just en expertmyndighet som inom sitt uppdrag har ansvaret för att göra den här meritvärderingen. Det är också den som har beslutat om en omräkningstabell.</p><p>Jag ser för tillfället inget behov av att vidta några andra åtgärder. Det finns en ansvarig myndighet, den har det här inom sitt ansvarsområde, och jag anser att det är myndigheten som ska göra de här bedömningarna för att det ska bli så rättvist som möjligt.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H810796",
    "replik": "N",
    "systemdatum": "2021-10-01 15:09:52"
  }
}