{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2932e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Statsministern inledde sitt anförande i debatten med att tala om polarisering och splittring. Jag tror att jag återger statsministern rätt när han sa att polarisering och splittring kan få fäste också här. Då undrar jag naturligtvis, herr talman, vilken sten som statsministern har bott under de senaste åren eller till och med de senaste decennierna. Sverige är i dag mer splittrat och mer polariserat än på mycket länge, sannolikt mer än någonsin åtminstone i modern tid.</p><p>Detta beror inte, herr talman, på att människor i vårt land har andra åsikter än Stefan Löfven, även om man kan få det intrycket när Stefan Löfven pratar, utan det beror på politik, usla prioriteringar och regeringens bristande verklighetsuppfattning eller åtminstone en verklighetsuppfattning som många människor i vårt land inte känner igen sig i. Det är därför vårt land splittras.</p><p>Vårt land splittras och polariseras därför att det fullständigt saknas ödmjukhet hos regeringen inför andra människors åsikter som inte stämmer överens med regeringens. Man har i decennier fört en fullständigt ansvarslös migrationspolitik. Stefan Löfven har inte varit något undantag fram till åtminstone 2015. Detta kombinerat med en kravlös integrationspolitik vill jag sammanfatta som splittringspolitik, eftersom den leder till segregation och splittring.</p><p>En tandlös och naiv rättspolitik leder till minskat förtroende för rättssamhället och för samhället i stort, och det skapar splittring och polarisering. Det blir fullständigt obegripliga prioriteringar i politiken, som innebär att människor i vårt land som har arbetat och slitit i ett helt liv och betalat skatt inte får det de rimligen har rätt till på ålderns höst, medan människor som nyss har kommit hit och aldrig har bidragit med någonting får massor. Det skapar splittring och polarisering.</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-05 14:20:49"
  }
}