{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:614 om den nationella planen för transportinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "362b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm och jag delar helt och hållet, tror jag, både målsättningar och ambitioner när det gäller att Sverige ska bli världens första fossilfria välfärdsland och att infrastrukturplaneringen och transportpolitiken generellt är otroligt viktiga styrmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ingen tvekan från regeringens sida - vi skrev också in det i uppdragen till Trafikverket - om att klimatmålen är en central utgångspunkt för planeringen. Och Trafikverket ska basera sitt inriktningsförslag på ett scenario där klimatmålen ska nås. Det måste vara utgångspunkten.</p><p>Jag ogillar tanken på att behöva rätta trafikutskottets ordförande, som jag har mycket respekt för. Men både trafikutskottets ordförande, Jens Holm, och Klimatpolitiska rådet förstår nog inte riktigt vad en infrastrukturproposition syftar till. Det är inte en bred transportpolitisk proposition som tar upp frågor om bonus-malus eller incitament för elektrifieringen eller för den delen enskilda objekt.</p><p>Infrastrukturpropositionen är regeringens sätt att till riksdagen hemställa om, får man väl säga, att vi ska få ramar för den framtida infrastrukturplaneringen. De ramarna handlar om både utvecklingsanslaget och vidmakthållande. Det är sedan i åtgärdsplaneringen som arbetet med enskilda objekt kommer in, utifrån de riktlinjer och principer som finns. Och det är i andra sammanhang som vi pratar om de klimatpolitiska styrmedel som finns.</p><p>Däremot är det helt rätt att fyrstegsprincipen är viktig, men jag tror att en del missuppfattar den. Fyrstegsprincipen är inte en princip som kan användas för att inte bygga ny infrastruktur.</p><p>En sak tycker jag är tydlig - jag vill ändå passa på att säga det. Vi har naturligtvis en viktig ambitionsnivå i att nå 2030-målet - en reducering av utsläppen från transportsektorn med 70 procent till 2030. Det är ett väldigt viktigt mål. När det gäller det finns det huvudverktyg inom det transportpolitiska området.</p><p>Det är biobränsle, biodrivmedel. Med reduktionsplikt för både vägfordon och inte minst flyget kan det vara mycket verkningsfullt, förutsatt att bioråvaran finns där. Det får vi gemensamt arbeta för.</p><p>Det handlar också om elektrifiering. Vi påskyndar elektrifieringen, inte minst genom Elektrifieringskommissionens arbete, för att på det sättet minska utsläppen främst från vägsidan. Men det är en spännande utveckling även när det gäller sjöfartens elektrifiering och när det gäller flyget, där det naturligtvis finns en fantastisk potential.</p><p>Den tredje delen är Jens Holm också inne på. Det är transporteffektiviteten. Det finns mycket att göra för att få ett effektivare nyttjande av det transportsystem vi har i dag. Inte minst när det gäller godstransporterna finns det lågt hängande frukter och möjligheter att med rätt incitament få ett än bättre användande av det nuvarande transportsystemet.</p><p>Vi har också målet om nettonollutsläpp 2045. Det är snarare det som infrastrukturpropositionen i stor utsträckning tar sikte på. Vilka investeringar måste vi nu fatta beslut om för att kunna säkerställa att vi klarar inte bara att minska utsläppen med 70 procent till 2030 utan också att nå nettonollutsläpp? Det är då nyinvesteringar kommer in. Det handlar om järnvägsinvesteringar och satsningar på sjöfarten.</p><p>Jag brukar använda detta också i diskussionen med många som nu anser att vi borde lägga väldigt mycket fokus på vidmakthållande. Nej, gör vi det för mycket missar vi chansen att nu fatta de nödvändiga besluten för att klara nettonollutsläpp. Om vi ska klara det måste kapaciteten i järnvägssystemet byggas ut ordentligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är detta som jag tycker är den stora utmaningen och som jag hoppas att riksdagen ställer sig bakom. Det är en historiskt stor ram på 876 miljarder kronor, just för att man ska kunna fullfölja inte minst många av de viktiga satsningar och nyinvesteringar som nu är aviserade.</p><p>Att börja ompröva och riva upp tror jag vore ytterst olyckligt för både klimatet och sammanhållningen i landet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810614",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:13"
  }
}