{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:567 om ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Carl-Oskar Bohlin har frågat mig hur jag avser att öka bostadsbyggandet. Det är en mycket viktig fråga som ställs, och jag är glad över möjligheten att besvara den. </p><p>Jag vill inledningsvis förtydliga att Boverket inte sätter upp mål för bostadsbyggandet, men de tittar på prognoser för befolkningsutvecklingen och räknar ut hur många bostäder som behöver byggas för att möta den. Den senaste beräkningen visar att det behövs 41 000-43 000 bostäder per år fram till och med 2029 för att klara detta. Alla bostäder som byggs utöver det minskar det underskott som finns och som vuxit under tidigare regeringar. Preliminär statistik från SCB och Boverket för 2020 visar att både färdigställda och påbörjade bostäder överstiger det antal som Boverket bedömer behövs för att möta befolkningsutvecklingen. </p><p>En anledning till att det byggs mycket i Sverige är det statliga investeringsstödet, som Moderaterna och Kristdemokraterna med stöd av Sverigedemokraterna försökte avveckla. Till och med den sista februari i år har stöd beviljats för anordnande av 45 000 nya bostäder, varav 21 000 redan finns på plats. Det är bostäder med en lägre hyra än andra nyproducerade hyresbostäder och med villkor som gör att fler hushåll kan efterfråga dem. Investeringsstödet har varit och är ett viktigt verktyg för att upprätthålla en hög byggtakt, särskilt i en lågkonjunktur, och jag avser att fortsätta använda det för att öka bostadsbyggandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen arbetar på flera fronter för att skapa bättre förutsättningar för bostadsbyggande. Regeringen överlämnade så sent som den 23 mars i år propositionen <em>Privat initiativrätt</em> till riksdagen som syftar till att möjliggöra snabbare detaljplaneprocesser. Regeringen har även uppdragit åt flera myndigheter att göra en översyn av sina anspråk på områden av riksintresse som syftar till en kraftig minskning av såväl antalet anspråk som deras samlade areella utbredning.</p><p>Avslutningsvis vill jag även nämna Sverigeförhandlingen, som tillsattes av en borgerlig regering, och de överenskommelser som kommuner, regioner och andra aktörer gjort om åtgärder för att bland annat öka bostadsbyggandet. Drygt 190 000 nya bostäder förhandlades fram under Sverigeförhandlingen. Men när regeringen efterlyste en bred politisk diskussion om finansieringen av de statliga delarna av Sverigeförhandlingen tackade Moderaterna och Kristdemokraterna nej till att delta - detta trots en bred uppslutning från kommuner, regioner och en stor del av näringslivet. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810567",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:39"
  }
}