{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:255 och 256 om utredningen av föräldrabalken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb5c331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kan börja med barnkonventionen. Det är faktiskt en konvention som Sverige har skrivit under. Jag och mitt parti, Sverigedemokraterna, har aldrig motsatt oss att Sverige skulle skriva under barnkonventionen och inte heller att vi ska följa barnkonventionen. Men det finns en viss skillnad mellan att ha barnkonventionen som en konvention som man ska följa och att införa den som direkt lag. Vår huvudkritik mot att införa den som direkt lag var att det inte är en anpassad lagtext som fungerar som lag, utan den är anpassad som en konvention som man ska följa om man har skrivit under den.</p><p>Vi hade en skyldighet att följa barnkonventionen redan innan den blev svensk lag eftersom vi hade skrivit under den. Att göra konventioner till lagstiftning är problematiskt eftersom man får en dubbel lagstiftning. Då är frågan vilken lagstiftning som står över den andra, eftersom den lagstiftningen inte helt fungerar ihop med den svenska lagstiftningen.</p><p>Detta har man även pekat på i utredningen 2020:63. Där har vi kunnat läsa att det fanns flera brister, framför allt när det gällde barnperspektivet och barns rätt till sin familj och sina föräldrar. Barn har en naturlig rätt till båda sina föräldrar om föräldrarna är gifta, men om föräldrarna inte är gifta har barnet inte alls samma rätt till båda sina föräldrar. Varför ska man göra den skillnaden?</p><p>Det är en sak som jag har tagit upp i flera interpellationer tidigare. Jag vet att Morgan Johansson brukar uttrycka det som att det är ett tydligt pappa- eller faderskapsperspektiv, men jag menar att det faktiskt är ett barnperspektiv. Barnets rätt till båda sina föräldrar är ett barnperspektiv i min värld. Jag ser inte barn som bihang till vuxna. Tvärtom anser jag att barn alltid har rätt till sina föräldrar. Men jag anser inte att föräldrar har rätt till sina barn.</p><p>Det är inte barnen i Sverige som har problem med att föräldrabalken benämner människor som far eller mor utifrån vilka könsceller de bidragit med vid befruktningen. I stället handlar det snarare om att regeringen i vanlig ordning försöker röstmaximera genom att tillmötesgå hbtq-rörelsen med förändringar som egentligen inte har någon större praktisk betydelse.</p><p>Jag anser att förändringar i lagtexten enbart ska göras för att förbättra tolkningen och förändra innehållet, inte för att någon i regeringen anser att orden i lagen är gammalmodiga. Andra lagar, till exempel handelsbalken, innehåller fortfarande ord som daler när det talas om bötesstraff eller ersättning. Jag har aldrig hört någon klaga på det. Man tycker tvärtom att det finns en poäng i att vi har en gammal lagstiftning som aldrig har behövt ändras eftersom den fortfarande fungerar.</p><p></p><p>Det finns en poäng i att ändra i föräldrabalken utifrån att texten har blivit rörig och full med nya hänvisningar. Det har även mitt parti påpekat vid ett tidigare tillfälle. Men det är inte samma sak som att börja hitta på andra ord i själva lagtexten.</p><p>I en intervju i SVT framhöll Åsa Lindhagen särskilt barn som lever i familjer där det finns fler vuxna än två och där mer än två tar föräldraansvar. Jag hade gärna fått detta mer utvecklat, men nu har frågan flyttats till Morgan Johansson, och han kanske inte vet vad Åsa Lindhagen menar med sitt yttrande. Hur vanligt är det med familjer med fler vuxna än två?</p><p>Tre av fyra barn i Sverige växer upp i familjer som består av mamma, pappa och barn - det är alltså 75 procent. Så ser verkligheten ut även om regeringens företrädare gör sitt bästa för att utmåla detta som ett förlegat och omodernt sätt att se på familjen. Är det verkligen fel att ta runt 75 procent av barnen i Sverige som utgångspunkt?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H8C120210114ip",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:15"
  }
}