{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:464 om hållbara offentliga finanser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ibland är okunskap självförtroendets bästa grund. Har man ingen kunskap om hur verkligheten ser ut är det lätt att ha stark tilltro till sin egen uppfattning, även om den kanske inte stämmer.</p><p>Morgan Johansson säger att vi hade en kollaps i de offentliga finanserna 2008. Jag undrar vad Morgan Johansson grundar detta uttalande på. Och om vi hade en kollaps i de offentliga finanserna 2008, vad har vi då år 2020? Hur mycket ökade statsskulden 2008, och hur mycket ökade den 2020 - även i förhållande till tappet i bnp, till exempel? </p><p>Hur ser Morgan Johansson på fakta som kanske står sig utanför en valfri SSU-kurs? Hur ser Morgan Johansson på utvecklingen av S2-indikatorn för offentliga finansers hållbarhet, för att ta ett exempel? Hur ser Morgan Johansson på att utgiftstaket sprängs med 250 miljarder kronor nästa år? Hur ser Morgan Johansson på att inget av de ankare som finns i det offentligfinansiella ramverket respekteras? Skulden överstiger det maximala intervallet på 40 procent av bnp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Överskottsmålet missas med åtminstone 2 ½ procent, vilket är det strukturella underskottet i bnp, det vill säga inte underskottet i de facto-bnp utan underskottet gentemot den konjunkturjusterade bnp.</p><p>Regeringen struntar i hörnstenarna i det finanspolitiska ramverket, som finns till för att Sverige ska skötas på ett långsiktigt hållbart sätt. Utgiftstaket och skuldtaket sprängs, och överskottsmålet nås inte.</p><p>Menar Morgan Johansson verkligen allvar när han säger att han inte har något att lära sig om skötseln av de offentliga finanserna?</p><p>Kan Morgan Johansson säga vilket år den regering som Morgan Johansson är minister i har nått överskottsmålet? Vilket år har budgeten varit i linje med överskottsmålet enligt Finanspolitiska rådet eller för den delen enligt regeringens egna prognoser? Det är nämligen ett år, och har Morgan Johansson inte något att lära har han troligtvis heller inga problem att besvara frågan.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H8C120200924ip",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:00"
  }
}