{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Fru talman! Nu står vi här igen och debatterar varg i Sveriges riksdags kammare. Det beror såklart på att detta väcker känslor på olika håll. Jag ska försöka förklara varför vi resonerar som vi gör från Moderaternas sida. Eftersom jag inte har haft replikrätt kommer jag även att koppla in något på det som har sagts innan.</p><p>Arten återhämtar sig, säger Miljöpartiet här i talarstolen. Det innebär alltså att man vill att arten ska växa, att vargarna ska bli fler. Detta går rakt i strid mot det som vi moderater tycker. Vi tycker snarare att vi behöver sänka vargstammen i Sverige. De politiska beslut som togs i och med den rovdjursproposition som det hänvisas till här i dag talade om ett antal vargar, men där talade man också om att de skulle finnas på hela Sveriges yta, bortsett från renbetesland och Gotland. Nu har det gått många år sedan dess, och vi ser att vi inte har varg på hela den ytan. Vargen är ganska koncentrerad till ett fåtal län, där vi i stället har väldigt mycket varg och där det finns stora bekymmer med vargen.</p><p>Vi skulle inte prata siffror här, men låt mig göra det tydligt varför vi moderater vill sänka vargstammen. 170 vargar i Sverige hade varit ett bra tal. Om sedan Norge har 30 eller 40 har vi 200 vargar på den skandinaviska halvön. Det skulle kunna fungera genetiskt. Vi har sett forskning och vetenskap som säger att det kan fungera.</p><p>Det senaste året har vi sett fler och fler rapporter om hur tamdjur och jakthundar attackerats. Vi kommer nog att få se ännu fler rapporter om hur tamdjur attackeras vartefter som vargstammen rör sig mer och mer söderut, som den nu faktiskt har börjat göra. Ju längre söderut vi kommer, desto fler utegångsdjur kommer vi nämligen att ha under vinterns kalla månader när födosöket från vargen kanske blir intensivare. Då kommer problemen att bli större, och det blir ännu större anledning att ha en snabb, effektiv och ändamålsenlig skyddsjakt.</p><p>En tidigare talare från Vänsterpartiet, fru talman, talade om smala särintressen. Det får stå för Vänsterpartiet. Jag antar att ledamoten väger in jaktfrågan, men väger han också in lantbruket och livsmedelsproduktionen i de smala särintressena är det på riktigt väldigt allvarligt. Talar vi om hotade arter får vi nämligen snart också börja tala om svenska fårbönder. Det börjar också vara en hotad art.</p><p>För ett tag sedan kunde vi i medierna läsa om en fårbonde i Uppland som fem gånger under det senaste året blivit utsatt för vargattacker i sin fårbesättning. Han slutar nu. Han är inte ensam om att avsluta sin djurproduktion på grund av vargattacker. Det är ett direkt hot mot svensk livsmedelsproduktion och svensk livsmedelsberedskap när producenter inte tycker att de orkar längre på grund av vargen. Då kan jag tycka att det känns väldigt konstigt att prata om smala särintressen.</p><p>Det talades också om huruvida man känner stolthet över Sverige och den biologiska mångfalden. Självklart känner vi från Moderaternas sida stolthet över den svenska naturen och biologiska mångfalden. Men vi tror och menar att det går att ha en mindre vargstam än vad vi har i Sverige i dag. Framför allt tror vi också att det går att hantera skyddsjakten långt mycket bättre än i dag.</p><p>Bland förslagen till tillkännagivande i utskottets betänkande, som jag från Moderaternas sida yrkar bifall till, finns att regeringen ska ge Naturvårdsverket i uppdrag att ta fram nya rekommendationer. Det är hög tid att vi gör det. Det är 15 år sedan sist. Vargstammen såg väldigt annorlunda ut för 15 år sedan, och läget såg väldigt annorlunda ut för 15 år sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Att kunna fatta beslut om skyddsjakt på ett helt revir, är det bra eller dåligt? Det är kanske väldigt bra. I län som Värmland - dessa län kommer säkert att lyftas fram senare under debatten - har vi väldigt många vargrevir i dag. De vargreviren inkräktar också på varandra. Det gör att det kan finnas extremt lite föda för vargen i vissa områden där det blir tätt mellan reviren. Vi kan då se att det blir stora problem.</p><p>Det talades också tidigare i talarstolen om vargarna som försvinner. Det kopplades direkt till illegal jakt. Jag skulle säga att många vargar som försvinner gör det på grund av revirstrider mellan stora revirgrupper som ligger för nära varandra. Då kan det också vara på sin plats att kanske ta bort ett helt revir.</p><p>Det har också talats om problemvargar här i talarstolen. Det finns dock väldigt många som säger att man inte kan prata om problemvargar. En varg är en varg. Troligen är det så att vargarna lär sig av de andra vargarna i gruppen och i reviret, precis som andra vilda djur. Har de lärt sig av ett föräldradjur som attackerar och gör på ett visst vis gör ungdjuren också det. Då har vi ett bekymmer, för då har vi ett vargrevir som begår de här angreppen.</p><p>En annan del i det föreslagna tillkännagivandet är att regeringen ska göra det tryggare, enklare och snabbare för personer att ansöka om skyddsjakt. Absolut! Det sägs här att det i dag fungerar ganska bra och att det går fort, men många gånger gör det inte det. Det jag ser som det största problemet i dag är att man inte vågar ansöka om skyddsjakt på grund av att vi har ganska starka krafter i samhället som ägnar sig åt hot, trakasserier och skadegörelse mot människor som ska bedriva både skyddsjakt och licensjakt, och även mot eftersöksjägare på våra rovdjur och andra vilda djur. Det är direkt oacceptabelt. Då behöver vi se till att det blir tryggare.</p><p>Vi kan direkt gå över på det här med att se över sekretessbestämmelserna. De går att använda i dag men används inte i tillräckligt hög grad, skulle jag säga. Därför tycker jag att det är väldigt viktigt att det blir mer regel än undantag att det ska finnas möjlighet till sekretess för den som ska genomföra jakten, den som ansöker om jakten eller en eventuell eftersöksjägare. Såklart ska det inte vara sekretess för beslutet i sig, absolut inte, men vi måste kunna skydda människorna, och det måste ske som regel eftersom vi har den hotsituation som vi har i dag.</p><p>När det gäller att se till att staten tar ett större ansvar för skyddsjakt är det en budgetfråga såklart, Socialdemokraterna. Från Moderaternas sida har vi det med i vår budget i år. Vi tycker att det är en viktig peng, och därför har vi tagit med den. Vi tycker att det är viktigt att staten tar fullt ekonomiskt ansvar i det här.</p><p>Någonstans får vi också börja fundera på hur mycket det faktiskt ska få kosta. Hur mycket ska vargen och rovdjursförvaltningen få kosta? Det talas mycket om rovdjursavvisande stängsel och vilka förebyggande åtgärder vi ska använda oss av. Någonstans kommer de här summorna att börja trappas upp ganska rejält. Vi menar att det nog finns många viktigare saker i dag att lägga pengarna på. Vi kanske i stället skulle kunna minska rovdjursförvaltningen till en acceptabel nivå för alla som ska leva med detta.</p><p>När det gäller att utreda förutsättningarna för att bekosta utbildning av certifierade hundar är det jättebra, såklart. Vi behöver ha många sådana här hundar, därför att ju snabbare vi får en sådan här hund på plats, desto snabbare kan vi få till en skyddsjakt och desto snabbare kan vi hantera problemet.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU5",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:38"
  }
}