{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:434 om arbetet med Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Patrik Jönsson!</p><p>Jag var där när vi 2018 tog spadtagen för Norrbotniabanan. Om Moderaterna inte hade lyft ut banan ur den nationella planen hade jag kanske i stället varit där för att inviga den. År 2006 lyftes den ut ur planen för att skattesänkningar var viktigare. Annars hade den kanske varit byggd och färdig nu. Tänk vilken betydelse det hade haft för hela norra Sverige med de stora investeringar som görs, för Northvolt och för LKAB:s satsningar! Det hade haft betydelse för arbetsmarknadspendlingen i hela regionen och för förutsättningarna att ha klimatsmarta både person- och godstransporter. En moderatledd regering valde dock att lyfta ut banan.</p><p>Patrik Jönsson stöder en moderatledd regering. Min fråga tillbaka blir: Kommer Sverigedemokraterna att prioritera Norrbotniabanan? Kommer ni att tycka att det är en viktig satsning när Moderaterna än en gång kanske vill ta bort den?</p><p>Jag läser ur Sverigedemokraternas egen motion där ni talar om vilka projekt ni tycker är angelägna i dessa tider. Det handlar om E22, E16, riksväg 40, riksväg 25, E10, riksväg 56 och E18 - det är vägar. Här har Sverigedemokraterna inte prioriterat några järnvägssatsningar. Jag tror att man först måste fundera på sin egen politik innan man vill skapa ökad oro för Norrbotniabanan.</p><p>Regeringen har sedan den tillträdde varit tydlig med att återföra Norrbotniabanan i den nationella planen, påbörja bygget och säkerställa att man för Norrbotniabanans räkning numera kan söka EU-medel genom EU:s gemensamma finansieringsmöjligheter. I januariavtalet finns dessutom en överenskommelse om att arbetet ska intensifieras. Norrbotniabanan är viktig.</p><p>Politik handlar om att prioritera. Den erfarenhet vi har av Sverigedemokraterna är att när det väl gäller prioriterar de ett samarbete med Moderaterna. Därmed uppstår också tveksamheten huruvida Sverigedemokraterna står bakom satsningen på och fullföljandet av Norrbotniabanan. När Sverigedemokraterna själva ska prioritera ser jag i deras budgetmotion att de i princip bara har vägsatsningar. Jag hittar nog inte ett enda järnvägsobjekt där.</p><p>Då infinner sig frågan: Tycker Sverigedemokraterna att det är viktigt att satsa på Norrbotniabanan? Vad regeringen tycker är självklart. Vi har till och med fört in den i planen, påbörjat den och vill nu dessutom att arbetet ska intensifieras. Det råder det ingen tvekan om. Men om vi hade haft en annan tingens ordning 2006 hade Norrbotniabanan redan kunnat fullföljas. Om den dåvarande borgerliga regeringen hade fört in den i planen 2010 eller vid andra tillfällen kanske Norrbotniabanan redan hade varit byggd.</p><p>Jag är väldigt glad över de stora investeringar som görs i norra Sverige. De skapar jobb, hopp och framtidstro. Det är dessutom investeringar som görs för att vi har en progressiv och bra klimatpolitik. Den gör att vi nu kan inviga Hybrit och få stål utan kol eller att LKAB kan arbeta med framtidens järnsvamp. Det handlar inte minst också om Northvolt, som ser en marknad tack vare att Sverige vågar vara progressivt i klimatpolitiken.</p><p></p><p>Jag är inte säker på att dessa investeringar hade funnits på plats om Sverigedemokraterna hade fått vara med och styra landet, för de har ju ingen klimatpolitik. De ser inte behovet av att ställa krav på vare sig elektrifiering eller omställning av transportsektorn eller att generellt sett ställa krav på klimatomställning. Dessa etableringar kanske i så fall hade skett någon annanstans.</p><p>Ge nu besked, Patrik Jönsson! Regeringen är tydlig, men kommer Sverigedemokraterna att prioritera en satsning på järnvägen och Norrbotniabanan?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810434",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:43"
  }
}