{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:535 om återinförande av amorteringskraven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Ola Johansson har frågat mig på vilka grunder jag skulle vara villig att agera vad gäller ett eventuellt återinförande av amorteringskravet per den 31 augusti 2021.</p><p>Hushållens skulder har under en längre period stigit i förhållande till deras samlade inkomster. För att stärka hushållens motståndskraft och minska de risker som är förknippade med hushållens skuldsättning har Finansinspektionen, som är ansvarig myndighet för makrotillsynen, vidtagit flera åtgärder, däribland de två amorteringskraven. Amorteringskraven har bidragit till att nya bolånetagare lånar mindre och amorterar mer än om åtgärderna inte hade genomförts.</p><p>I de föreskrifter som reglerar amorteringskraven finns möjligheter att tillfälligt ge hushåll undantag från kraven på att amortera. Detta har sedan använts mer generellt i samband med den ekonomiska osäkerhet som följt av spridningen av sjukdomen covid-19. Som vi kunnat se har detta gett hushållen en större trygghet i att kunna hantera sina utgifter även om inkomsterna skulle minska. Ett tillfälligt undantag har dessutom kunnat frigöra konsumtionsutrymme.</p><p>Regeringen har välkomnat att Finansinspektionen genom allmänna råd har förtydligat hur möjligheten till undantag kan tillämpas i den allvarliga situation som uppstått till följd av spridningen av sjukdomen covid-19. Finansinspektionen har dock varit tydlig med att åtgärden är tillfällig.</p><p>Regeringen anser att amorteringskraven har fungerat väl. Både nationella och internationella expertmyndigheter, som IMF, OECD och EU-kommissionen, har bedömt att amorteringskraven varit väl motiverade och minskat riskerna förknippade med hushållens skuldsättning.</p><p>Det är dock viktigt att utvärdera genomförda åtgärder, och vi har gett Finansinspektionen i uppdrag att under 2021 genomföra en samlad utvärdering av de genomförda makrotillsynsåtgärderna. I utvärderingen ingår bland annat att se vilka effekter åtgärderna har haft på hushållens skuldsättning, hur utvecklingen har påverkat riskerna kopplade till skuldsättningen och hur åtgärderna har påverkat möjligheterna för hushåll att ta sig in på marknaden för ägda bostäder. Utvärderingen ska slutredovisas senast den 30 juni 2021.</p><p>När det gäller förstagångsköpares möjligheter att ta sig in på bostadsmarknaden tillsatte regeringen i december 2020 en utredning som ska ge förslag på åtgärder som ska underlätta för förstagångsköpare att ta sig in på bostadsmarknaden.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810535",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:03"
  }
}