{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:346 om könsstereotypa föreställningar inom Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1ede072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att jag helt delar bilden som Josefin Malmqvist beskriver här av hur otroligt centralt det är att utrikes födda kvinnor får samma möjligheter att få stöd, ett eget arbete och en egen försörjning. Det är en av de mest centrala frågorna när det gäller arbetsmarknadspolitiken.</p><p>Jag kommer inte att nöja mig med mindre än en jämställd arbetsmarknad och en jämställd arbetsmarknadspolitik. När det gäller den specifika fråga som ställs avslutningsvis om vad regeringen gör och vad regeringen avser att göra har och ska utrikes födda kvinnor precis som alla ha tillgång till hela den verktygslåda som finns inom Arbetsförmedlingen.</p><p>Jag har i en tidigare interpellationsdebatt talat om några av de insatser som nu sker med allt från matchningstjänster till arbetsmarknadsutbildningar som behöver bli mer jämställda. Jag kommer att ta emot en rapport i april om hur Arbetsförmedlingen ska säkra jämställdhet när det gäller till exempel arbetsmarknadsutbildningar.</p><p>Här finns också ett antal andra viktiga verktyg. Extratjänsterna är ett sådant. Det gäller också satsningen som nu görs inom Äldreomsorgslyftet. Där vet vi att många utrikes födda kvinnor har fått möjlighet att komma in på arbetsmarknaden. De får nu möjlighet via det här lyftet att utbilda sig vidare.</p><p>Intensivåret lanseras nu den 15 april. Det är också väldigt viktigt. Det är tydligt från regeringens sida i styrningen att det ska vara utifrån ett jämställdhetsperspektiv. Det handlar om att nyanlända på ett år ska få intensiva insatser med språk blandat med praktik, arbetsplatsförlagd verksamhet och också olika studie- och utbildningsinsatser.</p><p>Jag tycker att de utrikes födda kvinnorna ska få göra samma resa som de svenska kvinnorna fick göra på 50-, 60- och 70-talet. Jag själv är uppvuxen på 70-talet. Min mamma var hemmafru. Det var väldigt många kvinnor som var det på den tiden. Jag och min syster kunde vara hemma med henne. Det var först när jag var 15 år som hon klev ut på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var väldigt vanligt att kvinnorna i det område där jag växte upp också var till exempel dagmammor. Det är precis den resan som många kvinnor har gjort i Sverige. De har varit hemma och har stått utanför arbetsmarknaden en tid. Men sedan fick de möjligheterna. Det är de möjligheter som vi också måste ge till de utrikes födda kvinnorna. Det handlar om att se till att de steg för steg kan ta sig in på svensk arbetsmarknad.</p><p>Jag är ute på besök väldigt mycket. Nu för tiden är det digitala besök. Det pågår fantastiska insatser runt om i vårt avlånga land. Det är så många kommuner, så många bolag och så många människor som engagerar sig för att se till att ta till vara den enorma potential som finns hos de utrikes födda kvinnorna.</p><p>Vi behöver fortsätta att göra mycket mer. Vi behöver säkerställa att arbetsmarknadspolitiken är jämställd och att vi ställer krav på lika rättigheter och lika stöd. Det gäller att fortsätta att se till att de utrikes födda kvinnorna helt enkelt får samma möjligheter som alla andra.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810346",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:15"
  }
}