{
  "anforande": {
    "dok_hangar_id": "5069820",
    "dok_id": "H80919",
    "dok_titel": "Protokoll 2020/21:19 Fredagen den 2 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "19",
    "dok_datum": "2020-10-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:17 om konsumenters reklamationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89a1dae7-2a15-eb11-9143-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det stämmer mycket väl att upprinnelsen till detta till viss del var att den torktumlare jag har i mitt hem gick sönder. Jag trodde att man hade ett mycket bättre skydd i Sverige än vad man har, och det var först när torktumlaren gick sönder som jag förstod vilket enormt dåligt skydd man har som konsument. Jag trodde faktiskt att konsumentköplagens tre år var någonting som man kunde använda sig av. Det var först när jag själv drabbades som det blev uppenbart att de här tre åren är helt värdelösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Det finns inget värde alls i att ha en konsumentköplag som säger att ett ursprungligt fel är ett ursprungligt fel i tre år om du kan bevisa det om du faktiskt inte får möjlighet att bevisa det. Upplägget som Elgiganten, som det handlar om i det här fallet, hade gör att du aldrig någonsin som konsument kan bevisa att felet är ursprungligt - för hur ska du kunna göra det när varan redan är reparerad?</p><p>Jag undrar fortfarande hur Morgan Johansson ser på det här med att differentiera reklamationsrätten. Varför har man inte gjort det i fler fall? Man har ju faktiskt gjort det när det gäller en sak, och det är byggnadsdelar. Om en byggnadsdel är en huvudsaklig del har den plötsligt två års omvänd bevisbörda, men allting annat har i dag sex månader och kommer att höjas till tolv månader, som jag uppfattar det som Morgan Johansson har anfört här.</p><p>Oavsett om man höjer från sex månader till tolv månader har vi trots allt alla varor hemma som förväntas hålla betydligt längre än tolv månader, till exempel en torktumlare eller en bil som alltså bara har tolv månaders skydd om inte säljaren vill ge ett längre skydd genom någon form av garanti eller så.</p><p>Det finns många exempel på marknaden där säljaren faktiskt ger längre garantier. Jag vet att Electrolux Home ger fem års garanti redan i dag på sina vitvaror. Men fortfarande finns det många säljare som tydligen känner att de kan använda sig av tolvmånadersgränsen och sedan göra ett upplägg som i praktiken gör det omöjligt för konsumenten att reklamera efter tolvmånadersgränsen.</p><p>Jag tror inte att det var så lagen var tänkt. Jag tror inte att tanken var att man ska kunna göra upplägg som gör att konsumenten aldrig kan låta någon oberoende titta på ett fel på en vitvara. Det är vad som i praktiken händer. Allmänna reklamationsnämnden säger: \"Du måste vända dig till säljaren.\" Säljaren säger: \"Du måste använda den här reparatören, och först efter att varan reparerats kommer vi att göra en bedömning om det är en reklamation eller inte.\" Då har man tagit bort hela möjligheten för konsumenten att bevisa någonting.</p><p>Morgan Johansson tog upp i sitt inledningsanförande här att han vill ha en god balans. Jag undrar om det verkligen är förenligt med god balans att man tar bort möjligheten för konsumenter att reklamera på det sätt som man gör på marknaden i dag.</p><p>Sedan att det i grunden handlar om ett enskilt fall som handlar om vad jag råkade ut för - ja, så är det, men det är tusentals andra som råkar ut för exakt samma sak varje år. Det är alltså inte något unikt fall på något sätt. Jag kan mycket väl använda det som exempel här i Sveriges riksdag. Jag ser inte problemet med det eftersom jag ändå har insyn i det fallet. Jag skulle kunna plocka ut 10, 20 eller 100 andra fall där precis samma sak har hänt, för Elgiganten är ett ganska stort företag när det gäller att sälja vitvaror.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H80317",
    "replik": "N",
    "systemdatum": "2020-10-23 14:26:29"
  }
}