{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Ulrika Heie för hennes anförande. Ulrika Heie och jag har kamperat ihop i riksdagen ett antal år, men det här är nog första gången jag tar replik på ledamoten. Jag gör det därför att jag vet att det är en person som är pålitlig och har integritet.</p><p>Jag tycker att det här är viktigt. Ulrika Heie nämner stoltheten över att den cirkulära strategin har kommit på plats. Den stoltheten kan vi förstå; det är bra att den strategin finns. Ulrika Heie säger också att det är bra med denna handlingsplan. Det finns förvisso en del motstridigheter i den, men frågan är vad som händer sedan. Det finns exempel på punkter som går stick i stäv med den politik som förs. Jag har personligen uppmärksammat finansministern och andra ministrar på det, men det rinner av som vatten från en gås.</p><p>Frågan är då på vilket sätt vi kan närma oss detta och om Centerpartiet kan trycka på ytterligare för att strategin och handlingsplanen ska bli tillitsfulla partner för företagen, så att de kan känna tillit till vart det offentliga är på väg. Annars får vi inte alla dessa företag med oss. Jag har talat med ett par företagare som säger att de inte längre klarar utvecklingen i Sverige och att de ska bege sig utomlands, eftersom Sverige motarbetar dem med den typ av skatter som påförs deras återbrukande av råvaror.</p><p>Min fråga till Ulrika Heie är hur hon och Centern kan hjälpa till för att få handlingsplanen mer effektiv.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU19",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:10"
  }
}