{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa47d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står bakom samtliga av Moderaternas reservationer i det här betänkandet, men jag yrkar bifall endast till reservation 15.</p><p>I spåren av covid-19 har sjukfrånvaron ökat markant, och sjukfrånvaron har inneburit en exceptionell situation som har ställt krav på exceptionella åtgärder. Moderaterna har varit drivande bakom viktiga åtgärder, såsom slopat karensavdrag och en utökning av den förebyggande sjukpenningen för riskgrupper. Det har varit nödvändigt för att stoppa smittspridningen och skydda särskilt utsatta personer.</p><p>När den exceptionella situationen är över måste de tillfälliga åtgärderna rullas tillbaka, och ekonomin måste tillbaka i balans. Det krävs för att samhället ska kunna stå starkt när en ny kris slår till.</p><p>Det är också viktigt att följa upp och utvärdera hur sjukförsäkringen hanterats under krisen. Försäkringskassans kapacitet och andra frågor som rör hanteringen av ersättningar under pågående pandemier, men även efter en pandemi, bör utvärderas. Ur individens perspektiv leder sjukfrånvaro till sämre privatekonomi, och en lång frånvaro från arbetslivet leder ofta till färre sociala kontakter i vardagen. Utanförskapet är både ekonomiskt och socialt. Effekterna kan också vara stora i nästa generation. Barn till föräldrar som är långtidssjukskrivna tenderar att själva bli sjukskrivna i högre grad än andra.</p><p>För oss moderater är det självklart att samhällets insatser ska inriktas på att förebygga sjukskrivningar och hjälpa människor tillbaka till arbetslivet. Den som är sjuk eller skadad och inte kan arbeta ska självklart ha rätt till ersättning, vård och rehabilitering. Men den som har eller får tillbaka sin arbetsförmåga måste alltid få stöd och hjälp att komma tillbaka i arbete.</p><p>Möjligheterna och drivkrafterna att agera för att hjälpa människor tillbaka till arbetslivet måste stärkas för samtliga aktörer i sjukförsäkringssystemet - den försäkrade, arbetsgivaren, läkaren och den enskilda handläggaren på Försäkringskassan.</p><p>Nedsatt arbetsförmåga på grund av sjukdom är grundkriteriet i sjukförsäkringen. Sjukdomar definieras oftast utifrån ett medicinskt perspektiv, och diagnoser ställs baserade på rådande kunskapsläge inom hälso- och sjukvården. Det saknas dock en tydlig och objektiv definition av vad hälsa egentligen är.</p><p>Sjukdom skapar ofta känsla av ohälsa. Samtidigt kan en upplevd ohälsa i sig skapa sjukdom. Arbetsförhållanden kan skapa en känsla av ohälsa, och en upplevd dålig hälsa kan påverka hur man upplever sina arbetsförhållanden.</p><p>På samma sätt är begreppet arbetsförmåga svårt att objektivt definiera. Arbetsförmågan beror på vilket arbete som avses. Och samma sjukdomsdiagnos kan innebära att arbetsförmågan antingen försvinner totalt eller inte påverkas alls.</p><p>Hur påverkas arbetsförmågan hos en tjänsteman som sitter vid ett skrivbord med ett brutet ben jämfört med arbetsförmågan hos en byggnadsarbetare? Hur påverkas arbetsförmågan hos dessa två om vi byter diagnos till en lättare depression? Det enkla men samtidigt djupt komplicerade svaret är att det alltid finns arbetsuppgifter som både är möjliga och omöjliga att genomföra för samma diagnos. Det är mot denna bakgrund man måste se frågor om reformering av sjukförsäkringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Psykiatriska diagnoser är sedan 2014 den vanligaste sjukskrivningsorsaken. För att motverka en utveckling mot allt fler och allt längre sjukfall i psykiatriska diagnoser bör stödet vid psykisk ohälsa förbättras, och kunskapen om sjukskrivningar på grund av psykisk ohälsa behöver öka.</p><p>Som jag nämnt tidigare är frågor om hälsa och arbetsförmåga komplicerade och mångfasetterade. Situationen kompliceras dessutom vid de psykiatriska diagnoserna. Det är trots allt lättare att bedöma ungefär hur lång tid det tar för ett brutet ben att läka och hur arbetsförmågan påverkas av detta. Bedömningen är betydligt svårare för psykisk ohälsa. Särskilt tydligt blir detta när man väger in den psykosociala arbetsmiljöns samverkan med psykisk ohälsa. En person som drabbats av utmattningssyndrom kanske inte alls ska sjukskrivas i hemmet under en längre period eftersom arbetsplatsen i sig kan vara en del i de bakomliggande orsakerna till sjukdomen. Många beskriver en situation där pressen från den dåliga psykosociala arbetsmiljön blir för stor och skapar en svår stressreaktion. Eftersom psykisk ohälsa till stor del är individuell finns det en rad olika parametrar och faktorer som alla bidrar till rehabiliteringen.</p><p>Vi moderater vill därför överväga behovet av ett nytt spår i rehabiliteringskedjan för psykiatriska diagnoser med tidigare insatser och multimodala team - detta då tidsgränserna i den befintliga kedjan egentligen är bättre anpassade för \"traditionella\" sjukdomstillstånd.</p><p>Det är dock viktigt att utgångspunkten ska vara en så kort sjukskrivning som möjligt och en återgång till arbete så fort som det bara är möjligt. Man kan ju också i detta sammanhang konstatera att tidiga rehabiliteringsinsatser, innan en sjukskrivning uppstår, har bättre förutsättningar att förhindra en framtida sjukfrånvaro och ökar återgången i arbete bland redan sjukskrivna.</p><p>Därför bör möjligheterna att genomföra tidiga rehabiliteringsinsatser stärkas. Arbetsgivare och medarbetare måste uppmuntras att använda förebyggande sjukpenning för att ge den enskilda möjlighet att delta i rehabilitering som förebygger en eventuell sjukskrivning.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H801SfU21",
    "replik": "N",
    "systemdatum": "2021-08-26 16:08:54"
  }
}