{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec0e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Olsson har frågat mig hur jag avser att verka inom mitt departement för att brottsligheten mot våra företag inte ska hämma företagandet och hur jag avser att verka för att brott mot företagare anmäls så att vi slipper stora mörkertal där brotten är vanligare än vad statistiken visar.</p><p>Fru talman! Målet för näringspolitiken är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag. Detta kan uppnås genom bland annat väl fungerande marknader med goda ramvillkor. Regeringen ser allvarligt på brott som riktas mot företag och har vidtagit och vidtar flera åtgärder som ska bidra till att minska utsattheten för brott och skapa en tryggare miljö för enskilda företagare. </p><p>Bolagsverket har en viktig roll i det brottsförebyggande arbetet riktat mot företag. Myndigheten arbetar för att öka skyddet mot företagskapningar och har tillsammans med Ekobrottsmyndigheten genomfört en gemensam kommunikationsinsats om hur företagare kan skydda sig mot företagskapning. Polismyndigheten har i samverkan med Bolagsverket och ett antal andra myndigheter och företag tagit fram ett material som guidar alla som har fått en bluffaktura i hur de ska göra för att bestrida den. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Regeringen gör en historisk satsning på att bygga ut Polismyndigheten. Vid årsskiftet visade statistiken att det aldrig tidigare har funnits så många poliser och civilanställda i Polismyndigheten. Antalet poliser har under 2020 ökat i samtliga polisregioner. För att intensifiera arbetet mot grov kriminalitet föreslår regeringen i propositionen <em>Vårändringsbudget för 2021</em> att tidigare förstärkningar av rättsväsendet utökas med nya tillskott till myndigheter inom rättsväsendet.</p><p>I syfte att skapa ett långsiktigt och strukturerat brottsförebyggande arbete som involverar hela samhället har regeringen tagit fram det nationella brottsförebyggande programmet Tillsammans mot brott. Näringslivet och företagen spelar på flera sätt en betydelsefull roll i det brottsförebyggande arbetet och är därmed viktiga aktörer i arbetet mot kriminalitet och otrygghet. </p><p>Dessutom, fru talman, trädde lagändringar i kraft den 1 mars 2021, det vill säga för lite drygt en månad sedan, som syftar till att förstärka skyddet mot tillgreppsbrott och vissa andra brott. Bland annat infördes en ny lag om tillträdesförbud till butik som innebär att en person kan förbjudas att få tillträde till och vistas i en butik om det på grund av särskilda omständigheter finns risk för att han eller hon kommer att begå brott i butiken eller allvarligt trakassera någon som befinner sig där.</p><p>Om man som företagare drabbas av brott är det av flera anledningar viktigt att man anmäler det. Bland annat bidrar det till att ge en bättre bild av vilka brott företag utsätts för, vilket är ett viktigt underlag till exempel i det brottsförebyggande arbetet och i polisens arbete med brottsanalys och brottssamordning. De åtgärder som regeringen och berörda myndigheter vidtar förväntas leda till en effektivare brottsbekämpning och en ökad anmälningsbenägenhet. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}