{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "En strängare syn på hantering av vapen och explosiva varor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3830a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Pernilla Stålhammar (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Förra året dödades 41 personer i de sammanlagt 320 skjutningar som ägde rum i vårt land. Bland dem var det en ung mamma som var ute och gick med barnvagnen. Bland dem var det en ung kvinna som träffades av en förlupen kula i en gänguppgörelse. I augusti sköts en tolvårig flicka ihjäl när hon var ute och promenerade med sin hund. Senast i går sköts en ung man ihjäl i Borås. Det här är förstås alldeles vansinnigt. Vi måste göra allt för att minska de kriminella gängens utbredning i vårt vackra land.</p><p>Vi måste agera kraftfullt och strypa tillförseln av vapen till Sverige, vi måste göra det svårt för kriminella att vara just kriminella och vi måste komma med kraftfulla svar. Det sker bland annat genom den proposition som regeringen nu lägger fram och som vi debatterar här i dag.</p><p>Det är viktigt att vi nu skärper straffen när det gäller smuggling av vapen och sprängmedel. Det är viktigt att vi nu skärper straffen för innehav av vapen. Det är viktigt att vi skärper straffen för innehav av sprängmedel och förberedelse till brott vad gäller sprängningar.</p><p>För inte så länge sedan skedde en sprängning i Linköping, där jag är född och uppvuxen. För inte så länge sedan skedde en sprängning på Östermalm här i Stockholm.</p><p>Oskyldiga drabbas. Man måste kunna känna sig trygg i sitt eget hem. De kriminella ska inte få ta över.</p><p>Jag nämnde dem som har dött i olika skjutningar. Till det kommer dem som har skadats. Inte långt ifrån där jag bor här i Stockholm befann en man sig i sin lägenhet när han plötsligt fick en kula genom huvudet. Han är musikutövare och blev blind på ena ögat. Han har fått men för livet och får nu svårt att utöva musik. Den andra personen som drabbades helt oskyldig i denna skjutning var en taxichaufför.</p><p>Fru talman! Jag är glad att vår regering inför kraftfulla åtgärder för att minska detta fula som sprider sig i vårt land. Tillsammans kommer vi att komma till rätta med detta. Miljöpartiet är stolt över att stå bakom denna politik.</p><p></p><p>Det är också viktigt att vi ser till att grogrunden för de kriminella försvinner och att vi ser till att barn får en bra tillvaro, kan gå i skolan och se att det finns ett ljus och ett samhälle där man kan få jobb och ha vänner och bekanta som inte är de kriminella gängen.</p><p>Fru talman! Det har tagits upp att man försvårar för jägare och dem som ägnar sig åt pistolskytte. Det är något av en nidbild att miljöpartister vill försvåra för jägare och pistolskyttar. Faktum är att många miljöpartister är jägare, och enligt en Sifoundersökning är vi det parti där flest är positivt inställda till att äta viltkött. Låt mig därför understryka att vi inte vill försvåra för jägare eller pistolskyttar.</p><p>Som vi skriver i vårt särskilda yttrande pågår det just nu ett arbete på Regeringskansliet för att se till att dessa inte straffas ut när olika lagar skärps.</p><p>Fru talman! Jag yrkar bifall till regeringens proposition, våra två reservationer och vårt särskilda yttrande.</p>",
    "intressent_id": "0704744533715",
    "rel_dok_id": "H801JuU5",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:24"
  }
}