{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "addb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tror att ledarskapet för vårt arbete i våra uppdrag måste komma inifrån oss själva. Vi måste stå för den energi som behövs för att genomföra bra saker. Om man inte vill komma överens kommer man inte att komma överens. För vissa är det viktigare att ha en konfliktyta på området. Jag menar inte att just Linda Westerlund Snecker gör sig skyldig till det, men det är tydligt att det ibland är viktigare att ha en konflikt som skapar opinionsdrivande dramatik än att faktiskt komma framåt. </p><p>Hela ambitionen med denna trygghetsberedning var att skapa en infrastruktur där vi kunde lägga konflikter åt sidan och faktiskt bidra konstruktivt från alla olika håll. Jag har själv drabbats av det ganska besvärliga förhållandet att man får kunskap sig till livs, som vi har fått i olika omgångar i beredningen, som utmanar tidigare föreställningar man har haft, byggt en politik på och investerat tungt i i debatter i riksdagen och på andra ställen där man har försvarat positioner och där man nu förstår att det saknades en pusselbit. Jag förstår att det är utmanande, men det är också oerhört utvecklande. Jag hoppas och tror att Linda Westerlund Snecker kan vara en bidragande del i denna trygghetsberedning även framöver. Hon är det ofta i utskottet och i andra diskussioner, och jag har stort utbyte av Linda på många olika sätt.</p><p>Låt oss med gemensamma krafter skjuta in mer energi. Om det är så att vi inte talar med varandra, lyft luren, Linda Snecker, och ring inför nästa sammanträde, så kan vi prata om hur vi kan utveckla och göra beredningen ännu bättre.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU1",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:41"
  }
}