{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:82 om miljömålen och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jessica Thunander har frågat mig om jag är beredd att riva upp och ompröva infrastrukturobjekt med hänsyn till miljömålen.</p><p>Låt mig inleda med att konstatera att Sverige har en mycket ambitiös klimatpolitik. Sverige ska bli världens första fossilfria välfärdsland. De klimatmål som är uppsatta ska nås.</p><p>Just nu genomförs regeringens nationella trafikslagsövergripande plan för infrastrukturen för perioden 2018-2029, en satsning på över 700 miljarder kronor. Det innebär bland annat den största järnvägssatsningen i modern tid. Det gör vi för att öka tillgängligheten, modernisera svensk infrastruktur och öka möjligheterna för klimatsmarta transporter.</p><p>Utgångspunkten för den nationella infrastrukturplaneringen är att de transportpolitiska målen ska nås. Klimatmålen är en central utgångspunkt. Därutöver finns det också flera andra mål som riksdagen och regeringen satt upp. Det är många samhällsutmaningar där transportsystemet spelar en stor roll och flera behov ska vägas mot varandra.</p><p>Regeringen har nu inlett arbetet med att ta fram en ny nationell plan genom att uppdra åt bland annat Trafikverket att ta fram inriktningsunderlag. Utgångspunkter är bland annat att klimatomställningen ska genomsyra politiken och att klimatmålen ska nås. Klimatmålen är därför även en central utgångspunkt för den statliga transportinfrastrukturplaneringen. Trafikverket redovisade sitt inriktningsunderlag den 30 oktober. Underlaget gick samtidigt ut på bred remiss och kommer att beredas på sedvanligt sätt inom Regeringskansliet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81082",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:21"
  }
}