{
  "anforande": {
    "dok_hangar_id": "5090589",
    "dok_id": "H80994",
    "dok_titel": "Protokoll 2020/21:94 Tisdagen den 16 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "94",
    "dok_datum": "2021-03-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:530 om stambanor för höghastighetståg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd67a6d6-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Statsrådet Eneroth! Jag har gärna en debatt om värderingar. Jag är stolt över de kristdemokratiska värderingarna. Jag är stolt över att vi har en tradition av att säga nej till alla totalitära regimer. Vi har aldrig suttit i regeringsställning där vi har varit bundna till någon totalitär regim. Jag är stolt över våra demokratiska traditioner.</p><p>Jag är också stolt över att man i den svenska politiken så långt som möjligt eftersträvar att hålla sig till sanningen och även att beskriva varandra sanningsenligt. För egen del skrev jag redan 2011 en debattartikel i Svenska Dagbladet om att man borde föra samtal med alla partier i Sveriges riksdag. Det går att googla efter och titta på den. Gjorde jag det för att jag värderingsmässigt uppskattar alla partier i riksdagen? Nej, men som enkelt kommunalråd ute på den bohuslänska kusten insåg jag att om man samtalar med alla blir det också svårare att skapa en bild där någon kan leka offer.</p><p>Fru talman! Kristdemokraterna önskar en borgerlig regering ihop med Moderaterna och gärna med andra klassiskt borgerliga partier som vill ha en borgerlig statsminister. Där står vi. Där kommer vi att fortsätta stå. Det kommer vi att arbeta för.</p><p>Fru talman! Jag noterar att statsrådet inte svarar på mina två grundläggande frågor. Vi ser att ekonomin skenar, och man har inte ens satt spaden i backen. Det är jättebra med utredningar. Men alla utredningar visar ju att det här inte går ihop. Nu ser vi i en del medier att man vill räkna om samhällskalkylerna. De visar nämligen just nu att det inte går ihop.</p><p>Vad ämnar statsrådet göra för att möta den situationen? Vi behöver trots allt en fungerande järnväg.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810530",
    "replik": "N",
    "systemdatum": "2021-05-28 11:20:23"
  }
}