{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1909c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Joar Forssell sa i sitt anförande att Finlands sak är vår. Det är alldeles riktigt. Det var precis det jag hade tänkt inleda mitt anförande med. Det var Olof Lagercrantz och Karl Gustaf Hildebrands titel på den bok de publicerade 1939 och som blev starten på ett landsomfattande arbete i Sverige med att ge stöd till Finland. </p><p>Svenskar samlade in pengar och kläder, vi sände medicinsk personal och 8 000 soldater från den svenska sidan reste till Finland som frivilliga för att delta i kriget mot Ryssland. </p><p>Vad som inte är så känt i Sverige är de stora mängder militär materiel som Sverige också samlade in till Finland. Jag ska erkänna att det var först för ett par år sedan på ett möte i Helsingfors som jag själv insåg hur mycket materiel Sverige hade bidragit med till Finland under de här åren. Jag trodde till och med att det lät lite otroligt, för bilden är ju allmänt att Sverige inte hade så god beredskap i inledningen av andra världskriget. Det var imponerande mängder som Sverige sände till Finland, och min känsla var: Hade vi ens så mycket? Det hade vi tydligen, och vi hade dessutom materiel kvar därefter.</p><p>Stödet 1939 formades inför en akut situation som existerade då. I dag, fru talman, fattar vi här i riksdagen så småningom ett strategiskt beslut för att ha en struktur där Sverige och Finland samarbetar för att ha en god beredskap och kunna ge varandra operativt militärt stöd. Vi ska alltså vara bättre förberedda om det behövs i framtiden.</p><p>Sverige och Finland har en särställning i den säkerhetspolitiska mosaiken i vår del av världen - en del av världen där spänningarna tyvärr har ökat under de senaste tio åren. Både Sverige och Finland är militärt alliansfria men har ett nära samarbete med Nato. Det är en ordning som jag som socialdemokrat menar är bra för våra båda länder och dessutom bra för säkerheten i hela den region där vi finns.</p><p>Samarbetet mellan Sverige och Finland, som riksdagen fattar beslut om i dag, stärker våra länders förmåga att agera tillsammans. Det stärker våra länders säkerhet. Med de stora ekonomiska tillskott som det svenska försvaret kommer att få under de närmaste åren blir det svenska försvaret starkare, något som är nödvändigt eftersom det råder osäkerhet och spänningarna i vårt närområde har ökat.</p><p></p><p>Fru talman! Finlands sak är fortsatt vår. Sveriges sak är Finlands. Med detta yrkar jag bifall till det sammansatta utrikes- och försvarsutskottets förslag.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:51"
  }
}