{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:472 och 473 om antigentester för covid-19 och sekvensering av provsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a075c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart behöver man inte som ledamot från oppositionen alltid säga att det är för lite och för sent. Men återigen: Jag tycker i det här fallet att det är det. Det har varit mycket av min och mitt partis genomgående kritik mot regeringens hantering av pandemin att man ofta har varit både ett och två steg efter. I hanteringen av pandemin är det just tempo och att vara snabbfotad som har visat sig vara otroligt viktigt.</p><p>En av förklaringarna - det är i alla fall jag övertygad om - till att Sverige trots allt har haft en så stor smittspridning och tyvärr så otroligt många som har dött med covid-19 är det faktum att vi var lite för sena på bollen, om man uttrycker sig så. Det var ett lite för yrvaket agerande från regeringen och från myndigheten och även delvis - det ska sägas - från regionerna i början av pandemin. Vi kom inte igång med testningen, smittspårningen och isoleringen i tillräckligt stor utsträckning, utan smittan fick spridning i samhället. Det har vi fått sota för under hela tiden sedan dess.</p><p>Även när det gäller sekvenseringar kom många andra länder, till exempel våra nordiska grannländer, igång snabbare. Jag bor själv, fru talman, i norra Bohuslän. Den 24 januari fattade regeringen beslut om att stänga gränsen från Norge in till Sverige med hänvisning till att den brittiska virusmutationen var ganska vanligt förekommande i Norge och att man upptäckte den där i stor utsträckning.</p><p>Jag tycker att det var ett riktigt beslut. Men min reflektion då var också: Ja, men vi vet ju inte hur det ser ut i norra Bohuslän. Där testade vi inte i samma utsträckning, och där sekvenserade vi inte provsvaren i samma utsträckning. Sverige stängde alltså gränsen mot ett land som hade kommit längre i sin sekvensering och som hade bättre koll. Men vi hade inte samma beslutsunderlag och samma koll på läget i Sverige. Det är allvarligt när man inte har koll. Utan spaning ingen aning, brukar man säga. Man behöver ha koll för att kunna vidta rätt åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är glad att vi nu har kommit upp i sekvenseringsnivå. Nu når vi de 10 procent som både Folkhälsomyndigheten och Europeiska smittskyddsmyndigheten rekommenderar. Jag hoppas att man inte nöjer sig med det utan att man jobbar vidare för att försöka höja andelen. Jag tror att det inte minst blir viktigt framöver, när vi ser att det kanske kommer ännu elakare virusmutationer. Det talas nu om den indiska, som vi har ett tjugotal konstaterade fall av i Sverige. Det finns också en risk att det kommer att uppstå nya mutationer. Då är det oerhört viktigt att vi sekvenserar i större utsträckning, och det torde också bli möjligt att sekvensera en större andel i takt med att smittspridningen förhoppningsvis går ned och vi därmed också har färre positiva svar. Då borde andelen kunna öka. Det är min förhoppning att så kan bli fallet.</p><p>Framåt är min förhoppning när det gäller antigentester som sagt att regeringen tillsammans med SKR tittar på om man behöver justera den överenskommelse som finns i dag. Som jag läser den skulle det till exempel inte vara möjligt för staten att ge ersättning eller för kommunerna att få ersättning om inte hälso- och sjukvårdspersonal är med och utför testerna. På exempelvis gymnasieskolorna, återigen, är det kanske inte praktiskt genomförbart, utan vägen framåt där är kanske just användning av egentester. Då behöver den överenskommelse som nu finns framtagen justeras och uppdateras utifrån det.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:42"
  }
}