{
  "anforande": {
    "dok_hangar_id": "5099851",
    "dok_id": "H809134",
    "dok_titel": "Protokoll 2020/21:134 Fredagen den 4 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "134",
    "dok_datum": "2021-06-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:709 och 710 om Samhall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f11b3827-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Först vill jag ta upp att ministern i svaret hänvisade till olika uppdrag som har getts till Arbetsförmedlingen. Jag kan inte låta bli att tänka på de många debatter jag har haft de senaste åren med företrädare för regeringen, inklusive ministern själv, och för regeringens samarbetspartier om Arbetsförmedlingen. Vi har en myndighet som nu är i kronisk kris och som inte har möjlighet att ta sig an en del av dess grundläggande vardagliga uppgifter. Det är lättare att det då uppstår situationer där fokus exempelvis blir på att få iväg folk ur den egna statistiken. Tillåt mig därför att behålla en viss skepsis om hur det kommer att funka i praktiken. Förhoppningen finns förstås, och det skulle glädja mig om det här innebär en förbättring för dem som har ett arbete genom Samhall eller i framtiden ska få det.</p><p>I mitt förra inlägg var jag inne på något som är helt centralt. Vi behöver som samhälle en ambition med större helhet. Det handlar om en ambition om en strategi för ett rymligare arbetsliv, ett arbetsliv som tar höjd för vilka människor som lever i det verkliga Sverige och som även bygger på insikten om att människors arbetsförmåga kan och kommer att ändras över tid. Jag menar verkligen att Samhall kan och bör vara en del av paletten av åtgärder. Det kan finnas andra saker, såsom olika slags lönesubventioner, hjälpmedel av olika slag och handledning, för att använda dem. Det kan handla om insatser som görs i civilsamhället och i arbetsintegrerande sociala företag.</p><p>För att detta ska funka bra måste det vara del av en sammanhållen politik för full sysselsättning och utveckling. Det måste vara en politik som utgår från det som kanske låter som en floskel men absolut inte är det, nämligen att alla ska kunna vara behövda utifrån sina förutsättningar och att alla ska kunna jobba till 100 procent av sin förmåga.</p><p>Det är synd att vi ligger långt ifrån denna politik nu. Det är beklagligt. Men utöver de närliggande problem som har funnits inom Samhall och som dessvärre finns kvar tror jag att det är någonstans där som skon verkligen klämmer, om man tar ett steg tillbaka och tittar på det här. </p><p>Jag är medveten om att en del av den kritik som kommer från högerhåll och från regeringens samarbetspartier delvis har andra bevekelsegrunder än omtanke om dem som har behov av stöd från Samhall. Det handlar kanske mer om att företräda de kommersiella konkurrensintressen som finns inom en del av de branscher där Samhall verkar. Det blir dock svårt att hantera det här när det inte finns en tydligare bild av vilken roll Samhall ska ha i praktiken. Jag vill understryka detta. </p><p>Det här är något som länge har påtalats. De uppgifter som kom fram i <em>Uppdrag granskning</em> är inte nya i sig. Det har från olika håll påpekats att det finns en systematik i den relation som finns mellan Arbetsförmedlingen och Samhall som inte stämmer med vad som står på papperet och så vidare. Verksamheter som riktar sig till personer med svåra funktionshinder har pressats ut.</p><p>Det var detta som föranledde min fråga, som jag gärna vill att ministern återkommer till. Finns det något initiativ för en bredare översyn av politiken för personer som av olika skäl inte kan vara på arbetsmarknaden utan särskilt stöd och där Samhall ingår som en del av en helhet? Detta tror jag verkligen är nödvändigt, och jag efterlyser svar från ministern om det.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H8C120210604ip",
    "replik": "N",
    "systemdatum": "2021-09-24 15:27:53"
  }
}