{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Särskild debatt om utbetalning av krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "172aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill också tacka för den här viktiga debatten och för initiativet till den.</p><p>Coronakrisen har varit en oförutsägbar kris, såklart för sjukvården och samhället i stort men i det här fallet kanske framför allt för vår ekonomi. Det är en kris som har förvärrats, i ekonomiska termer, för många av de företagare som vi pratar om här i dag, just på grund av politiska beslut. Det är därför otroligt viktigt att det kommer stöd från staten och att de fungerar - just för att det har drivits på av politiska beslut.</p><p>Liberalerna är stolta över att ha varit motorn i januariavtalet när det gäller att driva på för och driva fram flera av de viktiga stöd som faktiskt har kommit på plats. Jag är också glad över att vi i Sveriges riksdag, i utskottet och i den här kammaren, har haft en bred enighet om stöden och den kraft med vilken stöden har kommit, fru talman. Vi har i många viktiga frågor kunnat sluta upp som en hel riksdag.</p><p>Fru talman! Jag och Liberalerna är dock kritiska till regeringens och ansvariga myndigheters hantering i många fall. Vi har gett regeringen det man har bett om när man har behövt vidta olika åtgärder, ge olika extramedel och stöd för att de här stöden ska komma ut ordentligt, för att handläggningstiderna ska kortas och för att byråkratin ska bli smidigare. Det har man fått. Men ändå finns det stora problem. Det är därför vi står här och debatterar i dag.</p><p></p><p>Fru talman! I ett sådant här exceptionellt läge, när vi gör undantag från alla möjliga regler, alla möjliga saker som vi som samhälle tar för givna, borde det också gå att få byråkratin att rulla lite snabbare. Det borde också gå att korta handläggningstiderna. Det borde också gå att rädda fler företag genom att de stöd som finns betalas ut i tid.</p><p>Fru talman! Liberalerna har den här veckan ställt krav på att regeringen ska redovisa en plan för att öppna upp Sverige igen efter krisen. Jag tror att vi behöver ge besked till Sveriges företagare, till dem som ekonomiskt går på knäna, om att stöden ska betalas ut och att det ska gå snabbt. Vi behöver inte mer krångel. Vi behöver inte långa handläggningstider. Vi behöver rädda jobb och företagande.</p><p>Jag tror också att vi behöver vara tydliga med att krisen faktiskt har ett slut. Vi behöver hålla ut nu. Men det finns ett slut. Det kommer en gryning, då ekonomins alla hjul återigen kan börja jobba. De beskeden behöver komma från regeringen.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:06"
  }
}