{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:446 om UD:s reseavrådan till de nordiska grannländerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d948e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med tanke på att vi fortfarande är mitt uppe i pandemin vill jag inte i detalj recensera vare sig vår egen eller våra nordiska grannländers hantering av pandemin.</p><p>Jag vill dock återkomma till att Sverige har valt en väg som är evidensbaserad rörande våra gränser till våra nordiska grannar, det vill säga att gränsstängningar inte är en rekommendation från vare sig den svenska eller den europeiska smittskyddsmyndigheten som ett effektivt sätt att bekämpa smittan.</p><p>Det redan inledda utvärderingsarbetet, som genomförs såväl internt på Regeringskansliet som av den oberoende coronakommissionen, kommer att skärskåda våra överväganden, vårt beslutsfattande och vår kommunikation och information om våra åtgärder.</p><p>En ännu tätare nordisk dialog om hur vi kan samarbeta bättre inleds redan i dag genom min kollega Anna Hallberg, som samtalar med sina nordiska samarbetsministerkollegor. Det handlar om att finna formerna för en diskussion och ett åtagande på politisk nivå att ta ansvar för det nordiska samarbetet och mildra de negativa konsekvenserna i de sammanvävda gränsregionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det behövs inte bara ett informationsutbyte utan också en pragmatisk dialog innan beslut fattas som har påverkan på rörligheten över våra gränser. Detta var något som jag tog upp när jag träffade de nordiska och de baltiska utrikesministrarna i Tallinn i går. Framför allt underströk jag de stora konsekvenser som besluten har fått för gränsregionerna och att dessa ofta baseras på små ändringar i smittspridningsstatistiken. Målet bör vara en tätare dialog mellan de nordiska samarbetsministrarna och utrikesministrarna som leder till att negativa konsekvenser för våra gränsregioner undviks och att det nordiska samarbetet stärks.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:12"
  }
}