{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "045e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Detta är ganska talande, tycker jag. Redan i valrörelsen 1966 fick den dåvarande socialdemokratiske statsministern Tage Erlander frågor om vad han skulle säga till ett ungt par i Stockholm som ville sätta bo. Den dåvarande bostadskön i Stockholm var tio år. Det enda som har hänt sedan dess - sedan 1966! - är att köerna har blivit längre och längre.</p><p>En aktuell sammanställning från riksdagens utredningstjänst visar bara i våra fyra största städer är nu bostadskön längre än 1,1 miljoner människor. Det är alltså fler än 1,1 miljoner människor som står i bostadskö bara i Stockholm, Göteborg, Malmö och Uppsala.</p><p>Då står Johan Löfstrand som socialdemokrat här och slår sig för bröstet och säger att regeringen gör en massa saker. Jag undrar vad Johan Löfstrand vill säga till alla dessa människor som alltså står i kö och väntar på att få en bostad, och många av dem har stått i kö i decennier. </p><p></p><p>Jag efterlyser från regeringens sida reell politik som faktiskt gör skillnad på riktigt. Vi har testat socialdemokratisk bostadspolitik i decennier i Sverige. Det är fler och fler långa och krångliga regler som uppenbarligen inte underlättar bostadsbyggandet i Sverige. </p><p>Jag skulle därför vilja fråga Johan Löfstrand vad han har för politik för fler bostäder i Sverige. Jag kan nämligen inte se något i detta som faktiskt skulle lösa problemet. Att subventionera bostadsbyggandet har ju inte fungerat, så vad har ni som faktiskt skulle fungera?</p><p>När det gäller Lantmäteriet gör Johan Löfstrand sig lustig över 20 miljoner. Ja, vi avsätter alltså 20 miljoner kronor mer än regeringen gör. Det tror jag är bättre än 20 miljoner kronor mindre för att korta handläggningstiderna. Därför skulle jag vilja fråga: Vad vill Johan Löfstrand göra för att korta handläggningstiderna?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H801CU1",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:11"
  }
}