{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7268e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Mäns våld mot kvinnor har inte sitt ursprung i ett enskilt land eller i en enskild region. Det har alltid funnits överallt i alla tider. Det kommer alltid att behövas ett kontinuerligt arbete för att minska det och för att freda kvinnor mot våld och förtryck.</p><p>Våldet ska bekämpas genom att man ska markera mot enskilda förövare och varhelst det finns en social eller kulturell acceptans för mäns våld mot kvinnor. Som svar till den kvinna som misshandlats av sin man sägs \"Säg förlåt till mannen som slår dig\" och \"Du ska aldrig, aldrig, aldrig tänka att du ska gå till polisen\".</p><p>Samtalet är från en dold inspelning som två kvinnor, iklädda niqab, har med en imam i en moské i Malmö. Samma råd gavs i sex av de tio största moskéerna i vårt land. Om kvinnorna inte hade varit journalister från <em>Uppdrag </em><em>g</em><em>ranskning</em> hade dessa råd sannolikt aldrig nått den öppna debatten.</p><p>Fru talman! Mäns våld mot kvinnor finns överallt. Jag är optimistisk över att vi kan göra en stor skillnad när kvinnor känner en stor social acceptans för att polisanmäla och att de också uppmanas av sin omgivning att anmäla.</p><p>Men hur ska vi nå våldsutsatta kvinnor i kulturellt segregerade bostadsområden där det väntas sociala konsekvenser av att polisanmäla sin man och där de uppmanas av lokala religiösa auktoriteter att i stället be sin man om ursäkt när de har blivit misshandlade, och att de aldrig, aldrig, aldrig ska kontakta polisen?</p><p>Jag är rädd för att debatten om mäns våld mot kvinnor inte kommer att omfatta vissa problem. När det kommer till mäns våld mot kvinnor vill jag att man ska kunna se samtliga problem och att det är socialt och kulturellt oacceptabelt. Det handlar framför allt om att se och tala om den utsatthet som existerar och där det finns en social och kulturell acceptans för mäns våld mot kvinnor.</p><p></p><p>Fru talman! Sverigedemokraterna vill att rättssamhället ska kunna äventyra våldsamma mäns frihet helt och hållet om det krävs för att helt och hållet återge friheten för våldsutsatta kvinnor. Vi står beredda att införa ett straff som vi kallar förvaringsdom. Det innebär att vissa män som exempelvis återfaller i brott som grov kvinnofridskränkning ska kunna hållas inlåsta på obestämd tid.</p><p>Vi vill även höja minimistraffet för grov kvinnofridskränkning till två års fängelse, se till att kontaktförbud alltid kan kombineras med elektronisk övervakning och mycket mer. Inte minst måste vi kunna prata om kultur och värderingar och de olika förutsättningar som våldsutsatta kvinnor upplever i vårt land beroende på om de exempelvis lever i ett kulturellt segregerat område eller inte.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:14"
  }
}