{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:239 och 243 om slutförvar av kärnavfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Joar Forssell och Alexandra Anstrell har ställt frågor om regeringens prövning av slutförvaret för använt kärnbränsle. Joar Forssells frågor handlar om vad det är regeringen granskar som inte prövningsmyndigheterna har granskat och, om myndigheterna har missat något, varför ärendet inte skickas tillbaka eller, om myndigheterna gjort ett gediget arbete, varför regeringen i så fall gör om arbetet. Alexandra Anstrells frågor handlar om min inställning i ärendet, när ett beslut kan förväntas, om jag avser att driva på för att få fram ett beslut, om jag ser några faktorer som kan göra att ansökan inte bifalls och, om ansökan inte bifalls, om det finns någon annan plan för slutförvaret.</p><p>Frågan om slutförvaring av använt kärnbränsle är en komplex och stor fråga. Det är ett av de största miljöärendena i Sverige någonsin och ett stort infrastrukturprojekt. Det är inte ovanligt att beslut om stora infrastrukturprojekt tar tid att bereda och handlägga. När jag besvarade frågan om tidsplan för kärnbränsleförvaret här i riksdagen i november sa jag att jag för närvarande inte kan bedöma när ärendet kommer att avgöras. Det gäller fortfarande.</p><p>Joar Forssell undrar om det finns något expertmyndigheterna eller domstolen har missat och varför ärendet i så fall inte skickas tillbaka till de instanser som besitter den expertis som behövs för att hantera ärendet. Det granskningsarbete i fråga om slutförvarsansökan som nu pågår i Regeringskansliet upprepar inte den granskning som mark- och miljödomstolen och Strålsäkerhetsmyndigheten, SSM, har gjort. I januari 2018 lämnade SSM och mark- och miljödomstolen över Svensk Kärnbränslehanterings ansökningar med sina respektive yttranden till regeringen. I och med det var deras granskning av ärendena avslutad.</p><p>SSM ansåg att ansökan kunde godkännas under förutsättning att villkor om stegvis prövning sätts. Mark- och miljödomstolen menade att ansökan kan tillåtas men under förutsättning att ansökan kompletteras bland annat med underlag angående kopparkapselns beständighet. Det fanns därmed punkter som domstolen överlämnade till regeringen att besvara innan beslut om tillåtlighet kan fattas. Svensk Kärnbränslehantering AB, SKB, har kompletterat ansökan i enlighet med domstolens yttrande. Kompletteringen inkom i april 2019 och remitterades därefter. Kompletteringen kungjordes sedan från maj till juni 2020 i syfte att ge även dem som inte omfattades av remitteringen möjlighet att inkomma med synpunkter.</p><p>Domstolen efterfrågade i sitt yttrande också ett klargörande av vem som har ansvar för slutförvarsanläggningen på lång sikt, det så kallade sistahandsansvaret. Frågan om statens sistahandsansvar har utretts, och i april 2020 överlämnade regeringen propositionen <em>Ett förtydligat statligt ansvar för vissa kärntekniska verksamheter</em> till riksdagen. Det ledde till ett antal lagändringar som trädde i kraft den 1 november 2020 och som bland annat innebär att det tydliggjordes att det är staten som har sistahandsansvaret för slutförvaret. </p><p>Utöver detta omfattar regeringens granskning ytterligare aspekter. En fråga som har uppkommit är om kompletteringen som SKB har gett in kräver ett kompletterande samråd med andra länder enligt miljöbalken, ett så kallat Esbosamråd. Kompletteringen har därför skickats till Naturvårdsverket för ställningstagande i frågan. Naturvårdsverket är den myndighet som ansvarar för att samråd med andra länder genomförs i enlighet med miljöbalken och den så kallade Esbokonventionen. Regeringen vill också invänta Strålsäkerhetsmyndighetens rapport om de så kallade LOT-försöken som också förväntas komma i februari.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen upprepar därmed inte det arbete som myndigheterna gjort men kompletterar det som domstolen lämnade till regeringen att komplettera och svarar för att beslutet är förankrat och kan tas i enlighet med vårt demokratiska system.</p><p>Alexandra Anstrell undrar om jag är positiv till ansökan. Vi har kärnkraftsreaktorer som genererar avfall. Redan på 80-talet slog regeringen fast att den generation som dragit nytta av den el som kärnkraften levererar också ska se till att avfallet tas omhand. Min åsikt skiljer sig inte från det, men vi måste vara säkra på att slutförvaret är så säkert att avfallet inte kommer att påverka kommande generationer. Därför bereds ärendena fortsatt inom Regeringskansliet. Vi analyserar för närvarande om det återstår något vad gäller handläggningen av ärendena enligt miljöbalken och kärntekniklagen innan regeringen kan fatta beslut. Jag kan i övrigt inte uttala mig i pågående ärenden. </p><p>Så till frågan om mellanlagret, Clab. Inom ramen för forsknings, utvecklings- och demonstrationsprogrammet FUD har regeringen meddelat att ett geologiskt djupförvar är den metod som Svensk Kärnbränslehantering ska prioritera. Frågan om kapaciteten i Clab ingår i den ansökan, enligt både miljöbalken och kärntekniklagen, som regeringen nu prövar. Ärendena hanteras samlat i Regeringskansliet, och regeringen avser att fatta beslut vid samma tillfälle. Jag kan inte nu föregripa regeringens beslut. Som jag sa inledningsvis kan jag inte bedöma när ärendet kommer att avgöras, men arbetet är prioriterat.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:39"
  }
}