{
  "anforande": {
    "dok_hangar_id": "5083291",
    "dok_id": "H80975",
    "dok_titel": "Protokoll 2020/21:75 Onsdagen den 3 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "75",
    "dok_datum": "2021-02-03 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Arbetsförmedlingens tjänst Stöd och matchning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4111d8e4-cca2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi behandlar ytterligare en riksrevisionsrapport om Arbetsförmedlingen, dess organisation och det stora behovet av reformering. Vi moderater redogör för våra förslag och reservationer i sakfrågan vad gäller Arbetsförmedlingen i såväl budgetförslag som betänkandet <em>Arbetsmarknadspolitik och arbetslöshetsförsäkringen</em>, som vi behandlade här i kammaren för bara några veckor sedan.</p><p>Fru talman! Jag kan inte annat än att något förundras och undra över vilket parallellt universum som ledamoten Serkan Köse lever i. När vi diskuterar Arbetsförmedlingen och dess organisation är det viktigt att vi ändå erinrar oss ett antal fundamentala fakta.</p><p>Trots en kris på arbetsmarknaden som saknar motstycke lämnade Arbetsförmedlingen förra året tillbaka drygt 6,1 miljarder kronor och egentligen 8,7 miljarder om man räknar in individuella ersättningar. Det är pengar, fru talman, som kunde, borde och skulle ha gått till att bekämpa arbetslösheten och till välfärden. Att bara ge mer pengar till Arbetsförmedlingen, fru talman, är som att hälla vatten i en hink full med hål.</p><p>Redan före coronapandemin hade Sverige en arbetslöshet som var bland EU:s högsta, trots Stefan Löfvens löfte om motsatsen. Långtidsarbetslösheten var rekordhög, och arbetslösheten bland invandrade högst i EU. Arbetslösheten är just nu den högsta på ett kvarts sekel, ungdomsarbetslösheten är den högsta på 100 år och även långtidsarbetslösheten och arbetslösheten bland invandrade är rekordhög.</p><p></p><p>Att Arbetsförmedlingen inte gör av med sina pengar har varit ett återkommande faktum och problem under hela den rödgröna regeringens tid. Men 2020 slår faktiskt alla rekord. Det här har vi moderater upprepade gånger under åren föreslagit åtgärder mot, både vad gäller Arbetsförmedlingen som sådan och vad gäller anslagen och slöseriet med skattepengar.</p><p>Detta säger mycket om en dysfunktionell myndighet i ett extremt stort behov av reformering. Men framför allt säger det, fru talman, mycket om såväl regeringens som januaripartiernas oförmögenhet att styra en av Sveriges absolut största myndigheter.</p><p>Jag ställde förra veckan frågan till företrädare för januaripartierna om vad allt detta säger om regeringens och januaripartiernas styrning av myndigheten. Då påstod man att det var en engångsföreteelse under ett år som varit extremt på grund av pandemin.</p><p>Låt oss då titta på fakta, fru talman. Sanningen är att Arbetsförmedlingen varje år sedan den socialdemokratiska regeringen tillträdde 2014 har lämnat tillbaka sina för höga anslag. Det gjorde man 2015, 2016, 2017, 2018, 2019 och 2020.</p><p>Återigen, fru talman, är grundproblemen här två, dels givetvis att regeringen och januaripartierna så uppenbart inte mäktar med att styra sin egen myndighet, dels att man mer eller mindre fullt medvetet slösar bort miljarder varje år.</p><p>Det är pengar som skulle ha gått till att bekämpa den sedan länge höga svenska arbetslösheten, så att man i förstamajtalen, på centerstämmorna numera och här i riksdagens talarstol felaktigt kan påstå att man satsat miljarder mot arbetslösheten, pengar som dessutom bara satsas på att administrera arbetslösheten och inte på att bekämpa den, fru talman.</p><p>Det är klart att det blir lite svårt att ha en diskussion här om enskilda verksamheter vad gäller Arbetsförmedlingen utan att på något sätt beröra grundproblemet, det vill säga regeringens och myndighetens oförmåga att hantera anslagen och framför allt regeringens och januaripartiernas oförmåga att styra sin egen myndighet. Det är ett ofrånkomligt faktum.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H801AU7",
    "replik": "N",
    "systemdatum": "2021-04-21 20:11:34"
  }
}