{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hans Rothenberg, för en angelägen interpellation. Vi är i ett läge där flera sektorer av näringslivet drabbas hårdare än andra av de begränsningar som vi nu har infört i Sverige och som vi fortfarande lever med. Mässverksamheten är direkt utsatt för reglering och får därmed stora ekonomiska följder genom den reglering som vi har infört.</p><p>Jag förstår att det finns ologiskheter i lagstiftningen - jag är den första att erkänna detta. Ordningslagen är inte optimal för denna typ av reglering, och det är därför regeringen säger att vi måste lära av krisen och se till att det utarbetas ett nytt regelverk som medger att olika verksamheter som kan behöva begränsas av smittskyddsskäl också kan begränsas, men kanske inte med ordningslagen som grund.</p><p>Ordningslagen medför inte bara en del avgränsningsproblem, som vi diskuterar här i dag och som har diskuterats på flera andra områden, utan den innebär också ett straffrättsligt ansvar för arrangören. Polisen har en roll i detta, och det är inte säkert att alla smittskyddsåtgärder vi har i Sverige bör regleras via en ordningslag på det sättet. Jag håller med om problembilden i grunden. Över tid måste vi ha ett bättre regelverk som inte får dessa effekter på vissa sektorer.</p><p>Nu lät jag bejakande, men jag vill säga att vi är fortfarande i ett läge i pandemin som är lite osäkert. Sverige har en lägre smittspridning än i våras, kanske till och med mycket lägre, även om jag inte ska vara alltför optimistisk. Vi har ett bättre läge i dag än då, och detta betyder att vi måste kunna titta på våra åtgärder för att se vilka lättnader som nu ska göras. Vi har gått ut med en promemoria där vi tittar på några lättnader som vi föreslår. Det gäller både sittande publik och frågan när det redan finns ett regelverk som reglerar detta på ett effektivt sätt kopplat till restaurangbranschen och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är dessa steg som vi tar i ett första skede. Vi säger inte att vi inte ska ta nya steg framöver, men det är lite svårt att diskutera preliminära datum just nu. Vi kommer nu från en period då svenska folket har kommit tillbaka från semestern, där gymnasieskolor är igång, där universiteten har trampat igång och där kollektivtrafiken har den utmaning som det blir när många människor kommer tillbaka från semestern i större städer, vilket ger ett större tryck än tidigare.</p><p>Vi är alltså i ett läge där vi inte riktigt vet hur smittspridningen i samhället påverkas. Å andra sidan ser vi i många av våra grannländer, inklusive Tyskland, att smittspridningen har tagit fart. Vi är just nu lite landet Annorlunda då smittspridningen fortfarande sjunker här, vilket är bra, men vi vet inte riktigt hur de senaste veckornas agerande påverkar. Därför vågar vi och Folkhälsomyndigheten inte sätta ett datum just nu.</p><p>Jag förstår frustrationen över detta, men det är inte så att vi inte är tydliga med att vi är beredda att göra mer när vi ser lite mer var Sverige är och om vi kan hålla i vår smittspridning trots att våra grannländer ser en ökad spridning. Detta är viktigt för oss att veta när vi tar nya steg för att till exempel göra olika lättnader.</p><p>Jag bedömer fortfarande att det finns verksamheter som med rätt anpassning och en bra process ihop med Folkhälsomyndigheten i nästa steg skulle kunna få förutsättningar att öppna upp. Men vi är inte riktigt där ännu. Nu siktar vi på det första datumet, 1 oktober, då vi hoppas kunna göra de första lättnaderna kopplat till ordningslagen. Om smittspridningen inte tar fart är vi beredda att ta nya steg över tid, men om vi ser en negativ utveckling är vi beredda att ta tillbaka dem.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}