{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:439 om stöd till krisande branscher",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9789247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att företag i Sverige har det oerhört tufft och besvärligt just nu, inte minst i branscher som hotell och restaurang, kultur och evenemang, är någonting som vi från regeringens sida jobbar med varje dag. Det är också därför som pengar nu kan betalas ut. Man kan få skatteanstånd. Man kan få tre månaders skatteinbetalningar återbetalda på sitt skattekonto för att klara de akuta likviditetsproblemen. Skatteverket betalar nu ut omställningsstöden. Det är ungefär en veckas handläggningstid på de stöden, om det inte flaggas för att det finns något problem med dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det händer alltså saker här och nu, och det är för att rädda företagen och jobben i Sverige.</p><p>Det är intressant att Moderaterna är så engagerade i den här frågan nu. Jag kan konstatera att det engagemanget inte fanns på samma sätt under finanskrisen, då man lät en industridöd svepa över landet och industriföretag gick i konkurs som aldrig har kommit tillbaka.</p><p>Det är bland annat mot den bakgrunden som vi har valt att gå fram med de här stöden. Vi vill inte att den här krisen ska påverka Sverige på det sätt som finanskrisen gjorde under Moderaternas ledning.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810439",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:22"
  }
}