{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:269 om massvaccination mot covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "815d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man skulle kunna tänka sig att vi hade denna diskussion när det var sommar 2020 och vi inte hade några som helst förberedelser - vad händer om vi får ett vaccin? Men det är ju inte där vi befinner oss, Johan Hultberg, utan vaccinationerna är igång. Det finns överenskommelser med Sveriges Kommuner och Regioner.</p><p>Jag tycker att vi måste bestämma oss för att antingen ska staten sköta vaccinationerna eller också ska regionerna göra det. Regionerna har en struktur, de har en vana och de har kunskap. Det är de som har 110 000 sjuksköterskor anställda. Det handlar om att de naturligtvis ska ha allt det stöd de behöver. Men man säger inte att man vill ha helt nya yrkeskategorier som kommer in och sköter detta lite vid sidan om. Man vill naturligtvis ha stöd av pensionerade sjuksköterskor. Man vill att människor som kanske finns i andra branscher kommer in. Olika regioner har olika möjligheter att anlita till exempel privata vaccinationsaktörer som har ganska lite att göra, eftersom det inte är så många som behöver resevaccin i dag. </p><p>Man menar alltså att vi har det som behövs. Varför ska vi då sätta igång ett omfattande arbete och utbilda en kategori som i grunden inte är vårdutbildad, som finns i vårdsektorn men som i grunden inte är vårdutbildad? Denna kategori finns i vårdsektorn, men det är inte samma sak. </p><p>Jag tycker därför att det är ett felaktigt sätt att beskriva det som att vi inte skulle vara väl förberedda och som om det inte är så att vaccinationerna är igång. Det finns inte bara en god dialog, utan skulle det dyka upp någonting ska vi lösa detta. </p><p>Vi har en strategi, vi har en plan och vi har förhandlat fram vaccin. Norge, Island och Schweiz har till exempel vaccin tack vare Sverige. Vi har alltså en väldigt offensiv hållning i alltifrån hur vi ska få tag i vaccin till hur vi ska prioritera och att vaccinationerna verkligen ska bli av. </p><p></p><p>Nu är det Johan Hultbergs, min och alla andras uppgift att se till att människor verkligen vaccinerar sig och att vi gör allt vi kan gemensamt för att tala om för människor hur viktigt detta är. Jag tror att det är det absolut viktigaste som vi kan göra. </p><p>När vi följer frågan ska det inte tolkas som passivitet, utan det ska förstås som tillit till att regionerna faktiskt tar ett väldigt stort ansvar och har koll på läget. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810269",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:32"
  }
}