{
  "anforande": {
    "dok_hangar_id": "5101159",
    "dok_id": "H809141",
    "dok_titel": "Protokoll 2020/21:141 Tisdagen den 15 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "141",
    "dok_datum": "2021-06-15 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektutvärderingar av näringspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1c55ba1-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag regeringens skrivelse med anledning av Riksrevisionens rapport om effektutvärderingarna av näringspolitiken.</p><p>Viktigt att ha med sig i den här kontexten är att vi debatterar en granskningsrapport som har tittat på effektutvärderingarna av några av de näringspolitiska stöd som fanns på plats före pandemin - med andra ord inte effektutvärderingar av de nu etablerade krisstöden.</p><p>Med det sagt har inget parti i Sveriges riksdag vågat påtala de uppenbara bristerna i de offentliga stöden till näringslivet i samma utsträckning som Sverigedemokraterna.</p><p>Utgångspunkten för näringspolitiken måste vara att företagande och innovation utgör grunden för jobbtillväxt och välfärd.</p><p>Utöver den här aktuella rapporten från Riksrevisionen har rapporter från såväl Tillväxtanalys som enskilda akademiker och intresseorganisationer pekat på att effekten av olika offentliga näringspolitiska stöd är svår att mäta och utvärdera. Här kan bland annat Vinnovas innovationsstöd, statligt riskkapital samt EU-program nämnas.</p><p>I januari debatterades exempelvis en skrivelse med anledning av Riksrevisionens rapport om regionala strukturfondspartnerskap. I en granskningsrapport från Riksrevisionen uttrycktes kraftig kritik mot projektet.</p><p>Det rörde sig om ett gemensamt projekt med EU som på sex år hade betalat ut nästan 25 miljarder kronor till företag och forskning i Sverige. Kritiken rörde jävsproblematik och bristande transparens som försvagade rättssäkerheten men även att det saknades förutsättningar för ett effektivt genomförande.</p><p>Det tål vidare att nämnas att Myndigheten för tillväxtpolitiska utvärderingar och analyser, Tillväxtanalys, återkommande kritiserat olika näringspolitiska stöd och bland annat slagit fast följande om två av innovationsmyndigheten Vinnovas stödprogram: \"Analysen indikerar inga statistiskt säkerställda positiva effekter av stöden på antal anställda, arbetskraftsproduktiviteten, andelen högutbildade arbetstagare eller andelen forskare; varken under programmens löptid eller efter det att stöden avslutats.\"</p><p>Fru talman! Jag nämner detta för att sätta skrivelsen som vi i dag debatterar i sin kontext. Frågorna vi som politiker behöver ställa oss är: Går det att mäta effekten av det offentligas stöd till näringslivet? Och om det går att mäta, ger stödet någon effekt?</p><p>Dessa frågor skulle kunna benämnas 100-miljardersfrågorna då kostnaderna för olika näringspolitiska stöd, sett till såväl utgifts- som inkomstsidan för staten, uppgår till de summorna. Den exakta summan vet dock ingen eftersom det finns så många olika stöd och subventioner att inte ens riksdagens utredningstjänst har kunnat ge mig svar när det gäller detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effekt-utvärderingar av näringspolitiken</p><p>Att döma av den granskningsrapport vi ordar om i dag är svaret på den första frågan att det är väldigt svårt att faktiskt utvärdera effekten av näringspolitiken. I rapporten har Riksrevisionen granskat 37 utvärderingar av effekten av näringspolitiken mellan 2015 och 2018. Av dessa var det endast två som uppfyllde de krav som en tillförlitlig effektutvärdering bör uppfylla.</p><p>Svaret på den andra 100-miljardersfrågan ges av andra utredningar och rapporter varav jag berört ett par tidigare. När man väl kan utvärdera effekten av näringspolitiska stöd tycks det inte finnas någon, fru talman.</p><p>Detta är naturligtvis direkt orimligt och ett svek gentemot de svenska skattebetalarna. Att regeringen inte gör mer för att gå till botten med detta och vidta åtgärder för att säkerställa att näringspolitikens effekt går att mäta och att den är positiv är ett haveri. Om detta inte går att säkerställa borde vi applicera en försiktighetsprincip och helt enkelt sluta betala ut verkningslösa stöd och i stället investera dessa medel i andra näringsfrämjande åtgärder, exempelvis skattelättnader för företag.</p><p>Fru talman! Vår ingång, som det redogörs för i reservation 3, är att statliga företagsstöd i vissa situationer kan ha en roll att spela, men det är viktigt att statsmakterna och myndigheterna gör sitt yttersta för att utvärdera stöden och se till att skattebetalarnas pengar gör maximal nytta.</p><p>Ett sätt att göra detta på är till exempel att låta genomföra oberoende effektutvärderingar, vilket riksdagen i ett tillkännagivande tidigare har uppmanat regeringen att göra. Vi kan konstatera att regeringen inte följt detta och anser därför att riksdagen ska uppmana regeringen att skyndsamt följa upp och säkerställa att oberoende effektutvärderingar av de statliga stöden för innovation och företagande kan genomföras och att detta blir norm.</p><p>Vi betonar vidare att skattebetalarnas pengar inte ska förslösas och gå till stöd utan bevisad effekt. Det handlar om en viktig princip - en respekt gentemot dem som inbringat skattemedlen. De ska kunna känna att staten brukar de medlen med varsamhet och att de får valuta för skatten de betalat in. Annars riskerar tilltron till hela den svenska modellen att sjunka och i sinom tid försvinna helt.</p><p>Därför föreslår vi att regeringen ska återkomma till riksdagen med förslag till en så kallad solnedgångsklausul eller en systematiserad metod för utfasning av stöd utan bevisad effekt. På så sätt kan vi garantera att staten slutar att göda bidragsentreprenörer, slutar att göra intrång på marknaden utan anledning eller effekt och slutar att slösa bort skattemedel.</p><p>Vi har även tidigare ställt oss bakom att regeringen i myndigheternas regleringsbrev bör tydliggöra att Tillväxtverket och Vinnova i större utsträckning ska anlita och/eller samverka med Tillväxtanalys - detta för att förbättra utvärderingarna av stöden. Vi kan helt enkelt inte ha en ordning där ynka 2 av 37 utvärderingar av effekter av näringspolitiken faktiskt lever upp till de krav som en tillförlitlig effektutvärdering bör uppfylla.</p><p>Vi anser även att regeringen därutöver bör tydliggöra övriga rekommendationer från Riksrevisionen till myndigheterna i de berörda regleringsbreven för att säkerställa att dessa omhändertas. Det handlar om att Tillväxtanalys bör säkerställa att kvaliteten hos myndigheternas effektutvärderingar höjs ytterligare och om att myndigheterna bör beakta att andra typer av utvärderingar och uppföljningar inte ska göra anspråk på att uttala sig om effekter och att deras syften och begränsningar bör kommuniceras tydligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effekt-utvärderingar av näringspolitiken</p><p>Fru talman! Mot bakgrund av detta önskar jag yrka bifall till vår reservation 3 rörande vissa övriga frågor om det statliga stödet till innovation och företagande.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU26",
    "replik": "N",
    "systemdatum": "2021-10-01 15:16:05"
  }
}