{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:527 om utredningsförslag om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3146481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar socialförsäkringsministern för de här orden.</p><p>Sjukförsäkringen har länge varit ur funktion. Coronapandemin har satt detta i blixtbelysning, men det har drabbat människor under många år. Någonstans måste politiken ta ansvar för det. Folk har inte blivit fattiga. De har gjorts fattiga. Vi kan nu sätta stopp för att det här ska ske framöver. Bara i år genomförs skattesänkningar på 30 miljarder. Viktiga intäkter från arbetsgivaravgifterna går förlorade och rinner ur systemen. Finansministern - socialförsäkringsministerns kollega - säger att nyliberalismen är död men fortsätter att köra rakt in i väggen med Centerpartiet som kartläsare. Liberalerna verkar redan ha hoppat av i farten. Miljöpartiet har nog tagit ett friår.</p><p>Fru talman! För mig är det obegripligt att inte Socialdemokraterna - om de vill se en bättre sjukförsäkring - kliver in och visar var skåpet ska stå. Att bli misstrodd och förnekad är bland det värsta som kan hända en människa. Det är vad som har hänt tusentals utförsäkrade. Förutom en ekonomisk katastrof blir man misstrodd.</p><p>Fru talman! Oavsett regering har utförsäkringarna fortsatt. Otaliga är exemplen på personer som fått lida stort av det här. De som redan utförsäkrats och förlorat sin SGI måste få någon form av ekonomisk upprättelse. Det behövs en kriskommission som kan se över det här. Det måste till en oberoende granskning av Försäkringskassans styrning och arbetssätt, där forskare och de som själva drabbats får komma till tals. För mig är det obegripligt att regeringen inte tillsatt en sådan granskning utan låter kassan utreda sig själv.</p><p>Fru talman! Ansvarigt statsråd, Ardalan Shekarabi, säger återkommande att han ser problemet, att regeringen har konkreta förändringsförslag på sitt bord och att han hoppas att alla partier kan släppa prestigen och ordna med lagändringarna. Det finns en majoritet. Varför händer inget?</p><p>Fru talman! Det pågår inte längre en tävling om vilket parti som är bäst på att jaga sjuka, tvärtom. Vinden har nu helt vänt, och fler har insett att vi måste göra om och få en bättre sjukförsäkring. Det är bra. Det är ett resultat av många års slit i grupper som Solrosuppropet och Försäkringskassanupproret av dem som drabbats själva.</p><p>Jag citerar: Det ligger ett förslag på regeringens bord. Jag är beredd att införa det närhelst det finns majoritet för det. Så sa socialförsäkringsministern själv om förslaget. Det <em>finns</em> en majoritet. Vänsterpartiet har gått före när det gäller dag 180. Hur länge ska vi vänta innan Socialdemokraterna går från ord till handling? Vad är det som bromsar upp det hela? Är det samarbetspartierna, eller är det Socialdemokraterna själva som inte har satt den här frågan tillräckligt högt?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H810527",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:31"
  }
}