{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:101 om vård vid förlossningspsykoser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eecf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, socialministern, för svaret!</p><p>Fru talman! Jag har varit riksdagsledamot i över sex års tid, och det här är första gången som jag debatterar en sjukvårdsfråga. Anledningen till det heter Emma.</p><p>Emma var den första släktingen i min mans familj som jag träffade, och det var för många år sedan nu. Hon var en snäll och familjeorienterad tjej som arbetade som undersköterska. Första gången jag träffade henne var hon höggravid med sitt första barn, och totalt fick hon fyra barn. Efter att hon fick sitt fjärde barn fick hon en förlossningspsykos. Och jag minns hur vi alla genast kände oss trygga när hon äntligen placerades i sluten psykiatrisk vård. Hela oron släppte i hela släkten. Äntligen en trygg plats för henne där hon skulle bli omhändertagen. Men det stämde tyvärr inte.</p><p>Kunskapen om förlossningspsykos fanns inte på den enheten, trots att det var i Stockholm, den största staden i Sverige. Hennes spädbarn plockades bort från henne. Möjligheten att bygga en relation till barnet förstördes. Helt uppenbart fick hon fel vård och fel insatser på den här enheten. Beslut och okunskap kostade henne livet och lämnade fyra barn ensamma med en ensamstående pappa.</p><p>Fru talman! Emmas familj tittar på den här debatten i dag, och jag tycker att de förtjänar ett svar på varför den svenska vården för kvinnor med förlossningspsykos är så bristfällig att Emma inte längre finns i livet.</p><p>Den stora bristen är egentligen avsaknaden av speciella enheter och därmed samlad specialistkunskap, en vård och en miljö som är anpassad just för de här mammorna och för spädbarnen. De generella psykiatriska enheterna i Stockholm kanske får dit ett par kvinnor per år som max. De sprids uppenbarligen ut på olika enheter; de kommer inte alla till samma enheter. Och det byts personal hela tiden. Det skapas då ingen erfarenhet eller specialistkunskap hos personalen över huvud taget. Då kan man ju fråga sig hur det är i mindre regioner i Sverige. Ministern är från Kalmar län. Hur många sådana fall finns det i Kalmar varje år, och vilken vård får de där? Kunskapen finns inte.</p><p>Det är bra att det görs en massa satsningar på förlossningsvården, som Lena Hallengren beskriver i sitt svar. Men det hjälper knappast de kvinnor som drabbas av förlossningspsykos, för de placeras ju på generella psykiatriska enheter som ligger utanför förlossningsvårdsbudgeten. De personer som är på de här platserna har alla möjliga både tillfälliga och bestående diagnoser. Det är extremt få fall med förlossningspsykos.</p><p>Fru talman! I länder som Storbritannien har man förstått problemet och skapat särskilda mamma- och spädbarnsenheter, där man låter mamman och barnet få hjälp att bygga en relation och får vård av både barnsjuksköterskor och psykiatrisk personal tillsammans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lena Hallengren menar att det är upp till regionerna att skapa specialistenheter. Men att bara frånsäga sig ansvaret tycker jag är ansvarslöst. Detta kommer inte att hända utan att regeringen driver frågan. Socialstyrelsen behöver ta ett större ansvar i den här frågan. Det behöver pekas ut ett par sjukhus eller regioner som får ett nationellt ansvar för samtliga kvinnor med förlossningspsykos, precis som vi gör med andra sällsynta diagnoser och sjukdomar.</p><p>Det finns också en annan dimension här, och det är barnet. Barnkonventionen säger tydligt att barn har rätt att skapa en relation till sina föräldrar. Att plocka bort barnet från mamman och placera mamman på en generell psykiatrisk enhet i stället för på en mamma- och spädbarnsenhet är både tragiskt och fel, för barnet behöver sin mamma.</p><p>Fru talman! Detta är inte Socialdemokraternas eller Lena Hallengrens fel. Men nu är det de som styr, och det här problemet kan inte längre ignoreras. Det räcker inte att, som Lena Hallengren gör, bara hänvisa till regionerna, utan staten behöver ta ett större ansvar här och peka ut Socialstyrelsen, låta dem jobba hårdare med det här och förhoppningsvis föreslå mamma- och spädbarnsenheter.</p><p>Sedan har jag en sista fråga: Är Lena Hallengren beredd att träffa Emmas familj?</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H810101",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:57"
  }
}