{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:239 och 243 om slutförvar av kärnavfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill, som i en tidigare debatt här, börja med att rikta ett tack till statsrådet för hennes tid här i kammaren och i regeringen och för det viktiga arbete som vi gör tillsammans för klimatet inom januariavtalet. Jag uppskattar statsrådets djupa engagemang i klimatfrågorna och ser att vi delar mycket av det. Jag tycker att samarbetet har varit väldigt bra i stora delar.</p><p>Fru talman! Med detta sagt kan man undra lite grann när man lyssnar till statsrådets svar. Isabella Lövins dagar är räknade. Hennes dagar som statsråd är i alla fall räknade. Till helgen avgår statsrådet som språkrör, och man undrar om det inte är det som gör att det här ärendet drar ut på tiden så mycket - att det är en obekväm fråga att bli klar med. Tidigare har det låtit på regeringen som att man arbetar intensivt med dessa frågor. Nu låter det på regeringen som att man snarare väntar på andras utlåtanden, återigen. Kanske är det så att man väntar väldigt intensivt.</p><p>Faktum är, fru talman, att denna fråga har legat på regeringens bord i olika former sedan 1973, alltså i 47 år. Både borgerliga och miljöpartistiska politiker har suttit i regeringen sedan dess, men de senaste åren har ärendet blivit mer intensivt viktigt, så att säga. Det börjar ticka på om vi ska få till ett slutförvar så att kärnkraften kan fortsätta att rulla så att vi kan fortsätta att ha el- och energiförsörjning i Sverige.</p><p>Det är lite märkligt, fru talman. När man går igenom dessa saker kan man konstatera att de kommuner som berörs säger ja. Mark- och miljödomstolen säger ja. Esbosamrådet har kommit fram till att det inte påverkar våra grannländer på ett sådant sätt som samrådet är till för att kontrollera. Strålsäkerhetsmyndigheten har gett klartecken och grönt ljus. Naturvårdsverket, som har ansvar för Esbosamrådet, säger samma sak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då kan man undra varför det tar så lång tid. Vad är det som tar tid? Vad är det som vi behöver få in? Vad är det som inte är hanterat? Regeringen säger att det kanske behövs ett nytt Esbosamråd och att de har frågat Naturvårdsverket om det behövs. Grejen är ju att de kompletteringar som gjorts har minskat behovet av ett Esbosamråd därför att de har visat att det inte blir påverkan på grannländer och att den blir mindre än vad man var rädd för tidigare, när man hade det Esbosamråd som man behöver ha. Dessutom kommer de med krav på nytt samråd två år efter det att kompletteringen gjordes. Det är något som gör att detta drar ut på tiden som inte kan förklaras med att det behövs ett samråd, för det behövs uppenbarligen inte ytterligare ett sådant.</p><p>Sedan säger statsrådet att vi ska vänta på den nya granskningen av LOT, men där säger expertmyndigheterna själva att det är lugnt, att det är grönt ljus och att det går att köra på med slutförvaret ändå. Detta är också en överprövning från regeringen av dess egen expertmyndighet. Jag undrar, fru talman, om det inte helt enkelt är så att statsrådet Isabella Lövin från Miljöpartiet inte vill sitta i den regering som ser till att vi kan ha kärnkraft som ger oss elförsörjning i framtiden. Man tycker att det är lite jobbigt och pinsamt, och därför drar man ut på tiden så mycket man kan.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:39"
  }
}