{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5648e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tony Haddou har frågat mig vilka åtgärder jag avser att vidta för att hindra att svenska skattepengar går till internationella techjättar som ägnar sig åt aggressiva skatteupplägg. Joar Forsell har frågat mig om det är mitt och regeringens ställningstagande att enskilda bolag bör kunna ges positiv särbehandling genom åtgärder av regeringen och hur jag i sådana fall motiverar mitt ställningstagande. Frågorna rör samma tema, och jag besvarar dem därför samlat. </p><p>Gränsöverskridande handel och utländska investeringar bidrar till högre tillväxt, sysselsättning och utbyte av tankar och idéer som utvecklar vårt samhälle. Just nu befinner vi oss i början av en digitalisering av samhället och näringslivet. Då är denna typ av infrastruktur också viktig för att kunna bygga nya tjänster och företag, som i sin tur skapar jobb och bidrar till välfärden och vår konkurrenskraft. </p><p>Ett av regeringens uppdrag är att stärka den svenska konkurrenskraften<em>. </em>För att nå de mål som beslutats av Sveriges riksdag arbetar regeringen med generella regelverk och i vissa fall stöd för fler jobb och företag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av de tre så kallade techjättarna interpellanterna nämner är det Facebook som erhållit stöd för sin etablering. I Facebooks fall beviljade den föregående regeringen regionalt investeringsstöd 2011, och Tillväxtverket beviljade ytterligare medel våren 2014.</p><p>Enligt Tillväxtverket bedöms etableringen, som fått regionala investeringsstöd om knappt 140 miljoner kronor, ha lett till investeringar på över 4 miljarder kronor. Det är betydande investeringar för Luleå och Norrbotten.</p><p>Sverige eftersträvar ett företagsklimat som är förutsägbart och rättvist, och de stöd som används är generella och reglerade.<em> </em>I svensk rätt har vi generella skatteregler som gäller alla. Däremot kan villkoren i vissa fall skilja sig mellan olika branscher eller sektorer. Den lägre energiskatten för elförbrukning i datorhallar är på samma nivå som för exempelvis tillverkningsindustrin. Det är en generell nedsättning som inte riktas till något specifikt företag.</p><p>Skatteflykten är däremot internationell, och då måste det till internatio-nella lösningar för att stoppa den. Det senaste decenniet har länderna koordinerat sig alltmer inom OECD mot den internationella skatteflykten och skatteplaneringen. Det har visat sig vara rätt modell, och arbetet har varit framgångsrikt. Men det finns fortfarande frågor kvar att lösa när det gäller den digitala ekonomin. Sedan finns det länder som trycker på för att beskattningen ska flyttas från länder där innovation sker till stora konsumentländer. Där tycker vi att det är rimligt att också små exportberoende ekonomiers intressen tas till vara, inte minst för att främja innovation.</p><p>Vi måste ständigt utveckla och förbättra villkoren för att stärka den svenska konkurrenskraften. Den internationella konkurrensen om investeringar och kompetens är mycket hård. Och Sverige, som är ett litet exportberoende land, använder de stöd och regelverk som finns till hands för att möta utländsk konkurrens och säkra framtida jobb. Sverige måste fortsätta vara öppet för handel och utländska investeringar. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:00"
  }
}