{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f34c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arin Karapets inlägg handlar om integrationsfrågorna, det vill säga hur man ser till att människor kan komma in i det svenska samhället, vilket är enormt viktigt för att lösa uppgiften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Jag kan inte låta bli att tänka på resultatet då Moderaterna styrde Sverige förra gången. Det var bedrövligt. När Moderaterna styrde Sverige senast tog det i genomsnitt över åtta år innan hälften av de nyanlända hade kommit i arbete. Under vår mandatperiod, efter att vi tog över, halverade vi nästan den tiden. Det gick alltså nästan dubbelt så fort under vår mandatperiod för nyanlända att komma in på arbetsmarknaden jämfört med när Moderaterna styrde.</p><p>Det kan bero på att ni misslyckades med jobben, Arin Karapet, för det gjorde ni. Arbetslösheten ökade. Det kan också bero på att ni förde en politik som gick helt på tvärs mot integrationen, framför allt när det gäller integrationen av nyanlända kvinnor. Ni införde ett vårdnadsbidrag, som framför allt användes av invandrarkvinnor. Ni betalade alltså invandrarkvinnor för att de skulle vara hemmafruar och inte gå ut på arbetsmarknaden. Vårdnadsbidraget var 3 000 kronor i månaden skattefritt. Det avskaffade vi så fort vi kom till makten 2014, för vi såg vad det innebar, nämligen att kvinnor hölls kvar hemma och inte gick ut på arbetsmarknaden.</p><p>Jag vet att förslaget finns på bordet nu också, och min fråga till Arin Karapet är följande: Om det blir en ny regering med Moderaterna och KD efter valet, tänker ni i så fall återinföra vårdnadsbidraget, som är skadligt för integrationen?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801SfU4",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:03"
  }
}