{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:361 om postdistribuerade tidningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f15a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska absolut inte gräla alltför mycket på statsrådet. Jag tycker att hon säger en hel del bra saker. Det gäller inte minst just detta med producentansvaret för insamlandet av papperstidningar. Det har betytt mycket. Det har varit en stor osäkerhet innan regeringen kom till skott. Men det skottet träffade rätt mitt i tavlan.</p><p>Att hon dessutom nämner Bosse Östman gör mig också glad, för det är en gammal tidningskollega. Det namnet illustrerar förändringen. På Bosses tid fanns det i varje fall på större orter tre tidningar. När jag gick in i tidningsvärlden fanns det två tidningar, en borgerlig och en socialdemokratisk. I dag finns det i bästa fall <em>en</em> tidning på de större orterna.</p><p>Det är den utveckling vi ser av Mediesverige. Jag är som tjänstledig redaktör inne på min tredje tidningskoncern. Det är samma tidning som jag formellt sett i någon mening är anställd av som ägs av den tredje tidningskoncernen. Det händer saker.</p><p>I den förändringen skulle man brett kunna diskutera olika former av tidningsstöd, tidningshjälp och mediehusstöd. Det är värt en annan diskussion. Det är precis vad vi ser, att det går från annonsaffären till läsaraffären. Jag delar också bedömningen om det digitala.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som jag sa inledningsvis i mitt första anförande värnar jag också om papperstidningen och papperstidningsläsandet. Det är en viktig produkt för väldigt många, framför allt äldre. Det är därför detta fyller mig med en sådan stor oro.</p><p>Det är också därför jag i olika former av skriftliga frågor under en längre tid har försökt uppmärksamma regeringen på problemet. Det är ett problem inte minst för den enskilda men långsiktigt även för våra tidningshus.</p><p>Det handlar om när inte dagstidningen är en dagstidning längre utan ges ut måndag till fredag men dimper ned i brevlådan bara tisdag och torsdag ena veckan och måndag, onsdag och fredag den andra. Då har vi ett problem, och det är ett demokratiproblem.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810361",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:53"
  }
}