{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för handel med utsläppsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "162",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget att riksdagen antar lagförslaget om ett nytt regelverk för handel med utsläppsrätter.</p><p>Syftet med den nya lagen och lagändringarna är att vi ska genomföra nödvändiga ändringar i svensk rätt inför den fjärde handelsperioden i EU:s utsläppshandelssystem, som inleds den 1 januari 2021, alltså alldeles strax. En översyn av regelverket bör därefter göras på förordningsnivå.</p><p>Det här utsläppshandelsdirektivet har ändrats vid flera tillfällen. Inför den fjärde handelsperioden har ett antal ändringar skett. Bland annat ska vi öka takten i de årliga minskningarna av utsläppsrätter, marknadsstabiliseringsreserven stärks, innovationsfonden ska kunna stödja investeringar i förnybar energiteknik och utsläppshandelssystemet ska genomgå en översyn med anledning av Parisavtalets långsiktiga mål. Det sista är ju väldigt viktigt.</p><p>EU:s miljölagstiftning är ett rörligt och föränderligt rättsområde under ständig utveckling. Detta innebär att den svenska miljölagstiftningen ofta behöver ändras, och utsläppshandelsregelverket är inget undantag.</p><p>För att underlätta ändringar av det svenska regelverket och även möta allmänhetens förväntningar och krav på ett flexibelt regelverk bör de föreskrifter som inte måste meddelas i lag meddelas av regeringen eller den myndighet som regeringen bestämmer. Detta överensstämmer också med hur miljöbalken är uppbyggd.</p><p>Därför kommer regelverket i stora delar nu i stället att läggas på förordningsnivå. Den nya lagens omfattning kommer på så vis att bli betydligt mindre än i dag.</p><p>I kommissionens meddelande <em>Den</em><em> europeisk</em><em>a</em><em> grön</em><em>a</em><em> giv</em><em>en</em> aviserade kommissionen att man senast i juni 2021 ska se över och vid behov föreslå ändringar av relevanta klimatrelaterade politiska instrument för att uppnå ytterligare minskningar av växthusgasutsläppen. I en sådan översyn ingår systemet för handel med utsläppsrätter. I miljö- och jordbruksutskottets granskningsutlåtande över kommissionens meddelande om den gröna given välkomnade vi just en sådan översyn.</p><p>Sverige ska ha en ledande roll i klimatarbetet inom EU och i internationella sammanhang. Sverige var drivande i 2017 års reform av utsläppshandelssystemet. Reformen har lett till att priset på utsläppsrätter har ökat kraftigt, vilket i sin tur har lett till markanta utsläppsminskningar i EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nytt regelverk för handel med utsläppsrätter</p><p>EU:s utsläppshandelssystem ses som sagt regelbundet över. Av artikel 30 i ändringsdirektivet följer att direktivet ska ses över mot bakgrund av den internationella utvecklingen och de internationella insatser som görs för att uppnå Parisavtalets långsiktiga mål.</p><p>Det är kommissionen i egenskap av förslagsställare som kommer att lägga fram förslag till ny revidering av utsläppshandelsdirektivet. Det kommer att bli oerhört viktigt att i det kommande arbetet säkerställa att utsläppshandelssystemet skärps, dels för att nå det skärpta 2030-målet, dels för att nå klimatneutralitet 2050.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H801MJU4",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:40"
  }
}