{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8ca77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag talade i mitt första anförande om vikten av att Sverige visar ledarskap i klimatarbetet, både internationellt, genom att vi driver på för en ambitiös omställningstakt, och genom det svenska biståndet. Där kan vi bidra med resurser men också med svenskt kunnande som gör att människor kan lyftas ur fattigdom utan att ta omvägen över kol och olja. Det är definitionen av hållbar tillväxt, både ekologiskt och socialt.</p><p>Men vi måste också ta ett ansvar för att minska våra egna utsläpp och visa vägen. Det gör vi genom att ställa om basindustrin till klimatneutralitet. Det gör vi genom att ställa om transporterna. Det gör vi genom att använda det svenska jord- och skogsbruket som motorn i en grön omställning. Och det gör vi genom att vi i lokalsamhället, bland annat genom klimatmärkningar och gröna avdrag, har verktygen och kunskapen för att fatta hållbara beslut.</p><p></p><p>Men, fru talman, en sak blir helt tydlig i och med IPCC:s rapport: Vi kommer att drabbas av klimatförändringarna även om vi klarar våra mål. Det är redan tydligt, till exempel för oss som arbetar inom jord- och skogsbruket, att torrare somrar, översvämningar och skadedjursangrepp är en realitet som i mångt och mycket hänger samman med klimatförändringarna.</p><p>Vi har en stor utmaning i att klimatanpassa Sverige, som vi måste ta oss an mer kraftfullt. Därför vill vi i Centerpartiet bland annat se över hur vi kan trygga resurser till klimatanpassningsarbetet. De nationella satsningar som förekommer i dag är en droppe i havet av vad vi behöver på lokal nivå för att säkra klimatanpassningen.</p><p>Vi behöver tydliggöra ansvarsfördelningen mellan den lokala nivån och den nationella nivån och se till att det finns en myndighet som har en samordnande roll och att vi har ett nationellt ansvar för samhällsviktig infrastruktur och livsmedelsförsörjning.</p><p>Till detta bör vi utreda en avgift på offentligt vatten för att finansiera dessa klimatanpassningsåtgärder. Och vi behöver stärka resurserna till SMHI:s prognosarbete, så att man bättre kan förutse klimatförändringarnas effekter i Sverige.</p><p>Fru talman! Inget land i världen är skonat från klimathotet, inte heller Sverige. Och det behöver vi rusta oss för.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-08 14:59:48"
  }
}