{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:442 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, arbetsmarknadsministern, för svaret!</p><p>Vi kan konstatera att regeringens insatser är extremt dyra sett till resultatet i form av reguljära anställningar. Enligt statistiken från 2019 gick till exempel 5 procent till ett reguljärt arbete efter att ha deltagit i ett program som kallas extratjänster.</p><p>Det är ett program som subventioneras med 100 procent av lönekostnaderna och som vänder sig till kommuner och offentlig verksamhet. Då riskerar man per automatik givetvis att tränga undan reguljära jobb som skulle ha skapats. Detta är bara ett exempel på åtgärder för åtskilliga miljarder med dåliga resultat.</p><p>Från introduktionsjobb gick 7 procent till reguljärt arbete efter avslutat program. Från instegsjobb gick 5 procent efter avslutat program till reguljärt arbete. Jag vill förtydliga, fru talman, att detta är siffror från tiden innan coronapandemin slog till.</p><p>Fru talman! Resultatet av subventionerade anställningar måste väl ändå vara att människor ska gå vidare till ett reguljärt arbete och bli självförsörjande. Det måste vara tanken. Här visar resultaten att man misslyckas totalt fast arbetsmarknadsministern påstår något annat och hänvisar till forskning på området.</p><p>Men det finns även forskning som visar något helt annat. Den visar på stora undanträngningseffekter och inlåsningseffekter, det vill säga att personen fastnar i en subventionerad anställning även efter att åtgärden inte längre är nödvändig.</p><p>Hur ser arbetsmarknadsministern på riskerna gällande de undanträngningseffekter för reguljära jobb som bland annat IFAU nämner i sin rapport om subventionerade anställningar? Vi kan ute i det verkliga arbetslivet se att företag cyniskt utnyttjar dessa system för att byta ut sin personal efter ett år. Det finns många exempel på det.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H810442",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:11"
  }
}