{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:8 om åtgärder kopplade till gängkriminalitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Bara för att avsluta diskussionen om Malmö - jag har inte påstått att Malmö inte har problem. Malmö är en av de städer som har störst problem med segregation och orättvisa därför att vi har haft en helt orimlig EBO-lagstiftning i Sverige, som den här regeringen nu skärper till och förändrar. Vi har haft ett system med arbetskraftsinvandring som har gjort att människor har kunnat bluffa sig in i Sverige men också att människor har utnyttjats kriminellt. Detta har sammantaget lett till en enorm segregation. Vissa städer och stadsdelar i Sverige har fått bära det stora ansvaret för svensk flyktingpolitik, som vi också har stramat åt de senaste åren.</p><p>Malmö har trots alla dessa utmaningar haft åtta år i rad med höjda skolresultat. Det innebär en otrolig ansträngning av en kommun med Malmös utmaningar att lyckas med detta. Och jag kan konstatera att skjutningarna har minskat i Malmö fyra år i rad.</p><p>Vi måste kunna diskutera städer som har haft och har stora problem men skapar någon form av positiv utveckling som visar att det går att få ned skjutvapenvåldet. Den diskussionen måste vi ha i Stockholm nu. Vad ska Stockholm göra för att få ned skjutvapenvåldet och sprängningarna?</p><p>Jag tror att man kan lära en del av det som har hänt i Malmö - hur man med underrättelsearbete har lyckats ringa in de kriminella gängen och vet vilka som står för våldet. Man har också jobbat väldigt offensivt med avhopparprogram och Sluta skjut för att få ned våldsbenägenheten i gängen. Det har uppenbarligen gett resultat. Låt oss fortsätta det arbetet och lära av dem som trots väldigt stora utmaningar har lyckats åstadkomma resultat.</p><p>Vi behöver inte gå in på det, men det är klart att om vi hade haft fler poliser i dag hade vi varit ett tryggare samhälle. Vi hade haft närvarande poliser i de stadsdelar där vi har störst problem. Vi hade haft fler poliser i glesbygd, vilket vi ska diskutera senare, så att polisen inte hade haft så långa utryckningar. Men man kan inte dra ned på polisutbildningen med 90 procent och tro att det inte får konsekvenser. Man måste vara långsiktig i arbetet med att bygga ökad trygghet, också på den polisiära sidan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har en väldigt bra dialog med Polismyndigheten, Åklagarmyndigheten och övriga brottsbekämpande myndigheter. Hela 34-punktsprogrammet togs ju fram utifrån myndigheternas prioriteringar när det gäller vad man tycker är viktigast att jobba med för att öka tryggheten, men vi lyssnade också på de politiska partierna kopplat till de inspel som gjordes.</p><p>När det gäller hemliga tvångsmedel har vi gjort flera saker. Jag tror att det för att komma åt gängkriminella är helt avgörande att man får bättre möjligheter att jobba med hemliga avlyssningsmetoder på olika sätt. Den här regeringen har gjort mer än tidigare regeringar, och vi kommer väldigt snart med ytterligare ett paket, där vi kommer att titta på flera olika delar i detta för att utvidga möjligheten att fälla gängkriminella för deras brott. Men man måste alltid göra detta med väldigt stor varsamhet. Det är viktigt att man inte gör det på fel sätt så att man undergräver rättssäkerheten.</p><p>När det gäller visitationszoner vet jag att Moderaterna har en förkärlek för det förslaget och tycker att det är väldigt viktigt. Jag undrar bara: I vilka situationer kan en polis inte visitera för vapen och narkotika i dag? Jag har besökt i princip alla utsatta områden i Sverige, och jag har faktiskt aldrig träffat någon polis i de områdena som säger att man har problem att visitera för vapen och narkotika. Så jag undrar vilka problem det är vi löser.</p><p>När vi talar med Polismyndigheten ser de störst problem med husrannsakan. Där är regelverket inte riktigt tydligt. Jag ser fram emot att få utredningens förslag senare den här månaden för att verkligen kunna lyssna på myndigheten, ha en konstruktiv dialog och se till att rätta till de problem som finns.</p><p>Min bild är dock att polisen kan leta efter både vapen och narkotika om de behöver göra det, och då har de rätt att visitera - oavsett var i Sverige det sker och oavsett vem det gäller - för att se till att vapen eller narkotika inte används i vårt land.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8108",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:29"
  }
}