{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:225 om barns rätt till tanke, samvets- och religionsfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "09aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Det är helt sant att vi har barn i Sverige som far oerhört illa. Det är många barn som lever under hedersrelaterat våld och förtryck. Vi har diskuterat statistik tidigare här i riksdagen, och jag brukar nämna att uppskattningsvis 100 000 ungdomar i Sverige lever under hedersrelaterat våld och förtryck. Det kan även finnas ett stort mörkertal.</p><p>Denna statistik gör det tydligt att det är många barn utanför denna vackra byggnad som dagligen och med varje andetag kämpar för att ta sig igenom sin vardag.</p><p>Barnkonventionen är tydlig. I artikel 19 åläggs varje stat att skydda barn från varje form av fysiskt eller psykiskt våld, skada eller övergrepp, vanvård eller försumlig behandling, misshandel och utnyttjande inklusive sexuella övergrepp. Denna rättighet kan vi aldrig kompromissa med.</p><p>För mig är det ganska enkelt när det gäller religionsfrihet och frågan om våld mot barn. Religionsfriheten är en mänsklig rättighet men rätten att inte utsättas för våld är precis lika tydlig. För mig står dessa rättigheter inte emot varandra. Man kan aldrig någonsin använda religionsfriheten som ett skäl för att utöva våld mot barn. Båda dessa rättigheter gäller, men ingen rättighet i världen kan användas som skäl för att utöva våld mot ett barn. Våld mot barn accepteras inte. Punkt. Det är regeringens tydliga ståndpunkt i frågan.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810225",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:50"
  }
}