{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:312, 315, 316 och 317 om arbetslösheten i Sverige i förhållande till övriga EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig hur jag ser på det faktum att Sverige redan före, såväl som under, covid-19-krisen hade en av EU:s högsta arbetslöshetsnivåer, vilken analys jag har gjort av effektiviteten och resultaten vad avser den rödgröna regeringens åtgärder sedan år 2014 för att minska den svenska arbetslösheten samt om jag avser att förnya löftet om att Sverige ska ha EU:s lägsta arbetslöshet. </p><p>Jan Ericson har frågat mig vad jag ser för förklaringar till att Sverige är ett av de länder i EU som lyckats sämst med arbetslösheten under både högkonjunktur och lågkonjunktur och vad jag drar för slutsatser av detta.</p><p>Edward Riedl har frågat mig om jag är nöjd med regeringens arbete för att minska arbetslösheten de senaste sex åren och vilka åtgärder jag och regeringen rent konkret har vidtagit för att minska arbetslösheten sedan målet om EU:s lägsta arbetslöshet utfästes.</p><p>Sofia Westergren har frågat mig om målet om lägst arbetslöshet i EU fortfarande gäller, vilka förslag i januariavtalet jag menar är de viktigaste för att sänka arbetslösheten samt vilka förslag jag avser att lägga fram för att återställa Sveriges placering i den europeiska arbetslöshetsligan till minst nummer 12, som Sverige hade när Socialdemokraterna tog över makten 2014.</p><p>Arbetslöshetsmålet verkade under den förra mandatperioden som en styråra för regeringens politik. Under denna period fördes en ekonomisk politik som vände underskott i statens budget till stora överskott, vilket lagt grunden till nödvändiga reformer och att Sverige var väl rustat att hantera de ekonomiska konsekvenserna av covid-19-pandemin.</p><p>Utbrottet av covid-19 har lett till en global ekonomisk kris, och arbetslösheten har stigit snabbt. Arbetslösheten är inte bara ett problem för den som blir av med jobbet utan en fråga som angår oss alla. Tillåter vi arbetslösheten att bita sig fast riskerar vi både ökad långtidsarbetslöshet och en försvagning av vår gemensamma välfärd. Den som blir arbetslös ska därför få chans till utbildning och omställning och vid behov kunna få stöd att hitta ett nytt arbete. Regeringen har vidtagit historiskt kraftfulla åtgärder för att minska pandemins konsekvenser för jobb och företag samt för att säkra tryggheten för den som blir av med jobbet.</p><p>I enlighet med budgetpropositionen som gäller sedan årsskiftet har över 100 miljarder kronor tillförts för att återstarta ekonomin, samtidigt som långsiktiga reformer ska bidra till att lösa samhällsproblemen. Satsningarna inom arbetsmarknadspolitiken uppgår till över 9 miljarder kronor 2021. Arbetsförmedlingen förstärks med 1 miljard kronor för att möta den ökande arbetslösheten samt för att säkerställa en ändamålsenlig lokal närvaro och likvärdig service i hela landet. Vidare satsas över 2 miljarder kronor för att öka antalet deltagare i arbetsmarknadsutbildning, upphandlade matchningstjänster, extratjänster och introduktionsjobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har högst arbetskraftsdeltagande i EU, och detta har behållits på en hög nivå under krisen. Det är ett viktigt skäl till att arbetslösheten i Sverige har ökat i relation till många andra länder. I <em>OECD Employment Outlook 2020</em> framkommer att jämförelser mellan länder av arbetslösheten i spåren av pandemin bör göras med stor försiktighet då krisen har påverkat insamlings- och beräkningsmetoder för arbetsmarknadsstatistiken. Sverige har alltjämt den högsta sysselsättningsgraden inom EU i åldrarna 20-64 år.</p><p>Regeringen följer noga utvecklingen på arbetsmarknaden och är vid behov beredd att vidta ytterligare åtgärder.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:40"
  }
}