{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:485 om vaccinationsmotstånd bland vårdpersonal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a775c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är en fråga som kan synas något obsolet i dag när vi skriver den 18 maj. Men jag tror inte att vi ska ropa hej för tidigt, för det räcker med några individer i en yrkesgrupp och att de befinner sig på en mindre ort där de fyller en stor funktion i och med att det är en mindre population som ska vaccineras - då blir den enskilda vaccinatören eller den enskilda vårdpersonalen en väldigt viktig person.</p><p>Jag tror att det här är någonting som vi ska vara väldigt uppmärksamma på för framtiden. I dag har diskussionen flyttats över till frågan om man ska använda vaccinet från bolaget X, för det kan ju innebära en massa konstigheter, eller om man ska använda vaccinet från bolaget Y, och helt plötsligt blir hela svenska befolkningen vaccinexperter.</p><p>Vi vet också att det finns slutna antivaccinationsgrupper - såväl svenska som internationella. Där ges känslor och privata upplevelser samma eller större tyngd än vad artiklar i vetenskapliga tidskrifter ger. Den fristående journalisten Malin Lernfelt har skrivit en ingående artikel i frågan. Hon har gått på djupet i frågan och menar att det i de grupperna inte finns något utrymme för diskussion eller nyanser. Det är svart eller vitt, och där är vaccin svart som natten. Man kan också betrakta antivaccinationspropagandan som en lömsk samhällsinfiltratör. </p><p>Varför är det så viktigt att även fokusera på vårdpersonal? Låt oss vända på resonemanget. Är det så att det finns vårdpersonal som av någon anledning är tveksam till att vaccinera sig? Ja, okej, då får vi väl respektera det. Men då kanske man ska ha ett regelverk som gör detta mer flexibelt. Om man lyssnar på vad de olika fackliga organisationernas företrädare säger är det en arbetsrättslig fråga, och frågan är lite relaterad till det som är den speciella situationen just nu. Den speciella situationen är en pandemi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt oss titta utanför landets gränser. Det tilltagande vaccinationsmotståndet har fått tolv europeiska länder att införa obligatorisk vaccination. Det går! I Italien är det sedan 2017 obligatoriskt för alla förskole- och skolbarn att vaccineras mot mässling. Inget barn får gå i förskolan om det inte är vaccinerat, och föräldrar till ovaccinerade skolbarn får betala straffavgifter.</p><p>I Tyskland måste alla barn som går i förskolan och all personal född efter 1970 som arbetar i förskolan eller skolan samt all sjukvårdspersonal vara vaccinerade mot mässling. Den som inte vaccinerar sina barn riskerar böter på upp till 30 000 kronor.</p><p>Än så länge finns inget tvång i något land att vaccinera sig mot covid-19, men frågan diskuteras i dag i till exempel Schweiz där vaccinationsmotståndet är utbrett.</p><p>Nu handlar den här diskussionen inte specifikt om vårdpersonalen i dessa länder, utan den handlar om hur man förhåller sig till vaccinationer. Men vårdpersonalen är en nyckelgrupp. Om inte vårdpersonalen ställer upp till hundra procent blir det svårt att motivera dem som är tveksamma till att låta vaccinera sig. Därför skulle jag vilja se att regeringen hade en något mer öppen hållning till hur man ska hantera frågan framöver. Nästa pandemi kan vara långt mycket värre än den snuva som vi har just nu.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H810485",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:43"
  }
}