{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee4283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Miljöpartiets politik utgår från solidariteten med djur, natur och de ekologiska systemen men också med kommande generationer och alla människor i hela världen. Miljöpolitiken är grunden i vår politik. Vi vill i alla lägen prioritera miljö och klimat för att skapa förutsättningar för våra barn och barnbarn att leva ett gott liv, ha tillgång till frisk luft, rent vatten, ett klimat i balans och en natur som myllrar av liv.</p><p>Jag vill börja med att yrka bifall till förslaget till beslut och tacka för att jag får möjligheten att delta i den här debatten som ersättare för min kollega Maria Gardfjell som har fått förhinder.</p><p>Jag har en bakgrund som miljödriven kommunpolitiker. Även i min roll som ledamot i trafikutskottet är klimat- och miljöfrågor det som jag jobbar mest med.</p><p>Sverige har ett systematiskt utvecklat miljöarbete, som har utvecklats de senaste 50 åren, och de senaste sex åren, med Miljöpartiet i regeringen, har takten i arbetet ökat. De tydligaste exemplen är att det klimatpolitiska ramverket har beslutats, att en mångdubblad miljöbudget har antagits, att ett strategiskt samarbete med näringslivet för att skapa färdplaner för klimatomställningen är formerat och att Sverige har stärkt sin roll i internationell miljöpolitik. Alla åtgärder och beslut ger inte alltid omedelbara resultat. Det kan vara bra att ha i åtanke. Men ett effektivt miljöarbete ska ge långsiktiga resultat.</p><p>Sverige, fru talman, ska bli världens första fossilfria välfärdsland. Samverkan är en nyckel till framgång. Ett aktivt miljöarbete som drivs av såväl regering och riksdag som regioner, kommuner, näringsliv, organisationer och enskilda har goda förutsättningar att vara framgångsrikt. Och så behövs det alltid, såklart, engagerade miljöpartister. Det vet vi av erfarenhet. Det är vi som sätter frågan främst när alla andra i rummet ser den som en fråga bland alla andra.</p><p>Miljömålsarbetet är grunden för ett starkt miljöarbete på alla nivåer i Sverige. Miljömålen definierar den ekologiska dimensionen av FN:s globala hållbarhetsmål på det nationella planet. Miljömålen är det av riksdagen antagna miljömålssystemet för ett systematiskt och heltäckande miljöarbete. Utvärderingar visar att flera av miljömålen är svåra att nå. Därför behöver miljöpolitiken förfinas, utvecklas och inte minst skärpas.</p><p>När de globala hållbarhetsmålen granskats har det visat sig att upprätthållande och utveckling av naturens ekosystemtjänster är en förutsättning för att nå andra hållbarhetsmål. Särskilt är mål 14 om hav och marina resurser och mål 15 om ekosystem och biologisk mångfald grundläggande för att andra mål ska nås, även målen om social och ekonomisk hållbarhet.</p><p>Bevarandet av biologisk mångfald är också grunden för att nå klimatmålet. Det visar en vetenskaplig rapport från IPCC och Ipbes. Det finns en stor potential att förbättra en sammanhållen styrning mot miljömålen. Målstrukturen beskrivs i betänkandet liksom de instrument där myndigheterna utvärderar målen, där det görs samlade utvärderingar av Miljömålsberedningen och Miljömålsrådet. Det är mycket bra. Genom uppföljning och utvärdering av regeringens resultatredovisning har miljö- och jordbruksutskottet under flera år tagit en mycket aktiv del i detta arbete, och det är positivt.</p><p>I den senaste fördjupade utvärderingen av miljömålen lyfter Naturvårdsverket fram att av de nationella miljömålen behöver arbetet med klimat och biologisk mångfald vara prioriterade områden. Det behövs både snabba och kraftfulla insatser för såväl klimatet som den biologiska mångfalden.</p><p></p><p>Något vi i Miljöpartiet vill lyfta fram är att arbeta för att genomföra miljöpolitiken på bredden och inte sätta käppar i hjulen genom att ställa ett miljömål före ett annat. Vi kan se hur näringslivets aktörer nu har förmåga att förena ekologisk och ekonomisk hållbarhet och inte ställa klimatmålet mot ekonomisk utveckling. Det är ett grundläggande synsätt som också behövs i den politiska debatten.</p><p>Fru talman! Sverige är ett kunskapsintensivt och exportberoende land som kan göra stor nytta för att nå globala hållbarhetsmål genom att delta aktivt i internationella samarbeten, bidra med kunskap och innovationer, inspirera andra och ställa höga krav på importprodukter. Förutsättningar för att nå en större exportmarknad är ett viktigt incitament för näringslivets aktörer att investera i klimat- och miljödriven affärsutveckling och innovation. Vi kan vara föregångare och visa vägen.</p><p>När Miljömålsberedningen nu påbörjat sitt nya beting är näringslivets roll att exportera klimatnytta en av de frågor kring konsumtionsbaserade utsläpp som kommer att diskuteras. Moderaterna slog därför in öppna dörrar häromveckan när de ville ge Miljömålsutredningen ett uppdrag den i praktiken redan har.</p><p>Politiken som vi genomför kommer inte enbart att innebära en förändring för oss som grönt välfärdsland. Det kan också bli en grön rivstart som kan fortplanta sig i resten av världen.</p><p>I den förra ekonomiska krisen räddades bankerna. Nu behöver fokus vara på miljön och klimatet och att säkra livsvillkoren för kommande generationer.</p><p>Fru talman! Vindkraften har i dag en viktig roll i Sveriges energiförsörjning, och den rollen kommer att behöva växa i takt med att omställningen till ett fossilfritt samhälle går framåt. Det är kommunernas rätt att bestämma vilka slags verksamheter som passar i olika delar av kommunen, och det är en orubblig del i det kommunala självstyret.</p><p>Den nya utredningen om hur prövningen av vindkraft ska effektiviseras handlar om att kommunerna ska kunna styra i ett tidigt skede genom sina planer och inte genom godtyckliga vetobeslut.</p><p>Samtidigt som vindkraften bidrar till energiproduktion i det nationella systemet anser vi i Miljöpartiet att klimatomställningen måste bli mer rättvis, och därför driver vi att fastighetsskatten som vindkraften betalar överförs till kommunerna. Det är pengar som kan göra stor skillnad i den lokala ekonomin. Vi hoppas att fler partier ansluter sig till den linjen.</p><p>Fru talman! Under året har flera missförhållanden i samband med avfallshantering uppmärksammats. Regeringen tar krafttag för att skapa ordning och reda på avfallet. Illegal avfallshantering är både farlig och helt oacceptabel. Sverige ska ha en miljö- och hälsoriktig avfallshantering som på ett säkert sätt tar hand om farliga ämnen så att vi får en giftfri cirkulär ekonomi där resurseffektiva och giftfria kretslopp är en utgångspunkt.</p><p>Övergripande miljöfrågor</p><p>Reglerna behöver skärpas så att individer och företag inte ska kunna tjäna pengar på bristfällig eller olaglig avfallshantering.</p><p>Det måste bli enklare för tillsynsmyndigheter att ingripa när de misstänker att lagstiftningen utnyttjas och därmed kunna minska riskerna för att skattebetalarna ska behöva stå för kostnaden för återställningsåtgärder när verksamhetsutövare går i konkurs. Det är viktigt för att kommunen eller enskilda inte ska stå med stora kostnader om ett bolag går i konkurs.</p><p>Herr talman! Medborgarnas rätt till miljöinformation, delaktighet i beslutsprocesser och tillgång till rättslig prövning är centrala delar i Århuskonventionen. Alltsedan Sverige ratificerade Århuskonventionen i slutet av 1990-talet har vi stått upp för att öka delaktigheten. Nu ser vi hur enstaka partier här i riksdagen arbetar emot öppenhet, dialog och medinflytande. Det är skrämmande med detta miljömotstånd nu 50 år efter Stockholmskonferensen och när många trodde att det fanns samsyn om miljöpolitiken.</p><p>Vi i Miljöpartiet står upp för miljöorganisationernas möjlighet att bidra till vårt gemensamma arbete för en bättre miljö. Vi står självklart också upp för en ökad dialog med näringslivet under ordnade former. Fossilfritt Sverige är ett initiativ för att åstadkomma en bred samsyn och en klimatdriven utveckling där många olika aktörer deltar.</p><p>Miljöpartiet behövs i svensk politik för att vi tillsammans ska kunna gå mot den mer hållbara framtid vi längtar till.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H801MJU13",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:25"
  }
}