{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:136 om Palestina och ersättningar som främjar våldshandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att Elisabeth Björnsdotter Rahm har en rad direkt biståndsrelaterade frågor som jag föreslår att hon ställer i en interpellation till biståndsministern och inte till utrikesministern.</p><p>Elisabeth Björnsdotter Rahm påstår också att det palestinska ersättningssystemet utgör en incitamentsstruktur för terrorister och att den palestinska myndigheten och PLO skulle upprätthålla detta system för att på något sätt belöna palestinier som begår våldsdåd mot Israel.</p><p>Det här är en beskrivning som inte går ihop med den palestinska myndighetens och PLO:s tydliga ställningstagande för icke-våld som politisk metod. Det är också en beskrivning som bortser från de palestinska argumenten till försvar för det här ersättningssystemet: att palestinierna inte kan överge familjerna till de frihetsberövade som ofta döms till långa fängelsestraff av israeliska militärdomstolar, att de här familjerna behöver tillförsäkras en inkomst, en utbildning och trygghet och att det efter avtjänad fängelsetid behövs insatser för att återintegrera dem som har varit frihetsberövade i samhället.</p><p>Om detta stöd inte fanns, säger man från palestinskt håll, skulle radikala krafter vinna ytterligare inflytande. Kan inte Elisabeth Björnsdotter Rahm hålla med om att en ökad radikalisering varken vore i Palestinas eller Israels intresse?</p><p>Regeringens övertygelse är att de som förespråkar eller utför terroristdåd måste bekämpas med alla medel. Vi behöver stärka de moderata krafterna i Palestina, de som tar avstånd från våld och som vill se förhandlingar om fred. Det var så regeringen resonerade när Sverige erkände Palestina 2014. Genom Sveriges bistånd till Palestina, som är en viktig del av vårt engagemang för en tvåstatslösning, bidrar vi till en sådan utveckling.</p><p>Vårt utvecklingsstöd går till aktörer som vill verka för fred och hållbar utveckling med ett starkt fokus på demokrati, mänskliga rättigheter, jämställdhet och rättsstatens principer. Att stärka det civila samhället är prioriterat.</p><p>Det är uppenbart att Palestina har lång väg att gå för att stärka sin demokrati och skyddet av mänskliga rättigheter. Att palestinska val inte har ägt rum sedan 2006 är ett stort avbräck för det palestinska styrets demokratiska legitimitet.</p><p>Det är angeläget att Palestina går vidare med planerna för att hålla val, som president Abbas tog upp i sitt tal i FN:s generalförsamling i september. EU, inklusive Sverige, stöder fullt ut dessa planer, och man är beredd att bistå på ett sätt som kan behövas.</p><p>Regeringen förväntar sig också att det framtida palestinska ledarskapet, som tillträder efter valen, åter bekräftar den nuvarande palestinska regeringens avståndstagande från våld, erkännandet av Israel och respekten för ingångna avtal med Israel.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810136",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:18"
  }
}