{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "291e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Fru talman! Jag tror att det snarare är Sverigedemokraterna och Ludvig Aspling som har ändrat sitt sätt att uttrycka sig. I stället för att uttrycka sig med svepande kollektiva termer om grupper av människor har man nu börjat tala om individer.</p><p>Från Liberalernas sida har vi hela tiden pratat om individer. Vi ser varje individ. Vi ser också att det är positivt att vi har invandring till Sverige. Den bidrar till att Sverige blir ett bättre land. Den bidrar till vår arbetskraft. Den bidrar på olika sätt till att vårt lands innovationskraft och konkurrenskraft i världen ökar.</p><p>Men vi ser också att det kan finnas en del problem på det individuella planet. Det finns en del krockar mellan vår kultur och den kultur som man kommer från. Vi behöver hjälpa individer att se vad som är okej och vad som inte är okej i vårt samhälle.</p><p>Den stora skillnaden, som jag ser det, är att Ludvig Aspling oftast pratar i de här svepande kollektiva termerna, där alla är ett problem. Även om Ludvig Aspling nu skakar på huvudet är det någonting som vi har hört under ganska lång tid. Det är också därför vi får den typ av utbrott som beskrivs när sverigedemokrater berättar kring invandring på det här sättet. Vi ska ta itu med de problem som finns, men vi ska såklart se den tillgång som invandring till vårt land utgör.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801AU9",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:45"
  }
}