{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2c7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Kristdemokraterna gick i det senaste valet till Europaparlamentet till val med en slogan om \"ett lagom EU\". Vissa frågor kräver definitivt samarbete över nationsgränser, men andra hanteras bäst på nationell nivå. Jag avser att lyfta detta perspektiv mer konkret i mitt anförande.</p><p>Coronapandemin har drabbat Europa hårt vad gäller både hälsa och ekonomi. I det korta perspektivet krävs ökad samordning och fortsatt fokus på vaccinering. Vi måste också fokusera på Europas ekonomiska återhämtning och stärka unionens krishanteringsförmåga.</p><p>Men, herr talman, krisen får inte bli en ursäkt för att flytta fram EU:s befogenheter utanför fördragets ramar. Vi har alltid varit ett Europavänligt parti. Vi vet att vi behöver samverka kring fred och säkerhet, den inre marknaden, klimat och miljö och migrationsutmaningen och för att bekämpa gränsöverskridande brottslighet, motverka terrorism och arbeta för social utveckling i alla medlemsländer. Men det går att visa solidaritet med drabbade människor och ekonomier utan att reglera löner eller kräva kvoterad föräldraförsäkring och en a-kassa på EU-nivå - förslag som nu kommer på bred front utifrån den så kallade sociala pelaren.</p><p></p><p>Vi varnade regeringen och Stefan Löfven när han 2017 bjöd in EU:s stats- och regeringschefer för att anta den sociala pelaren. Vi såg redan då riskerna med att det skulle komma flera nya direktiv som skulle ta över det som egentligen är nationell kompetens. I dag borde regeringen vara självkritisk. För vi kan nu konstatera att vi får slåss för att EU inte nu ska lägga fram ett direktiv, ett lagförslag, gällande minimilöner, vilket riskerar hela vår arbetsmarknadsmodell.</p><p>Herr talman! Regeringen saknar förmåga att ta strid för svenska värden, något som EU-ministern lyfte att man gör. Till och med Socialdemokraternas bundsförvant LO kritiserar regeringen för att inte göra tillräckligt för att stoppa EU-kommissionens föreslagna direktiv om minimilöner. LO, TCO, Saco, Svenskt Näringsliv, Sveriges Kommuner och Regioner samt Arbetsgivarverket skrev före jul, i ett öppet brev till regeringen, att regeringen har agerat med försiktighet och passivitet. Det är en kritik om något!</p><p>Herr talman! I slutet av december enades EU:s medlemsländer till slut om långtidsbudgeten, återhämtningspaketet och ett avtal med Storbritannien. Detta var viktigt att få på plats före årsskiftet. Men om man analyserar EU:s långtidsbudget och coronapaketet ser man att EU nu har anträtt en ny väg. Återhämtningspaketet består av ett enormt stort låne- och bidragspaket. Därför vill EU nu driva på för att ta in nya skatter och avgifter.</p><p>Riksdagens finansutskott har tydligt sagt att man inte vill se skatter på EU-nivå. Regeringen måste därför vara tydlig på den punkten i sina EU-kontakter. Även här ser vi tyvärr en passivitet från regeringen.</p><p>Herr talman! Det är viktigt att medel som nu ska ges som både bidrag och lån till andra länder inom EU omfattas av en stark kontroll. Och ska EU-samarbetet kunna hålla ihop är det också en förutsättning att mekanismen för rättsstatens principer efterlevs av alla medlemsländer.</p><p>Regeringen har tyvärr visat passivitet i EU-samarbetet. Regeringen reagerar för sent och för otydligt när det gäller viktiga värden för Sverige. Här anser jag, herr talman, att regeringen måste ändra strategi och nu bli mer proaktiv och aktiv, för Sveriges bästa.</p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:44"
  }
}