{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "194383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kollektivtrafiken har drabbats hårt av corona. Antalet resande har minskat drastiskt och därmed även biljettintäkterna. Det kommer att få konsekvenser under lång tid framöver, och det kommer att krävas målmedvetet arbete för att återfå resenärerna och öka marknadsandelen för kollektivtrafiken.</p><p>En av konsekvenserna av att biljettintäkterna försvinner när resenärerna stannar hemma eller tar bilen är att SJ lär sluta köra vissa upphandlade linjer för Mälardalstrafik. Regionerna vägrar ta en del av de stora förluster som pandemin inneburit trots de tillskott till de regionala kollektivtrafikmyndigheterna som regeringen gjort. Vi noterar att dessa inte varit tillräckliga. Det kommer att drabba både resenärer och anställda, men det skadar också tilliten till kollektivtrafiken.</p><p>SJ AB är dock ett aktiebolag, som har att följa aktiebolagslagen och driva verksamheten affärsmässigt. Man har inte längre något samhällsuppdrag. Så har Sverige beslutat och bestämt att det ska vara, och det som händer är en naturlig följd av det system som vi har byggt upp för tågtrafiken.</p><p>Men även om det varit tufft för regioner, företag och resenärer har det varit tuffast för de anställda. Varje dag är de ute på tåg, i spårvagnar, på bussar och i tunnelbanor och genomför sitt arbete mitt i en pandemi i trånga utrymmen med mycket folk där det inte går att hålla avstånd och med stor risk för smitta.</p><p>De anställda utsätts inte bara för smitta utan också för en eskalerande våg av hot och våld, inte minst på våra tåg men även på våra stationer. Personal har sparkats ned och misshandlats. Resenärer kastar saker på dem, sprutar okända substanser i ansiktet på dem och så vidare. Det här drabbar även passagerare som försöker gå emellan. Ändå har åtgärder inte vidtagits. Hot och våld kan aldrig accepteras. Det är ett allvarligt problem som måste åtgärdas och något vi kommer att återkomma till.</p><p>Fru talman! Om vi ska kunna nå utsläppsmålet för trafiken till 2030 är det grundläggande att så få som möjligt tar bilen och att de flesta väljer kollektivtrafik där så är möjligt. Det finns ett branschmål för kollektivtrafiken med en marknadsandel på 36 procent år 2030. Kollektivtrafikens marknadsandel var 31 procent 2019, och det såg bra ut, men under coronapandemin har kollektivtrafikresandet rasat. Vissa regioner aviserar dessutom neddragningar i pandemins spår.</p><p></p><p>Därför behövs det kraftfulla åtgärder för att stödja de regionala kollektivtrafikmyndigheterna för att så snart pandemin är över återställa förtroendet för kollektivtrafiken och få fler att resa igen. Enligt riksdagsbeslut ska staten bidra till att skapa förutsättningar för att fördubblingsmålet ska nås. För att bättre arbeta med åtgärder för att nå målet bör en handlingsplan tas fram med lämpliga statliga åtgärder för att möjliggöra branschens målsättning till 2030.</p><p>Fru talman! Vänsterpartiet står alltid bakom alla sina motioner. I dag vill jag yrka bifall till vår reservation nummer 17, som handlar om färdtjänst.</p><p>Färdtjänst ska vara till för personer som har väsentliga svårigheter att förflytta sig på egen hand eller att resa med allmänna kommunikationer. Sedan 1998 gäller lagen om färdtjänst, som innebar en förändring av grunden för att beviljas färdtjänst. I och med den lagen blev regelverket kring vem som är berättigad till färdtjänst betydligt striktare. Uttalanden i förarbeten har också inneburit att rätten till färdtjänst gått från att gälla en insats för personer med en funktionsnedsättning i syfte att ge skäliga levnadsvillkor till att handla om en trafikpolitisk lösning.</p><p>Som en konsekvens av detta får endast en del av de personer med funktionsnedsättning som faktiskt behöver färdtjänst rätt till det. Synskadades Riksförbund rapporterar att detta bland annat har inneburit att även blinda personer nu nekas färdtjänst med motiveringen att de kan röra sig. Antalet färdtjänsttillstånd har enligt Trafikanalys minskat med 25 procent sedan lagen började gälla. Det är uppenbart att vi i dag har hamnat på en miniminivå när det gäller vem som beviljas färdtjänst.</p><p>Det är dock inte bara det faktum att många som behöver färdtjänst inte beviljas det som är problematiskt. De som trots allt erhåller tillståndet får inte sällan se förmånen beskuren av lokala restriktioner avseende förutsättningar att resa vissa tider, krav på förbokning, begränsade möjligheter att ta med sig ledsagare, förbud mot att göra stopp på vägen och begränsningar gällande det antal arbetsresor personen får göra samt dessutom, på sina ställen, kraftigt höjda priser - detta utan att det behöver göras en analys av om det är förenligt med regeringens funktionshinderspolitiska mål och trots att det innebär omfattande risk för att syftet med färdtjänsten helt förfelas. Detta anstår inte ett samhälle som ändå ska föreställa ett välfärdssamhälle.</p><p>Vi anser att regeringen bör ta initiativ till bättre lagstiftning avseende särskilda persontransporter och en ny färdtjänstlag som tydligare tar avstamp i de funktionshinderspolitiska målen och återinför rättighetsperspektivet i bedömningen av vem som ska ha rätt till tillstånd och av hur färdtjänsten ska vara ordnad.</p><p>Det finns som sagt många brister inom färdtjänsten. Till exempel lyfter utövare av parasport att färdtjänsten ofta är sen, vilket gör det svårare att delta i aktiviteter. Ett annat problem är att större idrottsutrustning inte alltid tillåts i färdtjänst och riksfärdtjänst eftersom möjligheten att ta med hjälpmedel inte regleras i lagen. Det blir alltså upp till den lokala nämnden eller styrelsen att bestämma regelverket.</p><p></p><p>Vänsterpartiet menar att det ska gå att lita på att färdtjänsten fungerar i hela landet och att även personer med funktionshinder ska ha rätt att utöva idrott. Regeringen bör säkerställa att färdtjänsten inte får neka medtagande av idrottsutrustning. Den som är beviljad färdtjänst ska också ha rätt till riksresor för tävlingar och läger.</p><p>Färdtjänsten ska vara till för att alla invånare i Sverige ska ha samma möjligheter att röra sig i samhället. Det är dags att den återgår till att vara en rättighet och utgår från ett rättighetsperspektiv i stället för att ses som en trafikpolitisk åtgärd.</p><p>(TREDJE VICE TALMANNEN: Jag vill be om ett klargörande innan ledamoten lämnar talarstolen. Ledamoten yrkade bifall till reservation 17, men det är en KD-reservation. Reservation 16, uppfattar jag då - ledamoten får bekräfta.)</p><p>Vänsterpartiet yrkar bifall till reservation 16. Tack så mycket, fru talman!</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H801TU8",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}