{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aff9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Aldrig förr har så många människor varit långtidsarbetslösa i Sverige som just nu. Aldrig tidigare har dödsskjutningarna varit fler och otryggheten större. Jag tycker, och hoppas, att det är någonting som ska prägla den här debatten.</p><p>För några veckor sedan presenterade vi moderater vår vårbudget, som heter <em>Halverad långtidsarbetslöshet och ökad trygghet</em>. Där har vi vårt fokus. Jag vill yrka bifall till reservation nummer 1, till vår egen motion.</p><p>Fru talman! Den höga arbetslösheten är Sveriges största ekonomiska problem. Självklart är det först och främst ett problem för dem som inte har ett jobb att gå till - en del får vänta ett, två, tre eller kanske fler år innan de får komma in på arbetsmarknaden. De har inte arbetskamrater och känner inte att de hör till en arbetsgemenskap. De har heller inte en egen lön.</p><p>Men arbetslöshet och särskilt långtidsarbetslöshet kostar också väldigt stora pengar. Om arbetslösheten i Sverige bara hade utvecklats som snittet i EU sedan Stefan Löfven blev statsminister hade de offentliga finanserna varit stärkta med 42 miljarder per år, fru talman. 42 miljarder är så mycket pengar att det kanske är svårt att sätta det i relation till något. Låt mig bara ge ett exempel på vad 42 miljarder räcker till: 88 000 undersköterskor eller drygt 70 000 grundskollärare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Arbetslösheten kostar. Den har ett mänskligt pris, men det är också en kostnad för samhället i stort.</p><p>Den höga arbetslösheten leder också till sämre pensioner. Den riskerar att omöjliggöra integration för den som fastnar i livslångt utanförskap och som har invandrat till Sverige, och det skapar barnfattigdom. Det är klart att detta i sin tur medför hopplöshet och frustration, som ibland ligger till grund för de kriminella gängens rekrytering.</p><p>Fru talman! Att pressa tillbaka arbetslösheten är avgörande för Sveriges framtid av många skäl.</p><p>Då kan man ställa sig frågan: Vad gör regeringen åt detta i den här vårbudgeten? Inte särskilt mycket. Man gör mer av samma sak. Det man har gjort sedan 2014 fortsätter man med. Men då kan jag bara konstatera att det är det som har lett oss till en av EU:s högsta arbetslöshetsnivåer. Vi kommer alltså inte att bli hjälpta av att fortsätta på precis samma sätt som vi alltid har gjort.</p><p>Om man monterar ned arbetslinjen kommer arbetslösheten inte att sjunka. Och den här regeringen har monterat ned arbetslinjen. Det har man gjort så till den grad att varannan invandrad person i arbetsför ålder nu inte kan försörja sig själv - varannan person. Det är 675 000 människor i arbetsför ålder som lever i Sverige och som inte försörjer sig själva.</p><p>Det behöver naturligtvis inte vara så här, fru talman. Jag har gott hopp om att det går att vända den utvecklingen. Men det krävs en helt annan politik, och det krävs politiker som förstår att det inte är fler skatter som är lösningen. Lösningen är att fler betalar skatt och lämnar bidrag och ersättningar för jobb. Bidragslinjen måste bytas ut mot arbetslinjen.</p><p>I den vårbudget, fru talman, som vi moderater presenterar har vi ett särskilt fokus på långtidsarbetslösheten. Vi presenterar tre åtgärder som är delar av det vi kan se skulle kunna halvera långtidsarbetslösheten på tre år. Det är som sagt tre delar.</p><p>Den första handlar om att öka drivkrafterna för arbete. Det handlar om en jobbpremie som gör att man får behålla betydligt mer av sin lön när man går från arbetslöshet till jobb. Men det är också ett bidragstak. För de familjer där det inte lönar sig att ta ett jobb finns det ett tak för hur höga bidragen kan bli.</p><p>Den andra delen handlar om att underlätta för arbetsgivare att anställa en person som har stått utanför länge. Vi vill sänka kostnaderna rejält för de arbetsgivare som anställer en långtidsarbetslös person. Det kallas nystartsjobb. Det har prövats förut. Det är ett av de mest effektiva sätten att få människor som står utanför tillbaka i arbete.</p><p>Den tredje delen handlar om Arbetsförmedlingen. Arbetsförmedlingen måste jobba aktivt med människor som har stått utanför länge. Det gör man dessvärre inte i dag. Människor måste få en chans till en praktikplats. Det är ett effektivt sätt för människor att visa vad de går för. De tappar då inte känslan för arbetsmarknaden, och de får visa sina kunskaper på ett jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Denna regering, tillsammans med januaripartierna, har redan före pandemin sett till att praktikplatserna bara blir färre och färre.</p><p>Men vi har dessa förslag, fru talman, och vi är övertygade om att detta skulle pressa ned långtidsarbetslösheten och till och med halvera den.</p><p>Låt mig nämna en grupp långtidsarbetslösa som jag är särskilt oroad över. Det är de personer som är över 55 år. Här finns det inga särskilda insatser från regeringen. Men problemet är större än så. Problemet är att vi i Sverige har en ålderism som är helt horribel. Den måste vi hjälpas åt att motarbeta. Efter att man fyllt 40 minskar sannolikheten att man blir kallad till en intervju. Det är helt galet. Då måste politiken se till att den som är 55 år och långtidsarbetslös får extra stöd och hjälp att komma tillbaka. Det har vi förslag om i vår budget. Men ålderismen måste bekämpas på alla sätt, av oss gemensamt och av oss i politiken.</p><p>Fru talman! Jag läste en intervju med finansministern i förra veckan. Hon porträtterades i ett rökmoln och berättade att hon vill jaga de gängkriminella i deras drömmar om nätterna. Det är väl bra, men ärligt talat: Jag vet inte hur rädda de kommer att bli. Jag tycker att det hade varit mycket bättre om Socialdemokraterna och Miljöpartiet hade röstat ja till Moderaternas förslag om att polisen ska få lyssna preventivt på de gängkriminella - så är det i andra länder. Sverige kan inte förlita sig på att FBI eller mardrömmar om finansministern kommer att stoppa de svenska gängen.</p><p>I vår budget aviserar vi också att vi kommer att avsätta 400 miljoner per år för att förstärka polisens tekniska förmåga att bekämpa denna typ av gängkriminalitet. De måste helt enkelt få göra som FBI och som polisen i Frankrike så att ännu fler kan sättas i finkan.</p><p>Fru talman! Det är val nästa år, och vi ser en tydlig skiljelinje mellan partierna. Medan finansministern vill beskatta hårt arbetande människor och småsparare för att hon inte klarar av sin uppgift går vi åt ett helt annat håll. Jag skulle vilja ge finansministern, partierna i regeringen och också samarbetspartierna några goda råd.</p><p>Om vi ens ska diskutera höjda skatter, och det kan man behöva göra ibland, måste man först och främst göra tre saker.</p><p>För det första: Pressa tillbaka arbetslösheten! Där finns väldigt stora pengar som kan gå till välfärd, till polis och till försvar.</p><p>För det andra: Se till att våga prioritera bland statens utgifter! Jag har en hel lista med sådant som man faktiskt kan minska på som jag gärna diskuterar med finansministern och andra.</p><p>För det tredje: Stoppa de kriminellas uttag från välfärdssystemen! Det finns så mycket att göra. Att regeringen exempelvis ännu inte har sett till att ha en paragraf i lagstiftningen om korttidspermittering som bestraffar den som verkligen fuskar med permitteringsstöd är helt obegripligt för mig. Miljarder ska inte gå till kriminella.</p><p>Slutligen, fru talman, vill jag säga att pandemin inte är över. Den pågår fortfarande även om solen nu skiner här i Stockholm, vaccinet rullas ut och allt fler vaccineras. Det ger oss hopp. Men pandemin är inte över. Just nu kämpar människor för sitt liv. Just nu jobbar många människor i sjukvården och äldreomsorgen med att hjälpa människor som är sjuka.</p><p>Vi ska hålla i och hålla ut för deras skull och för allas skull, för att vi någon gång ska kunna komma tillbaka till någonting mer normalt.</p><p>Fru talman! Det är också glädjande att så många svenska företag går bra nu. Det är en stark kraft och global efterfrågan som gör att många industriföretag går som tåget. Men fortfarande kämpar många mindre företag i exempelvis hotell- och restaurangnäringen, och vi moderater kommer inte att ge oss förrän pandemin är över. Vi kommer att hålla i och hålla ut även för att rädda jobb och företag som har det tufft i pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Vi släpper helt enkelt inte taget, och jag tycker till exempel att det är helt orimligt med den budget som regeringen och samarbetspartierna lade fram bara häromdagen. När vi ska förlänga stöden, som vi är väldigt överens om, säger man att det ska gälla från den 1 juli, men företagen kan inte börja söka förrän den 1 november. Det är ett orimligt hanterande, och det tänker vi göra allt vad vi kan för att förändra.</p><p>Man kanske inte säga \"avslutningsvis\" två gånger, fru talman, men jag gör det ändå. Jag vill rikta mig till finansutskottets alla ledamöter, till kansliet, till talmannen och de vice talmännen, till talmanspresidiet och också till finansministern. Det här har varit ett mycket intensivt och speciellt år för många av oss. Jag önskar er en trevlig sommar, och jag vill verkligen skicka med och hoppas att ni alla ska få några riktigt sköna dagar för återhämtning. Det kommer att behövas.</p><p>Tack för gott samarbete! Jag tycker också att riksdagen och regeringen tillsammans under det här året många gånger har visat sig från sin allra bästa sida. Vi har jobbat tillsammans och vi har jobbat snabbt för att få till så bra stöd som möjligt. Det är gott och bra.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:12"
  }
}