{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:301 om konsekvensanalyser i utlänningspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a62a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jonas Andersson har frågat mig om jag är nöjd med de konsekvensanalyser som har gjorts i Migrationskommitténs betänkande och den kompletterande promemorian till betänkandet.</p><p>Den 15 september 2020 tog regeringen emot Migrationskommitténs betänkande <em>En långsiktigt hållbar migrationspolitik</em> (SOU 2020:54). Betänkandet har remitterats och bereds för närvarande inom Regeringskansliet. En promemoria med kompletterande förslag har även tagits fram inom Justitiedepartementet. Även den har remitterats och bereds inom Regeringskansliet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En kommitté ska i enlighet med kommittéförordningen och förordningen om konsekvensutredning vid regelgivning ange kostnadsberäkningar och andra konsekvensbeskrivningar. Det har Migrationskommittén också gjort. Om möjligt ska en kommitté också kvantifiera de samhällsekonomiska effekterna av de förslag som läggs fram samt beskriva viktiga ställningstaganden i utformningen av förslagen.</p><p>Migrationskommittén har presenterat en utförlig konsekvensanalys av sina förslag i betänkandet. Kommittén har tagit hjälp av bland annat Migrationsverket i fråga om beräkningar. Även den kompletterande promemorian som regeringen remitterat innehåller en konsekvensanalys. </p><p>När det gäller den asylrelaterade invandringens effekter på pensionssystemet gör kommittén bedömningen att det framför allt påverkas av hur väl integrationen fungerar och hur snabbt nyanlända etablerar sig på arbetsmarknaden. </p><p>Enligt kommittén bedöms förslagen i betänkandet leda till att migrationens inverkan på pensionssystemet begränsas eftersom antalet nyanlända förväntas bli lägre än vid en återgång till utlänningslagen. Utöver det kan det i sammanhanget nämnas att Sverige sedan 2007 har EU:s högsta sysselsättningsgrad. Det är en god förutsättning för våra framtida pensioner. </p><p>Sedan vi fick regeringsmakten har det skett en successiv förbättring av nyanländas inträde på arbetsmarknaden. Tidigare har det tagit åtta till nio år innan minst varannan nyanländ hade arbete. Den tiden halverades för dem som togs emot under 2014. Dessutom har regeringen sett till att statsfinanserna har stärkts, och mottagandet av ekonomiskt bistånd har minskat.</p><p>I den fortsatta beredningen av Migrationskommitténs betänkande och den kompletterande promemorian kommer regeringen att beakta de remissvar som inkommit. Regeringen kommer att redovisa en samlad konsekvensanalys i den kommande propositionen. En ny lagstiftning ska träda i kraft när den tillfälliga lagen upphör att gälla i juli i år.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810301",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:38"
  }
}