{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:673 om utländska hot mot svenska journalister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige har en lång historia av grundlagsskydd för tryck- och yttrandefrihet. Enligt internationella mätningar tillhör Sverige de länder i världen som har störst pressfrihet. Journalister i Sverige kan och ska kunna arbeta fritt och på ett oberoende sätt publicera artiklar och reportage i svenska medier. Oberoende medier är en central del av den svenska demokratin. Sedan länge råder fri debatt och åsiktsbildning i landet. Publiceringar i eller utanför medierna ska naturligtvis kunna både kritiseras och diskuteras.</p><p>Även utländska diplomater ska kunna framföra sina ståndpunkter i Sverige. Yttrandefriheten tillkommer även till exempel ambassadörer. Enligt Wienkonventionen om diplomatiska förbindelser ingår det i en diplomats uppgifter att i den mottagande staten tillvarata den sändande statens och dess medborgares intressen inom de av folkrätten medgivna gränserna. En diplomat ska också främja förbindelserna mellan den sändande staten och den mottagande staten. Att utländska diplomater förmedlar sina uppfattningar i olika sammanhang är därför naturligt.</p><p>Otillåtna påtryckningar för att stoppa eller ändra publiceringar i fria och oberoende medier är dock alltid oacceptabla. Som jag redogjort för i tidigare svar är alla i Sverige, också utländska diplomater, skyldiga att respektera svenska lagar och regler. Detta framgår uttryckligen av artikel 41 i Wienkonventionen. På motsvarande sätt är svenska diplomater utomlands skyldiga att respektera den mottagande statens lagstiftning i länder där de verkar.</p><p></p><p>I vår dialog med utländska ambassader framhåller vi återkommande skyldigheten att respektera svensk lagstiftning, inklusive skyddet för yttrandefriheten. Utrikesdepartementet tillhandahåller även information till de utländska ambassaderna om svenska lagar och regler. Det kommer vi att fortsätta att göra.</p><p>De utländska ambassadernas närvaro och verksamhet är viktig för våra bilaterala relationer. Det diplomatiska utbytet i Stockholm mellan Sverige och andra länder underlättar för samarbete på flera områden. Genom de utländska ambassaderna har Sverige en viktig kanal för att föra fram våra utrikespolitiska prioriteringar, inte minst rörande mediers oberoende. Vi har ett grundläggande intresse av att hålla kanalerna för dialog öppna. Det är viktigt att kunna föra en dialog med andra länder även om frågor där vi har olika uppfattningar, inklusive frågor om yttrandefrihet. Jag kommer att fortsätta att lyfta frågorna om mediers roll för demokratin i våra bilaterala kontakter.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810673",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:35"
  }
}