{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:671 om Bromma flygplats framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab0c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret, som är skrivet för flera dagar sedan. Regeringens partier byter ju position rätt ofta, och det svar som vi hörde läsas upp kanske inte gäller i dag. Det återkommer vi till.</p><p>Låt mig tydligt säga att fungerande flygtrafikförbindelser i hela Sverige är mycket viktigt för jobb, för företag och för att människor ska kunna bo och verka på olika platser runt om i vårt land. Det minskade resandet under pandemin bör givetvis inte på något sätt tas till intäkt för att allting har förändrats i grunden. Om det vet vi ju ingenting. Många av oss kan tro att saker och ting har påverkats i olika riktningar, men sannolikt kommer det i hela Sverige att finnas ett stort behov av att kunna ta sig till och från vår huvudstad och vidare ut i världen. På det sättet är ett fungerande inrikesflyg mycket viktigt.</p><p>Fru talman! Infrastrukturministern svarar att man inte gör detta på grund av corona. I svaret säger han dock att vi har fått förändrade mönster under corona, så åtminstone utifrån ministerns eget svar är det ändå ett av skälen. Man har gett Swedavia i uppdrag att titta på marknadsmässigheten i detta, och det är klart, fru talman, att under en pandemi är det svårt att få ekonomin att gå ihop både för en flygplats och för väldigt mycket annat. Det är ett mycket exceptionellt läge. Vidare pratar Swedavia om att man inte vet hur de närmaste åren ser ut, och det är det ju ingen som gör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Gällande Arlanda vore det väldigt bra om vi kunde öka kapaciteten så att vi kan få fler flygförbindelser därifrån. Vad det handlar om är inte att fylla flyg över dygnets alla timmar. Vi behöver kunna ta oss till och från i peaktider, så det är då flyget behöver fungera.</p><p>Regeringen säger att det är klimatet som är skälet, men om vi landar lika många flyg fast på en flygplats i stället för på två har jag svårt att se de stora klimatvinsterna. Då är det annat som kommer att bidra till ett bättre klimat.</p><p>Det enda jag kan se är att regeringen har en plan för att försvåra för människor ute i landet att ta sig till och från Stockholmsregionen, för det är det enda sättet att minska flygets klimatbelastning på kort sikt. Sedan får vi väl ändå hoppas att flyget på lång sikt kommer att kunna bli mer miljö- och klimatvänligt.</p><p>Om man försöker att inta alla positioner - både för och emot klimatet, för och emot tillgänglighet och för och emot möjligheten att kunna transportera sig - blir det såklart lätt att prata med människor i olika sammanhang. Jag vill fråga infrastrukturministern om det mot bakgrund av att vi är i ett mycket exceptionellt läge under en pandemi verkligen är rimligt att ta den här typen av stora beslut som regeringen försöker att göra och därmed försvåra tillgängligheten för hela Sverige när det gäller att ta sig till och från vår huvudstad.</p><p>Moderaternas svar på den frågan är nej. Regeringen har så att säga haft både ja- och nejpositionen under de senaste dagarna, och vi får väl höra vad infrastrukturministern säger här. I går lät det nämligen som om åtminstone halva regeringen förstod att det saknas parlamentariskt stöd för det som man gick ut och sa på presskonferensen, det vill säga lägga ned Bromma flygplats.</p><p>Vi moderater är tydliga: Vi vill ha en god tillgänglighet till och från vår huvudstad. Vad är regeringens svar på detta?</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810671",
    "replik": "N",
    "systemdatum": "2021-09-01 17:37:59"
  }
}