{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:577 om färdtjänst och funktionsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ffde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag kan börja med att påpeka att dagens regelverk och de förändringar i regelverket som skedde har gjort att kostnaderna har ökat väsentligt de senaste årtiondena, trots att antalet tillstånd har minskat med så mycket som en fjärdedel.</p><p>Färdtjänst ska, precis som ministern säger, vara till för dem som på grund av en funktionsnedsättning har svårt att på egen hand fysiskt förflytta sig, orientera sig eller använda den allmänna kollektivtrafiken. Färdtjänst ska bidra till att personer med funktionsnedsättning i likhet med andra fritt kan bosätta sig, arbeta, studera och ha en aktiv fritid.</p><p>Så är det inte i dag på grund av bristerna i tillståndsgivningen. Färdtjänsten kopplas till möjligheten att resa med den allmänna kollektivtrafiken, och denna koppling har blivit allt tydligare genom rättspraxis. Samhället behöver bestämma sig: Antingen är färdtjänst en rättighet för den som har svårt att röra sig på egen hand eller så är det en trafikform.</p><p>För mig är det en självklarhet att bedömningarna av vem som ska ha rätt till färdtjänst ska utgå från ett rättighets- och ett tillgänglighetsperspektiv och att det görs individuella rimlighetsbedömningar utifrån individens förutsättningar och inte utifrån trafikpolitik.</p><p>Jag tolkar Tomas Eneroth som att han kommer att följa frågan och är villig att analysera och se över lagstiftning och tillämpning om det skulle visa sig behövas. För detta tackar jag så mycket.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H810577",
    "replik": "N",
    "systemdatum": "2021-06-18 15:55:05"
  }
}