{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:596 om de svenska barnen i nordöstra Syrien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Utrikesministern har absolut rätt i att mammorna har ett stort ansvar. Men barnen ska inte straffas för vare sig sina föräldrars beslut då eller deras beslut nu. Det är här jag menar att den svenska regeringen måste agera i barnens intresse och för deras bästa.</p><p>Det är jättebra att utrikesministern och Utrikesdepartementet jobbar med denna fråga varje dag eller varje vecka. Men skälet till att vi har kritik är att det har gått över två år. Det är något anmärkningsvärt att utrikesministern då inte ens beklagar att det har tagit så lång tid att få hem barnen och att de varje dag får en uppväxt som är mörk, svår och väldigt tuff. Detta måste man som utrikesminister se, och man måste därför agera mer kraftfullt än vi ser Sveriges regering göra i dag.</p><p>Vi ser och lyfter hela tiden exempel på att Finland agerar bättre. I Danmark har man varit tydlig med att det är större risk om barnen stannar där nere än om de kommer hem.</p><p>Fru talman! Jag ställde i dag tre frågor om huruvida ministern avser att intensifiera arbetet för de svenska medborgarna i lägren i nordöstra Syrien. Jag tycker att det verkar finnas ett visst ökat engagemang från Sveriges regering. Det tycker jag är bra; det välkomnar jag.</p><p>Jag frågade om barnens rättigheter och säkerhet väger lättare än principen att deras föräldrar inte ska få återvända. Där verkar regeringen stå fast - man verkar inte vilja hjälpa till när det kommer till kritan och mammorna säger nej.</p><p>Jag har också frågat ministern om Utrikesdepartementet avser att likt Finland utse ett sändebud för att mer effektivt kunna arbeta med frågan. Det verkar inte särskilt tydligt att man tänker jobba på något annat sätt.</p><p>Än så länge, under två års tid, har vi inte sett några resultat. För mig får resultaten gärna komma nästa vecka, men jag kräver att alla barn åtminstone ska vara hemma till jul.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810596",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:38"
  }
}