{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcaf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "200",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste ändå säga att jag har varit kommunpolitiker i Sveriges fjärde största stad, Uppsala, den stad som växer mest och där vi bygger flest bostäder. När man bygger ut stadsdelar och nya bostadsområden i städerna behövs det självfallet också vägar där, men det är kommunal infrastruktur i väldigt stor utsträckning.</p><p>Det är absolut så när man bygger ut städer att det kan behövas lite länkar hit och dit som också är statlig infrastruktur, men på det stora hela är infrastrukturen för vägarna väldigt väl utbyggd. Faktum är att om vi ser på vägutbyggnaden utifrån ett perspektiv med cirkulär ekonomi ser vi att vägarna är så väl utbyggda att vi oftast kan använda den vägyta vi redan har till fler filer men också filer för cykling, så att vi kan utnyttja den befintliga väginfrastrukturen på ett bra sätt.</p><p>När vi pratar om utvecklingen av våra städer tycker jag att det är viktigt att komma ihåg att det är just i städerna som förutsättningarna är allra bäst att skifta från bil till kollektivtrafik och till cykel för att minska trafikvolymerna för bil så pass mycket som vi behöver för att klara klimatmålen. Därför är det allra viktigaste när vi bygger ut städerna att vi planerar och bygger ut spårväg - tunnelbana om vi befinner oss här i Stockholm - men också busstrafik. Och visst, bussarna behöver också väg att köra på, absolut!</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H801TU1",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:43"
  }
}