{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:216 om tillståndsprövningen gällande Kallak och Laver",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "194336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det låter väldigt mycket från Lars Hjälmered. Ta exemplet med KU! Hade KU frågat hade man naturligtvis också fått svar angående de åtgärder som vidtagits under året. Vi har från Näringsdepartementet träffat bolaget. Vi har träffat en sameby och representanter för samerna, som också berörs av detta. Vi har haft kontakt med kommunen. Vi har även träffat fastighetsägare som har fastigheter i närheten.</p><p>Fru talman! När man gör detta ordentligt framkommer det att det inte är så enkelt. Det finns motstridiga intressen. När det dessutom är så att rättspraxis förändras under tiden innebär det att man måste jobba mer med detta, så att det blir ett rättssäkert beslut när det väl fattas. Det är mot bakgrund av detta som vi skickar det här ärendet vidare till Unesco så att vi får deras synpunkter och därefter kan gå till beslut. Då är det färdigberett, och då är också min bedömning att det beslut som regeringen fattar håller rättsligt. Jag tror att det vore det absolut sämsta om den här regeringen skulle fatta ett beslut som inte håller, och det tror jag att Lars Hjälmered i grund och botten håller med om. Men jag förutser att det blir utmanat i en rättsprocess nästan oavsett vilket beslut regeringen fattar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Om det här vore så enkelt som det låter på Lars Hjälmered hade vi naturligtvis tagit beslut för länge sedan. Men det är inte så enkelt. Ett exempel på hur komplicerade saker och ting är när det gäller gruvnäringen i norra delen av landet är det beslut som kom från FN:s kommitté mot rasdiskriminering bara för tio dagar sedan om en redan existerande gruva. Där fick Sverige kritik för att vi inte i tillräcklig grad hade lyssnat på ursprungsbefolkningen i det här fallet. Det är mot den bakgrunden vi försöker göra detta så ordentligt som möjligt.</p><p>Det blir lite konstigt att försöka misstänkliggöra varandra när det handlar om jobb, oavsett om det gäller Jokkmokks kommun, Älvsbyns kommun eller hela vårt land. Jag lyckas kanske inte alltid, men jag försöker ändå så långt det är möjligt se de goda intentionerna hos mina politiska motståndare. Jag tror att både jag och Lars Hjälmered i grund och botten har uppfattningen att det är bra med jobb och tillväxt i vårt land - och då gärna hållbara jobb och hållbar tillväxt.</p><p>Det är väldigt glädjande att den gamla bilden att det i den norra delen av landet är en massa arbetslöshet och väldigt ont om jobb blir alltmer fel. Den lägsta arbetslösheten i vårt land har vi faktiskt i den norra delen av landet. Det beror på flera saker, bland annat stora investeringar - på tal om investeringsviljan i vårt land - vilket jag tror kan glädja oss alla. Det sker stora investeringar i det som håller på att bli en väldigt stor omställningsindustri. Där har gruvorna och gruvindustrin en väldigt viktig roll att spela. Det handlar både om mer hållbar produktion av metaller och om mineraler som behövs för till exempel elektrifiering. Det är oerhört bra.</p><p>Fru talman! Vi kommer naturligtvis att återkomma när det gäller de enskilda gruvärendena. Där kan jag som sagt inte föregå regeringens beslut eller de processer som pågår. Men därutöver är min fasta övertygelse att vi behöver titta över hela vårt system, som i dag är alldeles för oförutsägbart. Jag ser fram emot att så snart vi har direktiv på plats tillsätta en utredning för att titta igenom det här. Där ska vi ta hänsyn till ett antal viktiga intressen, bland annat miljöfrågor, och se till att få rätt balans och framför allt förutsägbarhet.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810216",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:26"
  }
}