{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Huvudmannaskap för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac0f2300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig börja med att svara på en av de frågor som Pia Steensland sände till mig från talarstolen om beskedet. Beskedet gav jag i mitt anförande. Det var väldigt enkelt att bara lyssna där.</p><p>Jag skulle ändå i detta korta replikskifte vilja fästa uppmärksamheten på det intressanta med tidsaspekten i initiativet. Hela initiativet bygger ju på att det nu ska tillsättas en utredning snabbt. Det är vi överens om. Den kommer i januari, så tidigt som möjligt. Jag hade gärna velat se den före jul, men departementet orkar inte riktigt med att få fram direktiven till dess. Vi får den direkt efter nyår, är det utlovat. Det vet de flesta som finns i den här kammaren.</p><p>Vidare står det om tidsaspekten i initiativet att utredningen ska presenteras i januari 2022 och lagstiftningen vara på plats innan mandatperioden är slut, det vill säga beslut i riksdagen före sommaren och ikraftträdande någon gång under sommaren. Så måste det bli.</p><p>Man kan tycka att det kan gå fort, om man vill. Jag har dock försökt erinra mig ett enda snabbehandlat beslut här i riksdagen som blivit riktigt bra. Det finns alltför många där vi har fått backa, ta om och göra rätt. Vi vill ju verkligen tillsammans att det ska bli bra för dem som behöver assistansen.</p><p>Jag skulle vilja be Pia Steensland förtydliga: Hur ser du på beredningsprocessen? Du har pekat på den långa raden förändringar som måste göras för att detta ska bli bra. Beskriv, snälla, beredningsprocessen så att det blir tydligt hur den ska hinnas med på de här 18-19 månaderna!</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801SoU10",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:27"
  }
}