{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae9e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Hannes Hervieu (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror att det generellt kanske behövs en lite mer ödmjuk inställning i politiken. En övertygelse om att allt man gör är bra och att det som alla andra har gjort innan inte har varit tillräckligt bra är inte nödvändigtvis det som tar politikutvecklingen framåt. Övertygelsen om den egna perfektionen gör politiken sämre, men nyfikenheten och ödmjukheten att vilja ompröva och se andras förslag gör den bättre.</p><p>När Morgan Johansson tar upp alliansregeringen, vilket sker i var och varannan debatt om trygghet, tänker jag på min lille son där hemma. Han är fyra månader och har inte börjat tala ännu, men jag hoppas att det första ordet blir mamma eller pappa. Jag känner mig rätt övertygad om att Morgan Johanssons första ord som barn var Alliansen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! En boxningsmatch avslutas om en av boxarna lyckas knocka den andra, men så fungerar det inte i kriminalpolitiken. Det finns inte en reform eller ett slag som kommer att slå ut den organiserade brottsligheten, vilket jag vet att justitieministern känner väl till. Däremot pågår rond efter rond med olika förutsättningar. Jag upplever fortfarande inte, fru talman, att justitieministern helt tar hänsyn till de särskilda förutsättningar som nu gäller.</p><p>Det är glädjande att Noa säger att de inte ser en kraftig ökning, men det är också helt uppenbart, både via medierapportering och via de enskilda samtal som jag och andra har haft med företagare, att det förekommer problem. Framför allt, som justitieministern själv var inne på, ökar utsattheten just nu, och då gäller det att ha beredskap.</p><p>Justitieministern lyfte upp de stöd som bland andra Centerpartiet har varit med och kämpat för att driva fram. Dessa är i mångt och mycket bra, men även här behöver vi vara ödmjuka och se att situationen är fortsatt svår. Ett perspektiv som har lyfts upp i de diskussioner som jag haft inför denna debatt är att många av de kriminella nätverken riktar in sig på de relativt nystartade krogarna, som inte har samma rätt att ta del av stöden. Här tror jag att det är viktigt att fortsätta att vara ödmjuk och att fortsätta se vad det är för nya lösningar som vi kan behöva hitta.</p><p>För att återgå till min boxningsliknelse: Det behövs både den styrka som Ingemar Johansson hade i sin tungviktsboxning, i form av de reformer som justitieministern nämnde, men också den snabbhet som Muhammad Ali hade i sitt fotarbete. Det är denna snabbhet som jag saknar i justitieministerns svar.</p><p>Fru talman! Jag vill bara kort återge ytterligare en diskussion som jag hade med en företagare inför denna debatt. Det är en näringsidkare som har markerat mot de kriminella gängen i sitt område. \"De stirrade på mig\", sa han. Sedan gick de in i hans butik och sa till honom: \"Vi kommer att elda ned din butik. Vi kommer att våldta din fru. Vi kommer att misshandla din son.\" De spottade honom i ansiktet och gick därifrån. Sedan väntade de utanför på parkeringen. Han berättade hur de hade stenkoll på honom och exakt hur han rörde sig. Gängets ledare besökte butiken och förklarade att han självfallet kunde garantera att ingenting skulle hända så länge butiksägaren inte talade med polisen.</p><p>Jag har lovat att återkomma till denna företagare efter debatten. Min fråga till justitieministern, fru talman, är därför: Vad ska jag hälsa honom?</p>",
    "intressent_id": "0249261021627",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:07"
  }
}