{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:737 om bensinmackarnas överlevnad i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee4374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret på min fråga om hur mackar som drivs som familjeföretag eller av enskilda småföretagare ska mäkta med att ställa om utan att ha möjlighet att ta del av de medel som behövs för att göra de investeringar som krävs för miljö och för säkerhet. På ena sidan finns medel från regeringen, och på andra sidan står mackägarna utan att kunna söka dem. </p><p>Jag kan konstatera att statsrådets svar inte ger svar på hur detta ska lösas, i alla fall inte om man menar att målet är att mackägarna och mackarna ska finnas kvar och existera även efter den 1 juli 2022, då rörledningarna ska vara bytta och inplastade cisterner ska finnas på plats. </p><p>Ett alternativ är att regeringen kommer att låta dessa mackar falla. Ett annat alternativ är att regeringen tar ett omtag för att de ska kunna existera och för att inte servicen ska försvinna. Jag tänker på kommunal omsorg. Det kan vara hemtjänst, och det kan vara räddningstjänst. Men vi talar också om besöksnäringen. I de norra delarna av landet är det väldigt synligt att skotrar som används just i besöksnäringen tankar.</p><p>Vi kan se på den norska sidan. Vi vet alla att vi har en pandemi och har haft en pandemi som slagit till med full kraft mot besöksnäringen. Normalt sett är det karavaner av husbilar och husvagnar som förser inlandskommuner, till exempel Vilhelmina, med inkomster. Dessa mackar är också turistpunkter som erbjuder fiskekort, kartor och vägbeskrivningar för friluftsliv. De gör att dessa orter kan få en form av livsnivå. Utan dem blir det väldigt tomt.</p><p>Ortsbefolkningen och de som redan bor på glesbygden ska kunna ta sig till och från jobbet. Där finns det stora avstånd. Jag har läst statsrådets svar till Sydsvenskan om att det är enormt viktigt att det är ett rimligt avstånd till en mack. Där lyfts 20 minuter som olyckligt för att kunna ta sig till närmaste försäljningsställe. Det är klart att det inte är optimalt att behöva ta sig dit på de minuterna, för det blir över två mil. Men verkligheten ser betydligt annorlunda ut. Det är markanta skillnader. Vi kan tala om avstånd som gör att det tar upp till en timme att köra ut med hemtjänst, och då kan man inte tanka.</p><p>För två år sedan, efter ett möte i riksdagen angående glesbygd och vikten av servicepunkter på landsbygden, bestämde jag mig för att följa en ung tjej som har tagit över ett familjeföretag uppe i Pajala, i Kitkiöjärvi. För henne var det inte möjligt att ta över familjeföretaget. Antingen ska man sanera efter macken, vilket det inte finns medel till, eller så måste man investera med pengar som man inte har för att kunna ställa om, och då får man ställa in.</p><p>Statsrådet! Det är mycket väg och mycket skog som ska passeras när man åker i den norra delen av Sverige. Mackar och lanthandlar är jätteviktiga servicepunkter. De har drivmedel och sådant som behövs för viktiga elementära vardagsbestyr för lokalbefolkningen.</p><p>Landsbygdsministern räknade upp ett antal medel. Det är 1 miljard i statliga medel, pengar som lagts i landsbygdsprogram mellan 2015 och 2020. Det är 160 miljoner i EU-medel, och det är 50 miljoner kronor 2020-2022 för snabbladdning. Men faktum kvarstår. Man kan skriva och säga att även mackägare kan ta del av detta, men det blir en ren pappersprodukt. Dessutom kommer det som ett brev på posten att mackägarna inte har råd att ställa om. I stället måste någon annan ta över kostnaden om de går i konkurs och inte kan finnas längre. Detta framkommer av den informationsspridning som pågår i vårt land. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Kommer ni att ta ett omtag under återstående tid för att mackarna ska kunna finnas kvar efter den 1 juli, statsrådet?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H810737",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:44"
  }
}