{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "126ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och utrikesministern! Hade Håkan Svenneling inte väckt denna interpellation hade jag gjort det. Därför tycker jag att det är bra att den är väckt, för jag tror att det som förenar vänsterpartisten Håkan Svenneling, moderaten Hans Wallmark och - troligtvis - utrikesminister Ann Linde är synen att det är oerhört viktigt att vi har en offentlig debatt kring detta. Vi ska varje dag i veckan berätta inte minst för det modiga, kämpande folket i Belarus att vi står på deras sida. Sveriges ledande politiska företrädare står på det belarusiska folkets sida i dess kamp för rättfärdighet och självkänsla. Det är i grunden vad det handlar om. </p><p>Jag vet också, fru talman, att utrikesministern har haft ett flertal möten med företrädare för den belarusiska oppositionen. Vi i den svenska oppositionen har också haft ett flertal möten med dem; så sent som i dag arrangerades här i riksdagen ett möte med Olga Kovalkova, som utrikesministern träffade i går. Vi i Nordiska rådets presidium hade för drygt tio dagar sedan ett videomöte med Svetlana Tichanovskaja, den ledande personen för det belarusiska folket, som nu sitter i Litauen. Jag medverkade också så sent som i går på ett Natomöte som bara handlade om Belarus.</p><p>Det är viktigt med dessa möten, för detta påverkar även vår säkerhet och vardag. Men det handlar också om människor, som vi imponeras av och som nu kämpar dag ut och dag in på torgen och gatorna i Belarus - till ett ganska högt pris, fru talman. De fängslas, de förnedras och de mister sina jobb. I vissa fall dödas de. Det är det vi som civiliserat land, i samverkan med andra civiliserade länder, ytterst måste reagera mot och agera mot. Ett sätt är att inte vara tysta utan gå till handling. </p><p>Fru talman! Jag tycker att det är bra att utrikesministern i sitt svar till Håkan Svenneling markerar att man från EU:s sida \"inom kort kommer att införa sanktioner mot ett flertal individer som är ansvariga för våld, förtryck och falsifiering av valresultat\". Det är helt rätt. Problemet är bara att valen i Belarus - de så kallade valen - genomfördes den 9 augusti. Jag tittar nu på min klocka, fru talman, och på den står det den 15 september. Det är beklagligt att EU fortfarande lyckas producera så många ord, om än starka, och så pass lite handling. Därför hoppas jag att Sverige genom vår utrikesminister tar täten, tillsammans med andra likasinnade länder. Vi vet att de baltiska republikerna har en likartad syn. </p><p>Jag hoppas också, fru talman, att sanktionslistorna när de väl kommer inte bara handlar om dem som sitter längst upp i toppen. De är väldigt viktiga, och jag skulle dessutom rekommendera att man till exempel tittade på Lukasjenkos egen förmögenhetsmassa och såg vilka företag man skulle kunna sätta upp på en sanktionslista. Men det handlar också om mellanledet - de som rent faktiskt utför dåden genom att hemsöka, tortera och ytterst döda människor i Belarus. De förtjänar också att ses, märkas och ytterst kanske också drabbas av sanktioner. Det är nämligen det som händer en del av dessa demokratiaktivister: De möter människor med ansiktsmask och med uniformer utan gradbeteckningar och namn. Det mörka, dolda våldet måste mötas av vår reaktion, och då tror jag dessutom på den typen av bredare sanktionsregim.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Värdet med dagens interpellationsdebatt är att tystnad inte råder i Sverige. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}