{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:56 om Infranord",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag har den djupaste respekt för riksdagens granskningsmakt. Jag har också stor respekt för Ali Esbati. Det är en seriös person. Likväl tycker jag att det är anmärkningsvärt att Ali Esbati försöker ta partipolitiska poäng genom att sprida saker som faktiskt inte har hänt och faktiskt inte heller är sanna.</p><p>Sant är att bolaget Infranords ledning vill byta till en annan arbetsgivarorganisation. Man känner att det är mer naturligt med Byggföretagen då det inte finns så många bolag av denna art i Almega Tjänsteföretagen. Men Ali Esbati borde som erfaren riksdagsledamot vid det här laget veta att när man ska göra en sådan sak måste man förhandla med arbetstagarparten, i det här fallet Seko. Seko och dess fack, som naturligtvis också har skrivit till Näringsdepartementet, gör precis vad de ska göra: De ska företräda sina medlemmar, och det gör de på ett bra sätt.</p><p>Därefter vidtar en förhandling, och den förhandlingen har inte ens börjat. Då står Ali Esbati i riksdagens talarstol och sprider uppgifter om att man redan har beslutat om sämre villkor. Så är det inte. Det är viktigt att fakta är rätt. Jag tror att det är väldigt många som lyssnar på oss, och då är det viktigt - särskilt i sådana här viktiga frågor - att man inte för partipolitiska ändamål försöker sprida saker som inte är sanna. Processen har inte börjat.</p><p>Låt mig dessutom vara väldigt klar: Nej, det är inte fluffiga eller byråkratiska meningar. Det är en faktisk ägarpolicy som bygger på de direktiv som riksdagen utfärdat för hur vi ska styra de statliga bolagen. Det är dessutom någonting som vi har skärpt under den S-ledda regeringens tid. Man ska inte bara agera föredömligt utan också ställa större krav för att garantera sjysta villkor för dem som jobbar i företagen.</p><p>Detta har vi gjort inte bara utifrån en ideologisk övertygelse om att det är viktigt att ha starka parter på arbetsmarknaden som jobbar fram sjysta villkor därför att det är bra för arbetstagarna, för det är det ju. Jag är också helt övertygad om att det är bra för företagen i vårt land att vi har denna ordning och att människor när de har det bra och tryggt också jobbar mycket bättre. Högersidans idé om sämre villkor, hungriga-vargar-jagar-bäst-teorin, tror jag inte på.</p><p>Så för att vara väldigt tydlig, herr talman: Statens ägarpolicy gäller. Vi ställer ganska höga krav, både på att man ska vara ett föredöme och på att man ska bidra till sjysta villkor. Och nej, jag skulle aldrig medverka till att man, som Ali Esbati påstår, ägnade sig åt någon form av avtalsshopping i akt och mening att försämra de anställdas villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ställer de här kraven och för en ganska kontinuerlig dialog med det fyrtiotal statligt ägda företag som vi har, för att kunna hjälpas åt och fortsätta att utveckla sjysta villkor - inte bara utifrån det som finns i företagen utan också utifrån det som jag här har nämnt om att agera föredömligt. Det är klart att det också är en viktig signal till den övriga arbetsmarknaden.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H81056",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:47"
  }
}