{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Omständigheter som särskilt ska beaktas som skäl för livstids fängelse för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Många regeringar har försökt och misslyckats med att skärpa straffet för mord för att få igenom att livstidsstraffet ska dömas ut i fler fall än vad som sker i dag. Misslyckanden har helt enkelt skett för att lagstiftning är svårt.</p><p>Domstolar dömer efter den taffliga lagstiftning som riksdagen beslutar om. Och när det kommer till livstidsstraffet har riksdagen just gjort ett taffligt lagstiftningsarbete. Det gäller även i dag.</p><p>Domstolarna har helt enkelt inte kunnat göra det lagstiftaren velat. Så blir det ibland. Men vad riksdagen då har gjort, med hjälp av bland annat Moderaterna, är att man kört huvudet i väggen igen och igen och igen. Samtidigt har man vetat att detta arbete inte kommer att lyckas. Och här står vi i dag med ett misslyckat lagstiftningsförsök.</p><p>Att döma en person till livstidsstraff tar bort all anledning för den personen att rehabilitera sitt kriminella beteende. Vet man inte hur lång tid som man kommer att sitta på anstalt finns det inte heller någon mening med att gå behandlingsprogram, utbilda sig eller arbeta under anstaltstiden. </p><p>Det är däremot oerhört mycket mer motiverande att veta hur lång tid man ska sitta på anstalt. Då kan man anpassa och planera sin behandlingsperiod efter det. </p><p>Ingen vill att personer som sitter av långa straff ska fortsätta sina kriminella liv. Men då är det också upp till riksdagen att besluta om de bästa förutsättningarna för att det inte ska ske. Det görs inte i dag. Intresset för att rehabilitera och stoppa kriminalitet är noll. Däremot är det ett totalt fokus på att straffa utan innehåll. </p><p>Det är ett hån mot brottsoffer när politiker inte bryr sig om vad som sker med den dömda personen efter straffet och när det inte läggs tid och resurser på att få dessa män att inte mörda igen. Det handlar om att förebygga gängkriminalitet genom insatser i utsatta områden som bygger upp ett långsiktigt tryggt samhälle med skola, socialtjänst och bostäder eller om att förändra maskulinitetsnormer och mäns aggressiva beteenden som gör att kvinnor misshandlas, våldtas och mördas varje dag. </p><p></p><p>Men det som det läggs mest resurser på är att låsa in dessa män när de redan har mördat och våldtagit. </p><p>Jag kommer att använda all min politiska tid så att jag kan se medborgare och brottsoffer i ögonen och säga att jag gjorde det jag kunde för att förebygga brott och se till att brott inte begås. </p><p>Men ni från socialdemokrater till moderater lägger er brinnande energi på att låsa in folk när det redan är för sent. Sedan släpper ni ut dem utan att de får förutsättningar att inte fortsätta sina kriminella liv.</p><p>Jag yrkar bifall till reservationen och det särskilda yttrandet från Vänsterpartiet om att motionen ska avslås och att livstidsstraffet ska tas bort.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU31",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:21"
  }
}