{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:120 om Sveriges säkerhetspolitiska linje",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fdcc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson har frågat mig om jag kan förklara om formuleringen i totalförsvarspropositionen om att Sverige inte är med i någon militär allians numera även utgör regeringens säkerhetspolitiska linje.  Jonson har också frågat hur jag avser att informera svenska myndigheter, och särskilt de svenska ambassaderna utomlands, kring den nya formuleringen. Avslutningsvis har Jonson frågat mig om jag anser att Sveriges säkerhetspolitiska linje bör vara förankrad och framförhandlad med riksdagens partier.</p><p>Sveriges säkerhetspolitiska linje, som den uttrycks i regeringsförklaringen och i regeringens utrikesdeklaration till riksdagen, ligger fast. Det faktum att regeringen i propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> konstaterar att Sverige inte är med i någon militär allians innebär ingen förändring i förhållande till innevarande försvarsbeslutsperiod. Samma formulering återfinns även i propositionen 2014/15:109 <em>Försvarspolitisk inriktning </em><em>-</em><em> Sveriges försvar 2016</em><em>-</em><em>2020</em>.</p><p>Låt mig vara tydlig: Den militära alliansfriheten tjänar Sverige väl och bidrar till stabilitet och säkerhet i norra Europa. Den förutsätter en aktiv, bred och ansvarsfull utrikes- och säkerhetspolitik i kombination med fördjupade försvarssamarbeten, särskilt med Finland, och en trovärdig nationell försvarsförmåga. Det är ingen politisk riktning som den här regeringen kommer att förändra.</p><p>Anslagen till det militära försvaret kommer under perioden 2021-2025 att öka med cirka 45 procent. Det är den största ökningen på 70 år. </p><p>Sverige kommer inte att förhålla sig passivt om en katastrof eller ett angrepp drabbar ett annat land i Norden eller i EU. Vi förväntar oss att dessa länder agerar på samma sätt om Sverige drabbas. Vi ska därför kunna ge och ta emot stöd, såväl civilt som militärt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Information om totalförsvarspropositionen har på sedvanligt sätt och i enlighet med de rutiner som finns inom Regeringskansliet delgivits berörda, inklusive våra svenska utlandsmyndigheter. </p><p>I ett osäkert omvärldsläge är en bred samsyn om svensk utrikes- och säkerhetspolitik en styrka. </p><p>De omvärldsanalyser och säkerhetspolitiska bedömningar som Försvarsberedningen gör har stor betydelse för utformningen av inte bara det militära försvaret utan också för säkerhetspolitiken som helhet. </p><p>Försvarsberedningens arbete har en bred partipolitisk förankring och utgör därmed ett viktigt underlag för utformningen av försvars- och säkerhetspolitiken.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810120",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:04"
  }
}