{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Militära frågor och frågor om Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fe002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är jättebra med förtydligandet, för det är en väldigt viktig del att reservofficerare får samma rättighet och att det blir verkstad. Det handlar om att praktiskt se till att det fungerar och att vi just kommer dithän att vi får uppfyllda förband. Det är en väldigt viktig del.</p><p>Ja, det stämmer att det är statsministern. Det var ju Stefan Löfven som ändrade på detta utan att egentligen ange något skäl. MSB och myndigheterna som fanns dessförinnan har i alla tider legat under Försvarsdepartementet av det enkla skälet att det ska vara en tydlig ordergivning. Det måste fungera i en kris och i värsta fall ett krig.</p><p>Men jag blir lite fundersam. Detta var något som vi var överens om i Försvarsberedningen. De socialdemokratiska ledamöterna reserverade sig inte på något sätt, utan detta var något som Björn von Sydow och vi alla var eniga om. Det var liksom en viktig del att civila överbefälhavare kom på plats för att man skulle kunna återuppbygga ett civilt försvar.</p><p>Jag hoppas att Alexandra kan kolla upp detta lite mer och att hon kanske kan höra med statsministern på tu man hand om det var ett misstag som begicks när partikamraterna, med Björn von Sydow i spetsen, var med på detta och såg att det var en viktig del i att återskapa ett civilt försvar.</p><p></p><p>Jag skickar alltså med att detta är en viktig beställning när det gäller att återskapa ett civilt försvar.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:23"
  }
}