{
  "anforande": {
    "dok_hangar_id": "5073365",
    "dok_id": "H80928",
    "dok_titel": "Protokoll 2020/21:28 Tisdagen den 3 november",
    "dok_rm": "2020/21",
    "dok_nummer": "28",
    "dok_datum": "2020-11-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:63 om ett centralt skuldregister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d273020-6c2e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ministern tar upp de nya bestämmelser som syftar till att konsumenter när de handlar på nätet ska göra ett aktivt val av om de vill betala med kredit eller genom direktbetalning. Lagen säger att direktbetalningsalternativet, om det finns ett sådant, ska vara det som poppar upp först. Men den här regleringen var dåligt utformad från början, och det har visat sig att det är lätt att kringgå den. För hur ska företaget som säljer varan veta om jag handlar på kredit eller inte när jag betalar med mitt bankkort? Den här lagen tycker jag missade målet, och jag tror att man behöver se över den.</p><p>Det behöver också undersökas vad som ska gälla angående kreditprövning vid fakturaköp. I dag är det inte ett lagkrav, men små lån utan säkerhet är de lån där flest har betalningspåminnelser och inkassokrav. Andelen låntagare med inkassokrav var nästan fyra gånger så hög hos dem som hade gjort fakturaköp som hos övriga låntagare, enligt Finansinspektionens rapport. Små lån kan vara början på en stor skuld, och de små lånen har stigit från 4 miljarder 2008 till nästan 50 miljarder 2019.</p><p>Jag kan väl tycka att det är synd att en sjuåring ska behöva ha ett konto att sätta in sin månadspeng på för att kunna få se att pengarna försvinner och för att faktiskt kunna få handla fysiskt för sin månadspeng. Jag hoppas att det i framtiden kommer att vara möjligt att handla med kontanter.</p><p>Sammanfattningsvis kan vi konstatera att utvecklingen är på väg åt fel håll och att många unga drabbas. Överskuldsättning är ett stort problem för enskilda och för samhället, och det ökar. Regeringens åtgärder har inte varit tillräckliga. Att införa ett centralt skuldregister är ett steg på vägen mot att vända trenden med överskuldsättning, men för att det ska ske krävs en regering som agerar.</p><p>Avslutningsvis vill jag tacka ministern för debatten, men jag tror att vi kommer att få anledning att återkomma till frågan.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H81063",
    "replik": "N",
    "systemdatum": "2020-11-24 16:46:58"
  }
}