{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Afrika",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4f4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "183",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill tacka dem som har deltagit i denna viktiga debatt.</p><p>Jag hade en gång en vattenpolotränare som vid ett tillfälle sa att alla mynt har två sidor. Kanske har någon här hört detta förut. Han sa också att alla mynt har två sidor och en kant. Det har jag kommit ihåg sedan dess. </p><p>Fru talman! Det kan låta lite grann i den här debatten som att man bara ser ena sidan av myntet, och det låter kanske ofta så när vi talar om kontinenten Afrika. Vi talar bara om elände, misär och problem. Det är lätt att det blir så i en politisk debatt eftersom politik ju finns till för att lösa problem. Men om man ska lyckas lösa problem måste man se båda sidor av myntet; man måste se de möjligheter som finns.</p><p>Fru talman! I en debatt som denna går det inte att fånga alla nyanser. Det är omöjligt. Vi talar om över 50 olika länder och 1 miljard människor. Det är inte bara 1 miljard människor, utan det är 1 miljard individer med nyanser, olika liv, livschanser och framtid. Man har olika bagage. Det är omöjligt att fånga alla nyanser, men jag tycker att vi ska försöka fånga så mycket som möjligt. Vi måste se båda sidor av myntet, och kanske också kanten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Fru talman! Det är människor som underifrån bygger samhällen, länder och hela kontinenter. För att förstå en kontinent och kunna lyfta den - i detta fall Afrika - måste man också lyfta människor. Men det är värt att nämna en del av de mycket allvarliga problem som finns på kontinenten Afrika. Det går som sagt inte att ta upp allt.</p><p>Det handlar om en kontinent som har sargats av krig, auktoritära styren och kolonialism, och den fortsätter att sargas av många av dessa saker, såsom antidemokratiska rörelser, religiös sekterism, folkmord och terrororganisationer. Tidigare har vi talat om hur hbtqi-personer förtrycks i vissa länder och vissa samhällen. Vi har också talat om kvinnors rättigheter och hur kvinnor kvävs eller inte får ta del av sina rättigheter. Det finns enskilda länder, regioner och samhällen som exempel på detta.</p><p>Fru talman! Vi har inte talat lika mycket om den andra sidan av myntet. Det finns en del av berättelsen om den afrikanska kontinenten som inte kommer fram så mycket i debatten. Vi har inte talat om hur man i år - det var alldeles nyss - i Burkina Faso blev klar med en studie med 450 barn i åldrarna 5-17 månader. Där fick man för första gången fram ett effektivt och billigt enkelt och lättproducerat vaccin mot malaria. Det är en sjukdom som drabbar hundratals miljoner människor. Varje år mister 400 000 människor livet. I år har vi kanske hittat en lösning på malariafrågan, som såklart också drabbar väldigt många människor i Afrika.</p><p>Fru talman! Förra året blev sjukdomen polio utrotad på kontinenten Afrika. Hela tiden tas nya tekniker för odling fram, som kan parera allvarlig torka som delvis kommer av klimatförändringarna, och dessa gör att människor kan få mat på bordet. Det här gör också att hela samhällen kan utvecklas, vilka annars hade legat väldigt illa till.</p><p>Det finns en snabbt växande medelklass. År 2030 kommer nästan 200 miljoner människor att vara höginkomsttagare. Allt fler har tillgång till internet och sådant som vi för ett antal år sedan absolut inte trodde skulle förekomma i den här delen av världen. Träd planteras som aldrig förr. Noshörningarna, som tidigare var utrotningshotade, ser ut att klara sig. Det händer alltså även mycket som är bra.</p><p>Det här är viktigt, fru talman, för om man inte ser det hoppfulla och att den positiva utvecklingen kan leda oss in i framtiden är det svårt, tror jag, att hitta bra lösningar.</p><p>Jag tycker att det dubbelsidiga som finns i alla människor, alla länder och alla kontinenter tar sig uttryck i konkreta saker, och jag vill ta upp några exempel. Tidigare har det talats om Somalia. Det är ett av sex länder i världen där man kan få dödsstraff om man är hbtqi-person. Landet är sargat av krig, maktmissbruk och illa utformat bistånd, men det är också ett land som har mycket stora möjligheter om man bara fick till liberala reformer. Det handlar om reformer för demokrati och marknadsekonomi. Det här är ett land med väldigt stor kraft.</p><p>Fru talman! Det har också talats om Etiopien. Det är ett land där man måste få till fred och ekonomisk utveckling. Där finns en möjlighet att ordentligt börja respektera mänskliga rättigheter och de reformer som började införas. Det här är ett land som har visat framfötterna genom att göra reformer. De reformer som har gjorts för att öka respekten för mänskliga rättigheter måste man hålla fast vid, höja upp och göra mer av. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Afrika</p><p>Vi måste stoppa kriget. Vi måste ha fred. Vi måste ha ekonomisk utveckling. Men det finns också ljuspunkter, och dem måste vi hålla fast vid.</p><p>Fru talman! Jag vill komma tillbaka till det här med bistånd, som har lyfts fram av flera tidigare i debatten. Det finns verkligen på kontinenten Afrika många exempel där biståndet har varit dåligt utformat, där biståndet har gått till fel saker och där stater som har mottagit bistånd inte har använt pengarna på ett sunt och rimligt sätt. Men jag tycker att vi ska passa oss väldigt noga för att tänka att vi ska komma utifrån, skvätta lite pengar här och där och lösa människors problem. Jag återkommer till det. Problem löses underifrån av människor själva.</p><p>Liberalerna står väldigt kraftigt fast vid kravet på ett högt svenskt bistånd. Enprocentsmålet ska värnas, och det är vår - ursäkta mig - förbannade plikt att se till att det finns resurser ute i världen, oavsett vilka länder vi pratar om, för att kunna lyfta människor ur fattigdom och klara av kriser, men också - det är därför vi har drivit det i januariavtalet - för att bygga demokrati underifrån. Det är otroligt viktigt i många länder på den afrikanska kontinenten. Ser man till att kvinnor har rättigheter, ser man till att värna hbtq-rättigheter, ser man till att bygga civilsamhället och ser man till att stärka de aktivister som kämpar för demokrati underifrån kan man också få marknadsekonomi, demokrati, ekonomisk utveckling och frihandel på ett rättvist sätt.</p><p>Fru talman! Jag ska ta upp en sista sak som jag tycker är väldigt viktig och som också har lyfts fram här tidigare. Det handlar om Kina. Vi härifrån, från Sverige och Europa, kan ibland ha en blick på Afrika som är nedvärderande. Vi ser inte möjligheterna och framgångarna. Vi ser inte chanserna till enorm utveckling och till att lyfta människor in i frihet. Men det verkar vara så att Kina ser att det finns potential i Afrika.</p><p>Tyvärr är det inte så att Kina gör det för att de är goda. Det är inte så att Kina investerar pengar i olika länder i Afrika och bygger infrastruktur därför att de vill väl. Tvärtom, fru talman, är det någon form av nykolonialism. Man vill ta resurser. Man vill sätta länder i skuld. Man vill sprida sin politiska och ekonomiska makt. Men man vill inte se till att människor får friare och rikare liv i framtiden.</p><p>Av det skälet, fru talman, behöver vi kämpa för mer partnerskap och mer ömsesidig respekt och för en afrikansk kontinent som fortsätter att utvecklas och där man får mer demokrati och respekt för mänskliga rättigheter.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:03"
  }
}