{
  "anforande": {
    "dok_hangar_id": "5079365",
    "dok_id": "H80956",
    "dok_titel": "Protokoll 2020/21:56 Torsdagen den 17 december",
    "dok_rm": "2020/21",
    "dok_nummer": "56",
    "dok_datum": "2020-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:215 om en strategi för de äldre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "570aa906-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellation</p><p>Fru talman! Ann-Christine From Utterstedt har frågat mig om jag anser att det har saknats en strategi för de äldre på landets äldreboenden. Hon har också frågat om jag anser att regionerna ensamma ska hållas ansvariga för misslyckandet med att skydda våra sköraste på landets äldreboenden och hur jag kommer att agera för att säkerställa att även våra äldre ges den individuella medicinska bedömning de har rätt till. Slutligen har Ann-Christine From Utterstedt frågat hur jag avser att åtgärda de stora brister som under pandemins utbredning påvisats inom äldreomsorgen och om regeringen anser att det finns systemfel som behöver rättas till inom äldreomsorgen.</p><p>Det övergripande målet med den svenska strategin är att begränsa smittspridningen i samhället för att skydda människors liv. En mängd åtgärder har i detta syfte också vidtagits på såväl nationell, regional som kommunal nivå. Svenska folket har tagit ett stort ansvar, men vi har trots det fått se en omfattande smittspridning i samhället, också inom äldreomsorgen.</p><p>Den 15 december 2020 tog regeringen emot Coronakommissionens första delredovisning av sitt uppdrag avseende vården och omsorgen om äldre. Jag ser fram emot att i dag få diskutera Coronakommissionens slutsatser och berätta mer om regeringens arbete framåt.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810215",
    "replik": "N",
    "systemdatum": "2021-02-18 15:11:01"
  }
}