{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1efaf9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU27 <em>Tidsfrister och kontaktpunkt för att främja tillförsel av förnybar energi</em>.</p><p>Först vill jag yrka bifall till utskottets förslag i betänkandet förutom under punkt 4, som handlar om koncessionspliktiga elnät, där vi har en reservation som jag yrkar bifall till.</p><p>Jag kan konstatera att energipolitiken har tagit stor plats i den politiska debatten de senaste åren, vilket är naturligt utifrån den omställning som vi är mitt uppe i. Därför tar regeringen fram en elektrifieringsstrategi i nära samarbete med representanter för näringsliv, myndigheter, miljöorganisationer och andra relevanta aktörer inom energisektorn. Strategin ska bidra till en snabb, smart och samhällsekonomiskt effektiv elektrifiering.</p><p>Det handlar bland annat om att ta fram en planeringsram som tar höjd för en möjlig fördubblad elanvändning till 2045. Roller, ansvar och samordning behöver utvecklas så att det offentliga och näringslivet drar åt samma håll.</p><p>Man ska även identifiera åtgärder för att möjliggöra sektorskopplingar mellan el, fjärrvärme, vätgas och andra energibärare. Vi behöver öka fokus på driftssäkerhet, elkvalitet och beredskapsfrågor. Elmarknaden behöver utvecklas med sikte på kostnadseffektivitet och leveranssäkerhet.</p><p>Den fråga som kanske har skapat mest debatt under de senaste åren, förutom kärnkraften, är de långa handläggningstiderna och ledtiderna för att bygga elnät. I elektrifieringsstrategin ska man identifiera åtgärder som kan halvera ledtiderna för elnät fram till 2025 så att utbyggnaden från idé till färdig ledning går i takt med elproduktion och användning.</p><p>Fru talman! Den föreslagna lagen, som vi ska behandla här i dag, är föranledd av EU:s så kallade omarbetade förnybartdirektiv. Lagförslaget innebär att regeringen får möjlighet att införa föreskrifter om tidsfrister för kommuners handläggning av ärenden som gäller förnybar el och föreskrifter om kommuners medverkan i arbetet med att inrätta en kontaktpunkt för ärenden gällande tillförseln av förnybar energi. Förslaget möjliggör också att regeringen kan meddela föreskrifter om avgifter för Elsäkerhetsverkets verksamhet när det gäller elektromagnetisk kompatibilitet.</p><p>En kontaktpunkt ska göra det lättare för den sökande i frågor om tillstånd för uppförande, uppgradering och drift av anläggningar för produktion av förnybara energikällor och anslutningar till elnätet. Syftet är att underlätta den administrativa processen, förse den sökande med all nödvändig information och vid behov involvera andra myndigheter.</p><p>Tidsfrister ska sättas för uppförande, uppgradering och drift av anläggningar för produktion av förnybar el samt utrustning för anslutning av sådana anläggningar till elnätet. Ett tillståndsförfarande får ta högst ett år för anläggningar med en elproduktionskapacitet under 150 kilowatt. För anläggningar som har en högre produktionskapacitet får det ta högst två år. Tidsfristen ska omfatta samtliga relevanta förfaranden vid behöriga myndigheter.</p><p>I betänkandets punkt 4 vill utskottet bifalla motioner som anför att koncessionspliktiga elnät ska ingå i lagförslaget. Vi har i grunden ingen annan uppfattning än motionärerna om vikten av att påskynda utbyggnaden av elnät på alla nivåer, bland annat för att förstärka kapaciteten. Tillståndsprocessen för byggande av nya elledningar är i dag i flera fall för lång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidsfrister och kontakt-punkt för att främja tillförsel av förnybar energi</p><p>Ett antal satsningar görs dock redan på området: Energimarknadsinspektionen har fått ökade medel för att snabbare kunna handlägga koncessionsärenden. Elektrifieringsstrategin arbetar med förslag för att korta processerna och för dialog med branschen. Energimarknadsinspektionen har lanserat en digital ansökningsplattform som kommer att spara tid och effektivisera ansökningsprocesserna. Regeringen har gett Energimarknadsinspektionen och länsstyrelserna i uppdrag att analysera kapacitetsbristen i elnäten och komma tillbaka med förslag på åtgärder.</p><p>Under nästa vecka kommer också en proposition om moderna tillståndsprocesser för elnät att debatteras här i kammaren. Där föreslås flera lagändringar som syftar till att det ska bli enklare att bygga ut elnätet och att tillståndsförfarandena ska bli mindre resurskrävande.</p><p>Fru talman! De här åtgärderna innebär den största tidsbesparingen för elledningsbyggande som gjorts sedan Sverige fick elektricitet. Därför ser inte jag någon anledning att rikta ett tillkännagivande till regeringen angående koncessionspliktiga elnät.</p><p>Avslutningsvis kan jag konstatera att energipolitiken tar allt större plats i den politiska debatten, vilket är naturligt utifrån den energiomställning vi är mitt uppe i. Vi är på inget sätt klara, även om vi tagit viktiga steg på vägen. Ett ökat tempo behövs inom alla områden då ledtiderna är långa och förändringsarbete tar tid. Det är helheten som kan leverera omställning, och det är viktigt att ha med sig att allt hänger ihop med allt.</p><p>Jag yrkar bifall till utskottets förslag till beslut i NU27 och reservation 4 samt avslag på motionerna.</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H801NU27",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:30"
  }
}