{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:430 om Tullverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a189247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är bra att få diskutera med en moderat om hur snabbt man bygger ut polisutbildningen och hur många nya poliser som kan anställas. Det var ju något annat som skedde under allianstiden. Vi kommer tillbaka till hur det var i Regeringskansliet 2014. På polisutbildningarna hade det inte alls fyllts på, utan det var ett stort underskott av poliser. Vi har varit tvungna att kraftigt bygga ut polisutbildningen för att kunna utbilda poliser i takt med att poliser går i pension men också i takt med att befolkningen växer. Det har varit ett väldigt ambitiöst arbete från regeringen. Vi har startat två nya polishögskolor, och det utexamineras nu poliser som kan börja i yrket.</p><p>Jag delar helt Boriana Åbergs uppfattning att det är viktigt att polisyrket är attraktivt vad gäller arbetsvillkor och arbetsmiljö. Här kan jag notera att de mycket kraftiga tillskott till Polismyndigheten som har skett under den här regeringens tid har lett till att det har anställts fler poliser men också till löneökning för poliserna, vilket naturligtvis är viktigt för attraktiviteten i yrket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att vi pratar om poliserna, för det är ju polisens arbetsuppgift att jaga de internationella stöldligorna. Regeringen har också uppmanat Polismyndigheten att arbeta mer med detta genom det uppdrag som man har fått tillsammans med andra myndigheter att samverka för att stoppa stöldligorna.</p><p>Jag delar helt Boriana Åbergs åsikter - de stölder som sker av båtmotorer, jordbruksmaskiner och annat skapar väldig oro, frustration och ekonomiska kostnader för de individer som drabbas och för Sverige som samhälle. Jag delar helt Boriana Åbergs ambition att se till att våra myndigheter gör mer på det här området. Det är därför vi bygger ut polisen. Det är därför vi har gett det särskilda uppdraget om ytterligare samverkan och bett om att ta vidare och utveckla denna samverkan. Det är också därför vi har en utredning som ska titta ytterligare på vilka åtgärder som regeringen kan vidta för att underlätta polisens arbete mot stöldligorna.</p><p>Jag hör en del riksdagsledamöter som för fram åsikten att det här problemet skulle lösas genom att polisen och tullen på något sätt bytte arbetsuppgifter med varandra och genom att tullen gjorde mer av det som är polisens arbetsuppgifter. Men då är jag rädd att man tar lite väl lättvindigt på problemet. Det kommer inte att lösas genom att man byter arbetsuppgifter med varandra.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810430",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:24"
  }
}