{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:114 om skydd av personal som har vägen som arbetsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2cd070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, statsrådet! Det är mycket vi kan göra gemensamt. Det kan var och en av oss göra när vi är ute på vägen genom att föregå med gott exempel i allt vi företar oss. Men det finns ingenting som är så bra att det inte kan förbättras, och även om tre döda under en så pass lång tid är en hyggligt låg siffra är den ändå för hög. Vi har även bekymret att man kan få skador som man lider av resten av livet. En bruten arm kan låta lindrigt, men det kan göra armen obrukbar, och ett kraftigt slag kan göra att man tappar kraft i armen.</p><p>Jag har själv suttit vid vägkanten och försökt att trösta människor som har varit med om trafikolyckor. Jag har varit på olyckor med dödsfall. Jag vet vad det innebär för människor som är drabbade av svåra trafikolyckor, och jag har haft ett långt engagemang i att försöka höja säkerheten för alla former av trafikanter men också för dem som jobbar på vägen och har vägen som arbetsplats.</p><p>Jag har själv haft vägen som arbetsplats i tolv år, så jag vet vad det innebär för de människor som jobbar där ute. Ni som kanske inte har varit ute i den miljön kan titta på <em>Vägens hjältar</em> eller <em>Frusna vägar</em> så får ni se hur vardagen är för dem som utför bärgning och räddningsinsatser utmed vägen. Det är mer än en gång de får hoppa åt sidan för att andra trafikanter inte visar hänsyn till det arbete och de insatser som pågår för att rädda liv och hälsa.</p><p>En dag kan man faktiskt ligga där själv. Vänd på spegeln, brukar jag säga, och titta på dig själv! Endera dagen kan du själv ligga där och behöva hjälp. Det skadar inte att man har det i tanken då och då.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810114",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:20"
  }
}