{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5135ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Varifrån ska vi få vår fisk? Vem och vilka ska få fiska? Varför och hur ska fiskemöjligheterna fördelas? Här och nu i riksdagens kammare debatterar vi miljö- och jordbruksutskottets betänkande 2020/21:MJU8 om fiskeripolitik.</p><p>I grunden handlar det här om att fördela våra gemensamma resurser. Det handlar samtidigt tyvärr om att fördela en krympande resurs, för våra fiskevatten, fiskar och hav mår inte bra. Fiskerinäringen befinner sig i en ansträngd situation med minskade kvoter, försämrad havsmiljö och nu, på grund av virusutbrottet, även med snabba förändringar i efterfrågan på fisk.</p><p>Vi behöver emellanåt påminna oss om att fiskeripolitik handlar om både arbetstillfällen, livsmedelsförsörjning och miljöpolitik. Frågorna behöver ofta ses i ett större sammanhang, och vi måste arbeta på ett större plan.</p><p>Vi har tyvärr sett växande bottendöd som följd av övergödning. Vi har mött miljögifter som riskerar att göra det vi fångar i hav och vatten otjänligt. </p><p></p><p>Vi socialdemokrater verkar för att vi ska nå målen med EU:s gemensamma fiskeripolitik, där vi ska ha ett långsiktigt hållbart fiske baserat på hållbara bestånd. Hållbarhet måste baseras på välgrundade vetenskapliga rön. Vi socialdemokrater verkar för kraftfulla åtgärder mot övergödning. Vi arbetar för insatser mot överfiske och satsar på mer fiskodling. Vi arbetar med konkreta insatser för att få bort miljögifter, och vi agerar för att havs- och vattenmiljöarbetet ska förstärkas.</p><p>Det är därför bra att vår socialdemokratiskt ledda regering inför i år ökade anslagen för åtgärder för havs- och vattenmiljö med 105 miljoner kronor. Detta beräknas även öka med 100 miljoner kronor inför nästa år.</p><p>Om vi äter fet fisk som strömming och vildfångad lax från Östersjön riskerar vi att få i oss farliga ämnen som dioxiner, kvicksilver och PCB. Fram till 70-talet släpptes tyvärr processvatten ut från industrin orenat. Än i dag finns därför mängder av farliga ämnen lagrade i dessa bottnar och vatten, och därför måste insatserna för sanering förstärkas. Fler förorenade områden och sediment ska saneras och de mest miljöfarliga vraken hanteras. Därför är det bra att vår socialdemokratiskt ledda regering inför i år gjorde en satsning på 350 miljoner kronor för att öka takten i arbetet med sanering av de mest förorenade miljöskulderna på land, i hav och i vatten.</p><p>Uppgradering av våra avloppsreningsverk så att de kan ta hand om läkemedel och andra svårnedbrytbara ämnen är bra. Satsningen på avancerad rening förstärks med ytterligare 75 miljoner kronor i år och nästa år.</p><p>Det är också bra att regeringen i den forskningspolitiska propositionen aviserade ett uppdrag till Formas att genomföra ett tioårigt nationellt forskningsprogram om hav och vatten. Här satsas bland annat 210 miljoner kronor de kommande fyra åren.</p><p>Det är grundläggande och av stor vikt att det finns korrekta och tillförlitliga data och kunskaper för att kunna vidta relevanta och effektiva åtgärder. Det är därför även bra att 30 miljoner kronor har anslagits till havs- och fiskeriprogrammet de kommande sju åren.</p><p>Herr talman! Våtmark blir dike, och dike blir bäck. Bäck blir å, å blir älv och älven rinner ut i Östersjön. Det är därför bra att återskapandet av våtmarker fortgår. Detta bidrar till många positiva effekter och till minskad övergödning och balanserade vattenflöden. Fisken mår då bättre.</p><p>Regeringen ökade därför inför i år satsningen på åtgärder för värdefull natur och våtmarker med 350 miljoner kronor. Detta beräknas öka med 325 miljoner kronor för nästa år och med 100 miljoner kronor för 2023.</p><p>Politiken har effekt. Vetenskapen har sin givna plats, och våra processer och organ kan leverera.</p><p>Inga system är dock kompletta, och politik kan ta tid. Men i praktiken har vi i dag exempelvis fiskestopp när det gäller ål och torsk. Vi har sedan ganska nyligen delvis stopp för sillfiske och sedan i höstas tydligt reducerade sillfiskekvoter.</p><p>Vi kan notera att våra myndigheter också kontinuerligt arbetar med långsiktiga åtgärdspaket för att skydda fisk och fiskeområden. Det är bra att vi ständigt arbetar med att sammanställa kunskap och utreda förutsättningar.</p><p>Våra fiskemöjligheter fastställs av EU utifrån långsiktigt hållbara nivåer och grundas på vetenskapliga råd från ICES, Internationella havsforskningsrådet, som består av mer än 4 000 forskare från drygt 20 medlemsländer. ICES ger därefter råd till svenska myndigheter och havs- och vattenmyndigheter och även till EU-kommissionen. Fiskemöjligheterna fördelas sedan på hösten inför nästkommande år.</p><p></p><p>Herr talman! Vi måste se fiskepolitiken i Sverige och i EU som en helhet. Miljöpolitiken innebär både arbetstillfällen och goda livsmedel för våra barn och barnbarn.</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H801MJU8",
    "replik": "N",
    "systemdatum": "2021-05-18 19:33:18"
  }
}