{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:395 om säkerheten vid vägarbeten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för alla goda förslag. De behövs, för vi behöver göra mer för att stärka säkerheten.</p><p>Det är fascinerande, Jan Ericson, att Moderaterna nu i opposition har valt att satsa mer pengar på väg, men när ni väl hade regeringsmakten gjorde ni inte det i tillräcklig utsträckning. Det var år av underinvesteringar som vi fick ta tag i när vi tog regeringsmakten. Vi lade fram en nationell plan med 100 miljarder kronor mer till infrastrukturen för att påbörja det renoveringsarbete som behövdes både på våra vägar och, naturligtvis, i järnvägssystemet.</p><p>Denna utmaning kvarstår. Det finns mycket kvar att göra för att säkra kvaliteten. Så sent som i den senaste budgetpropositionen lade vi nästan 1 ½ miljard under tre år extra just till vägar, inte minst vägar på landsbygden, för att stärka kvaliteten där. Det finns mycket att göra.</p><p>Men vi har också gjort mycket när det gäller trafiksäkerheten. När jag tillträdde som infrastrukturminister fanns inte förbudet mot att sitta och prata i mobiltelefonen under tiden man kör. Det har vi infört. Det är klart att bara det säger allting om hur viktigt det här är, för man måste rikta uppmärksamheten på vägen och kan inte sitta och ägna uppmärksamheten åt att allting annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har infört krav på vinterdäck, som gör att tunga fordon har bättre förutsättningar att kunna stanna när de kommer till en vägarbetsplats. Det fanns inte krav på vinterdäck på tunga fordon tidigare, för det ansågs vara betungande för åkarna. Min bestämda uppfattning är att svenska åkare nästan uteslutande har valt att ha bra kvalitet på sina fordon och på däcken. Det är ibland hos en del utländska företag som man kanske inte har samma erfarenhet av vad vinterväglag innebär, men nu gäller reglerna både svenska och utländska åkare. Nu är det vinterdäck som gäller. Jag hoppas och tror också att polisen kontrollerar och säkrar att detta efterföljs.</p><p>Vi har ökat insatserna ordentligt för det som heter hastighetsövervakning. Det handlar naturligtvis inte minst om fartkameror men också om annan hastighetsövervakning. Det är viktigt med respekten för hastigheten eftersom hastighet dödar.</p><p>Jag tror att detta tillsammans med användandet av TMA-fordon, ökade poliskontroller och en ökad medvetenhet, inte minst genom de förslag som Transportstyrelsen nu har tagit fram, kan fortsätta att förbättra säkerheten vid våra vägar.</p><p>Tre personer är tre personer för många. Thomas Morell har helt rätt; det är tre personer som har anhöriga, släktingar och vänner. Därför ska vi göra allt vi kan för att de som verkligen hjälper oss att säkra kvaliteten på våra vägar, de som bärgar vid olyckor och andra ska ha en så trygg arbetsmiljö som möjligt.</p><p>Därför har den här regeringen haft som ambition och tydlig strategi att stärka arbetsmiljöarbetet och att rikta resurser till Arbetsmiljöverket och till förebyggande arbete. Här har dessvärre Sverigedemokraterna ett ganska jobbigt resultat. De har ställt upp på neddragningar på Arbetsmiljöverket, på tidigare nedläggning av insatser inom arbetsmiljöområdet och på att begränsa de regionala skyddsombudens möjligheter.</p><p>För mig som socialdemokrat har detta varit oerhört viktigt. Säkerhetsarbete är ett arbete som fackliga organisationer tillsammans med arbetsgivare bedriver på arbetsplatsen. De gör det tillsammans med myndigheter som kan göra inspektioner och som dessutom ihop med regionala skyddsombud ska kunna veta vad som är rätt insatser.</p><p>Här har Sverigedemokraterna ihop med Moderaterna gjort besparingar. Varför har ni gjort det, Thomas Morell?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810395",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:39"
  }
}