{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:297 om extratjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "160",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är förvånad över statsrådets syn på en åtgärd vars syfte misslyckats till 94 procent. Jag delar däremot statsrådets uppfattning att det finns kommunpolitiker som är väldigt nöjda, till exempel statsrådets partivän i Gävle, som inte hymlar utan säger att extratjänster handlar om att flytta bort folk från försörjningsstödet. Det beror naturligtvis på att staten har tagit en springnota, att vi har haft många utrikes födda som har kommit till Sverige på kort tid och inte har etablerat sig på arbetsmarknaden och att man då måste försöka lösa ekonomin i kommunen på något sätt. Det är naturligtvis därför som Sandviken har 450 personer i extratjänster, och det är därför som Gävle har byggt ut extratjänsterna kraftigt.</p><p>Problemet för individen, fru talman, är att varje dag på en extratjänst är en förlorad dag om syftet är att få ett jobb. Om man hade varit på Nisses plåtslageri och fått visa upp vad man kan hade man haft en chans att få ett jobb, men Sandvikens kommun har naturligtvis inte budgeterat för att öka antalet anställda med 450 personer till. Det är därför extratjänster inte fungerar - man får ju inte stanna kvar på jobbet när åtgärden avslutas.</p><p>Det är som sagt ett stort antal kommunalråd som försöker få sin ekonomi att gå ihop, och då är de naturligtvis nöjda med att staten tar över kostnaden. Men i samma sekund som subventionen upphör kommer personen sannolikt tillbaka till försörjningsstödet. Det är dåligt för individen, och det är dåligt för samhället. Vi är ju alla skattebetalare, oavsett om det är kommun eller stat som betalar.</p><p>Min fråga till statsrådet är återigen: Avser statsrådet att försöka förändra och förbättra åtgärden extratjänster, där 10 ½ miljard används, för att försöka få en åtgärd som leder till fler osubventionerade anställningar efter avslutad åtgärd?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810297",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:37"
  }
}