{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:336 om genomförandet av försvarsbeslutet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "adab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det går inte att locka in mig i spekulationsdiskussioner även om man kallar det för omfall. Det är en omöjlig uppgift Jörgen Berglund har åtagit sig genom att omformulera detta.</p><p>Information kommer den 1 mars. Då får man väl utgå från den informationen. Jag kan inte stå här och ha någon sorts allmänt resonemang om vad Försvarsmakten som myndighet möjligen skriver den 1 mars. Det de har fått är ett konkret och rejält regleringsbrev som utgår från det som riksdagen har beslutat. Det är så den ordinarie gången är när man arbetar med denna typ av frågor.</p><p>Jag delar Daniels uppfattning att vi måste få en ordentlig satsning på armén. Det handlar om brigadformatet, tre brigader plus en reducerad motoriserad brigad, om divisionsförmågan, om att vi måste få fler regementsorter och ett ökat antal värnpliktiga och så vidare. Det är frågor som man tillsammans har drivit i dessa diskussioner.</p><p>Det är klart att vi i regeringen har ett större ansvar för att se till att saker och ting blir genomförda, eftersom vi har relationen till myndigheterna. Men då måste sättet att jobba med myndigheterna respekteras. Vi ger våra regleringsbrev och våra direktiv. Myndigheterna svarar på detta.</p><p>Vi är nog rätt överens om att det kan finnas utmaningar. Jag vet inte hur många gånger jag har redogjort för att vi kan ha leveransproblem. Det kan vara infrastrukturproblem. Det kan vara andra saker som på olika sätt dyker upp. Jag tänker inte föregripa de sakerna, utan kommer det utmaningar får vi ta ställning till hur vi hanterar dem då.</p><p>Sedan gäller det sättet att jobba. Vi har en kontrollstation 2023 - det ingick i uppgörelsen. Det är väl tänkt att vi då ska stämma av hur det går utifrån den plan eller idé som vi kommit överens om i riksdagen när det gäller både ekonomi och genomförande. Vi har vävt in den typen av moment i uppföljningen av det här. Det finns alltså institutionaliserat hur samverkan ska se ut för att vi ska komma vidare i detta.</p><p>Detta är ett stort och oerhört viktigt beslut. Det gäller den lokala nivån och att etablera en verksamhet. Jag har besökt flera av dessa kommuner. Jag har inte kunnat besöka alla ställen än, men det kommer. Jag vet att det finns ett intresse av att hjälpa till med mark, lokaler och fastigheter. Det finns också idéer om hur man ska göra orten attraktiv för personal.</p><p>Det pågår alltså ett sådant arbete kommunalt, och det tycker jag att man ska värdera. Det är väldigt positivt, för här ser man nya arbetstillfällen. Och för de orter som får detta extra tillskott av verksamhet är det, vad ska vi säga, ett märke att visa upp för omgivningen: Vi har ett regemente förlagt här. Det breddar det lokala näringslivet. Det breddar det lokala utbudet. Det bör ligga i ett kommunalt intresse och i ett regionalt intresse att förvalta det på bästa sätt.</p><p>Jag och regeringen ska göra allt vi kan för att det här ska genomföras på bästa möjliga sätt. På den punkten behöver ni inte tvivla. Vi kommer att jobba enligt de regelverk och de statuter som finns. Uppstår det problem tar vi tag i dem när de är en realitet.</p><p>Vi får se vad som händer den 1 mars. Det är en information som naturligtvis kommer att gå till alla.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H810336",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:30"
  }
}