{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbättrat stöd till företag med anledning av coronapandemins konsekvenser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman och ärade ledamöter! Det är en väldigt viktig ändringsbudget som vi nu har på riksdagens bord. Det handlar om ytterligare ett stöd för att säkra att så många människor som möjligt i Sverige har ett jobb att gå till och för att säkra att de mindre företagen kan fortsätta och inte ska behöva gå i konkurs.</p><p>Pandemin har för många på arbetsmarknaden och för många av våra mindre företagare inneburit att man har det brutalt tufft. Det är brutalt tufft när människor inte längre kan gå på restaurang på samma sätt. När människor inte längre kan leva som vanligt drabbas naturligtvis vissa branscher hårt av den typen av restriktioner.</p><p>Herr talman! Mycket av det politiken har gjort har gått snabbt, varit kraftfullt och fått väldigt tydlig effekt. I Sverige har vi erfarenhet och en tradition av att från början veta ungefär hur den svenska industrin fungerar och vilken typ av politiska reformer som krävs under en kris för att industrin ska klara sig. Det som är nytt med den här krisen är att den, ekonomiskt sett, inte främst landar i industrin utan i branscher som detaljhandel, restaurang, hotell, taxinäring och så vidare som i normala fall inte är i den ekonomiska krisens epicentrum men som i den här krisen verkligen är det vi fokuserar på.</p><p>Det är klart att det ställer politiken inför nya frågor. Det går inte bara att damma av åtgärder eller reformer som fanns under finanskrisen och tillämpa dem under den här krisen, utan vi behöver under krisen utveckla, analysera och ta fram nya förslag som träffar just de här företagen och branscherna.</p><p>Om målsättningen är att så många människor som möjligt ska ha ett jobb att gå till måste vi också se kraften i tjänstesektorn. Vi måste se kraften i att ekonomin i dag hänger ihop på ett helt annat sätt än den gjorde tidigare. Tjänsteföretag och industriföretag är beroende av varandra, och servicenäringen är alltså en väldigt viktig del inte minst när det gäller hur våra stadskärnor ser ut. Inte minst är de mindre företagen också ofta en språngbräda in på arbetsmarknaden för dem som har svårt att ta sig in. Det är alltså viktigt för jobben att även de mindre företagen får de stöd de behöver.</p><p></p><p>Herr talman! Liberalerna har inte varit nöjda med hur de olika stödsystemen har fungerat i praktiken. Det har tagit för lång tid att få ut pengarna till företagen för att säkra jobben. Det har varit för mycket administration och byråkratiskt krångel som har stått i vägen för hårt arbetande människor som har betalat skatt i många år, som aldrig har haft en sjukdag och som förväntar sig att samhället nu ska stötta dem och finnas där. Då finns inte samhället där. Det har gått för långsamt, det har varit för mycket byråkrati och det har varit för administrativt krångligt - och det har inte varit bra nog.</p><p>Därför är jag i dag glad för att vi i den här delen gemensamt i riksdagens kammare kan samla oss för att förbättra stödet, för att se till att det förhoppningsvis kommer att gå snabbare att få ut pengarna och att det kommer att underlätta för dem som har svårt att använda sig av permitteringsstöden utan är beroende av den här typen av stöd.</p><p>Det är en styrka för svensk politik att vi i bred politisk enighet kan lägga fram detta förslag på riksdagens bord, det vill säga att vi gemensamt kan ta ansvar för och förbättra förslaget så att pengarna kommer ut till så många som möjligt. Därmed kan så många människor som möjligt ha ett arbete att gå till. Det måste vara det politiskt övergripande målet.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H801FiU27",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:44"
  }
}