{
  "anforande": {
    "dok_hangar_id": "5072984",
    "dok_id": "H80926",
    "dok_titel": "Protokoll 2020/21:26 Torsdagen den 22 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "26",
    "dok_datum": "2020-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:34 om fusk inom näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ba0aae2-9c25-eb11-9143-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Ibrahim Baylan!</p><p>Jag lyssnade tidigare på en väldigt intressant debatt om polisen, tryggheten i samhället och så vidare. Damberg sa i sitt slutanförande att det är viktigt vad övriga samhället gör. Det ser jag som ett medskick att vi alla på något sätt måste föregå med gott exempel i allt vad vi företar oss. Då är det oerhört viktigt att de statliga bolagen och de bolag som staten har att styra över föregår med gott exempel.</p><p>Det är några delar i svaret som jag skulle vilja få utvecklade lite grann. Det står så här: \"Näringspolitikens mål är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag.\" I samma stycke står det så här: \"Det ska inte löna sig att fuska eller bryta mot regelverk för att skaffa sig fördelar.\" I nästa stycke står det: \"Regeringen arbetar aktivt för att stävja fusk, bland annat genom att öka myndigheters kontrollmöjligheter samt genom att skapa förutsättningar för ökad samverkan mellan myndigheter.\" Det är bra, men vad betyder det i praktiken?</p><p>För inte så länge sedan hade statsrådet och jag en debatt om Postnord och att de vid några tillfällen hade blivit rapporterade för otillåtet cabotage. Jag tycker att det är lite besvärande att statens bolag hamnar i en situation där det faktiskt kan anklagas för att inte följa regelverket. Statsrådet lovade att han skulle ta en diskussion med Postnords ledning, och jag utgår från att så har skett.</p><p>Likväl skapas det rubriker där statliga företag figurerar genom att fuska och inte följa regelverket. Jag vill hemskt gärna ha ett svar från statsrådet på hur man från statens sida ska arbeta mer intensivt för att förhindra den typen av verksamhet. Jag kommer att fördjupa mig lite grann i detta i nästa anförande.</p><p>Jag tycker att det är besvärande för staten att man gång på gång dyker upp i tidningsartiklar om att man inte följer regelverket. Samtidigt pekar staten med hela handen på oss medborgare och säger att vi måste följa lagstiftningen. Jag har inga problem med att människor ska följa lagen, men jag tycker att staten borde gå främst och visa vägen. Och då ska man inte gå främst och visa vägen med att figurera i rubriker där man anklagas för fusk. Det borde de statliga företagen hålla sig för goda för.</p><p>I det sista, avslutande stycket i svaret står det så här: \"Vad gäller de statliga bolagen ställer regeringen i statens ägarpolicy krav på att de ska agera föredömligt inom området hållbart företagande och även i övrigt agera på ett sådant sätt att de åtnjuter offentligt förtroende.\" Det låter jättebra. Men vad gör regeringen i praktisk handling för att det verkligen ska bli så?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81034",
    "replik": "N",
    "systemdatum": "2020-11-13 11:42:46"
  }
}