{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f84283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi har under en längre tid följt utvecklingen inom Sis, Statens institutionsstyrelses, särskilda ungdomshem, detta med anledning av rapporter om våld och hot mot placerade unga, mellan placerade unga och mot personal samt brister i behandlingen av placerade unga inom Sis verksamhet. Den bild som vi har fått till oss genom åren kan inte accepteras, och det är uppenbart att väsentliga förändringar måste ske.</p><p>Det handlar inte bara om enstaka händelser här och var, utan det har hänt gång på gång. Nu handlar det inte bara om att vi behöver göra förändringar och förstärkningar på enstaka ställen. Nu behöver vi verkligen ta ett rejält grepp om allt från att personalens kompetens behöver förbättras till att utslussningen och eftervården bör stärkas. Bristerna är många, och bristerna är allvarliga.</p><p>Herr talman! När ett samhälle tar över ansvaret för ett barn, så som Sis faktiskt gör, väger ansvaret blytungt. Detta ansvar måste staten ta till hundra procent. Detta ansvar måste staten kunna axla. Tyvärr har vi genom åren fått se det motsatta. Gång på gång har staten misslyckats att axla detta tunga ansvar. För jag kan inte tolka de missförhållande som vi har fått rapporter om på något annat sätt än som ett stort misslyckande från statens sida.</p><p>Trots åratal av larmrapporter har vi fortfarande inte lyckats. Trots att vi vid ett flertal tillfällen har stått i denna kammare och debatterat situationen på Sis-hemmen har vi fortfarande inte fått de resultat som vi faktiskt vill se.</p><p>Det som föranleder debatten i dag - eller kanske det som denna gång fick bägaren att rinna över - är <em>Uppdrag gransknings</em> rapportering om missförhållanden på Björkbackens ungdomshem i Göteborg där unga flickor befann sig i statens tvångsvård. På Björkbacken ska de ha hotats och utsatts för våld och sexuella övergrepp av personalen.</p><p>Ledningen har larmats om situationen i flera år, men ändå har övergreppen fortsatt. Det jag frågar mig själv är: Hur är detta möjligt? Hur kan detta över huvud taget förekomma i Sverige i dag? Varför har man inte agerat och reagerat tidigare? Barns berättelser, rop på hjälp och klagomål måste tas på största allvar. Det här är barn som har utsatts för övergrepp i statens namn, och det kan vi aldrig acceptera.</p><p>Herr talman! Det är uppenbart att de klagomålsmekanismer som finns måste utvecklas och göras väl kända för både barn och personal. Dessutom måste de leda till faktiska förändringar för barnets bästa. Verksamheter som Sis måste genomsyras av ett barnrättsperspektiv, och därför får missförhållande aldrig förekomma.</p><p></p><p>Precis som tidigare talare har betonat är bristerna många och väldigt allvarliga. Det är en fråga som vi här har haft uppe för debatt vid flertalet tillfällen. Jag är därför tacksam, herr talman, att utskottet nu tillsammans med gemensam kraft arbetar vidare med denna fråga och uppdrar åt regeringen att senast den 1 augusti i år återkomma med en skrivelse som innehåller en bedömning av de insatser som krävs för att vården inom Sis ska vara säker för både de placerade unga och för personalen och vad som behövs för att en placering ska ge den unge den vård och behandling som krävs.</p><p>Detta ska inte bara vara en rapport som beskriver problematiken. Den har vi redan konstaterat. Den skrivelse som regeringen ska presentera ska även ange på vilket sätt åtgärderna ska genomföras. Nu måste vi börja se verkliga resultat. Vi måste se en förändring. Det duger inte som det är i dag. Vi måste kunna göra mer för våra barn och ungdomar. Med detta yrkar jag bifall till utskottets genomensamma förslag.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H801SoU33",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:27"
  }
}