{
  "anforande": {
    "dok_hangar_id": "5077012",
    "dok_id": "H80947",
    "dok_titel": "Protokoll 2020/21:47 Fredagen den 4 december",
    "dok_rm": "2020/21",
    "dok_nummer": "47",
    "dok_datum": "2020-12-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:169 om tidsbegränsade utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e947aea-2f62-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tobias Andersson tycker att jag skryter. Men jag säger bara som vi brukar säga i Skåne: Vi skryter inte; vi säger bara som det är.</p><p>Här handlar det om att vi bara säger som det är, det vill säga detta är de åtgärder som vi vidtar just för att komma åt den här typen av problematik.</p><p>Tobias Andersson slår in öppna dörrar. Min uppfattning är nämligen att för den som begår allvarliga brott i Sverige och inte är svensk medborgare ska huvudregeln vara utvisning. Då har man nämligen missbrukat vår gästfrihet. Det är min grundhållning i de här frågorna.</p><p>Det var precis därför vi tillsatte den översyn som jag skriver om i interpellationssvaret. Denna översyn har flera olika moment. En del handlar om anknytningen, det vill säga frågan om när ska man kunna hänvisa till att man har en så stark anknytning till Sverige att man inte ska bli utvisad.</p><p>Där menar jag att reglerna är alldeles för generösa. Vi har sett ett antal mål som pekar just på det och som vi menar är stötande. Det måste bli lättare att sänka gränsen eller tröskeln i de fallen och därmed skärpa regelverket kring just den frågan, det vill säga vilken anknytning man ska kunna hänvisa till.</p><p>Det andra är att fler brott ska kunna omfattas av utvisning. Då handlar det om vilket straffvärde man ska ha.</p><p>Den tredje delen handlar om precis det som Tobias Andersson berör i den här interpellationen, det vill säga längden på utvisningen. Det finns också med i utredningsförslaget. När det gäller livstidsutvisning är praxis just nu uppemot åtta års fängelse i straffskalan för att livstids utvisning ska vara aktuell. Då hamnar vi i mycket allvarlig brottslighet, i praktiken mord, synnerligen grov misshandel eller synnerligen grov våldtäkt.</p><p>Jag menar att åtta år är ett alldeles för högt ställt krav. Min uppfattning är att den gränsen måste sänkas väsentligt, och det var bland annat därför som vi gav utredaren i uppdrag att se över regelverket i den delen. Om man sänker den gränsen väsentligt innebär det att fler kommer att utvisas på livstid.</p><p>Utredaren har även andra frågeställningar att utreda, bland annat hedersbrottsproblematiken, det vill säga att i ökad utsträckning kunna utvisa förövaren som har begått hedersbrottet. Då måste man också se till att ta hand om brottsoffret så att brottsoffret kan vara kvar i Sverige. Den problematiken har man också att ta ställning till.</p><p>Även verkställigheten av utvisningar måste effektiviseras. Uppemot 90 procent av alla utvisningar som det beslutas om kan också verkställas, men det finns tyvärr några länder som inte tar emot ens sina egna medborgare. Då måste man jobba bilateralt med dessa länder för att se till att man får till stånd ett sådant samarbete. Alla länder ska ta emot sina egna medborgare om de har dömts för brott. Det gäller att se till att de också gör det.</p><p>Ett betänkande kommer i juni, är planen. Vi räknar med att kunna ha på plats en ny lagstiftning under 2022, där vi stramar upp det här regelverket väsentligt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810169",
    "replik": "N",
    "systemdatum": "2021-01-29 13:46:33"
  }
}