{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "744c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Detta är min första debatt i rollen som ny ledamot i arbetsmarknadsutskottet. Det är superspännande frågor på många sätt och vis, och väldigt viktiga.</p><p>Om jag gör en liten utblick blir jag minst sagt orolig. Drygt 430 000 svenskar står nu utanför arbetsmarknaden. Det är 430 000 personer vars drömmar, dagliga liv och framför allt framtidshopp står i rejäl gungning. Jämfört med samma period förra året är det drygt 100 000 fler arbetslösa. Det är väldigt oroväckande.</p><p>Vi kan konstatera att ungefär 173 000 personer är långtidsarbetslösa och har varit inskrivna som arbetslösa i tolv månader eller mer. Vi är visserligen mitt i en pandemi, men det är alarmerande siffror. Risken att fler blir långtidsarbetslösa ökar för varje dag, och för varje dag som går kommer dessa människor ett steg längre bort från drömmar och det dagliga livet och närmare ett större utanförskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Låt mig fortsätta. Antalet arbetslösa ungdomar i åldern 15-24 år uppgår till ungefär 117 000 personer, vilket motsvarar en ungdomsarbetslöshet på nästan 21 procent. Drygt var femte ungdom står alltså utanför arbetsmarknaden. Jag blir orolig, herr ålderspresident, för att dagens ungdomar kommer att bli en förlorad generation.</p><p>Ett arbete innebär inte bara vad lönekuvertet kan erbjuda varje månad den 25:e. Genom arbete bidrar vi till samhället, både direkt och indirekt, och samtidigt skapar vi en ökad självkänsla. Varje människa vill vara behövd, vill bidra. Det handlar om att gå från ett utanförskap till ett innanförskap. Det handlar om grundläggande behov och något som vi alla önskar och som vi alla förtjänar.</p><p>Det finns givetvis några nyckelfrågor. Vi måste förenkla regelverken, och det måste bli enklare att anställa. Förlegade lagar måste bort, och arbetsrätten måste moderniseras. Jag är därför stolt som liberal över att vi har drivit igenom denna typ av reformer inom ramen för januariavtalet. Men räcker det? Absolut inte.</p><p>Herr ålderspresident! Det vore inte seriöst att diskutera dessa frågor om vi inte tittade på hur situationen ser ut just nu i Sverige och världen. Covid-19 har lamslagit en hel värld och så även Sverige. I grund och botten handlar det om hälsa och sjukvård, men även ekonomin är under hård press. Att jobb har försvunnit är ingen nyhet. Antalet varsel har ökat markant, och fler har en oviss framtid framför sig. Men vi ska vara ärliga. Det såg inte särskilt bra ut innan coronapandemin nådde Sverige heller.</p><p>Men Liberalerna har tagit ett stort ansvar. Vi har genom budgetsamarbetet drivit på för insatser för att rädda jobb. Kraftiga stöd till företag, som exempelvis korttidsjobb, omställningsstöd och omsättningsstöd, har inneburit att fler kan behålla sina jobb. Men trots detta kan vi nog över partigränserna vara överens om att alldeles för många ändå är arbetslösa.</p><p>När arbetslösheten ökar, i spåren av den pågående pandemin, är det unga och utrikes födda som drabbas värst. De grupper som stod längst ifrån arbetsmarknaden före pandemin står nu ännu längre bort, och risken finns att den positiva trenden med en ökad andel kvinnor som står till arbetsmarknadens förfogande bryts.</p><p>Vi behöver dra lärdomar av de systemfel som har blottats under krisen och se hur vi kan göra arbetsmarknaden mer inkluderande för fler, flexibel och fri från stelbenta strukturer.</p><p>Vi välkomnar givetvis i likhet med utskottet de olika insatser som görs för att underlätta för fler att komma i arbete, men enligt vår mening lär dessa åtgärder inte vara tillräckliga. Ytterligare arbete behövs för att på sikt kunna möta den omställning som arbetsmarknaden står inför. Och arbetsmarknaden behöver långsiktighet. Liberalerna har under det senaste decenniet drivit på för att arbetsmarknaden ska präglas mer av flexicurity, där kunskap värderas högre än anställningstid i en kunskapsintensiv ekonomi. Nu ser vi med parternas överenskommelse att vi är på väg att ta stora steg framåt.</p><p>Men det krävs både handlingskraft och långsiktighet från politiken. Samtidigt som vi genomför viktiga reformer lyfter vi blicken mot framtiden. Nu behöver vi ha blicken mot vilka utmaningar vi ser om tio år. Därför är det inte mer än rimligt att det tillsätts en långtidsutredning med uppdrag att överblicka vilka förändringar som kan krävas på den svenska arbetsmarknaden fram till 2030. Ett tioårsperspektiv är inte annat än rimligt. Jag tycker därför att det är beklagligt att fler partier inte har ställt sig bakom vår reservation, men alla är fortfarande välkomna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Herr ålderspresident! På tal om den omställning som arbetsmarknaden står inför: För någon vecka sedan togs ett historiskt beslut av Svenskt Näringsliv, PTK, IF Metall och Kommunal. Vi är välkomnar att dessa konstruktiva parter till slut lyckades nå i mål med en uppgörelse som kommer att leda till en mer flexibel, dynamisk och kunskapsinriktad arbetsmarknad.</p><p>Det har skett stora strukturella förändringar på arbetsmarknaden de senaste 25 åren. Samtidigt har vi en lag som äldre än vad jag själv är. Nu har politiken, näringslivet, många av facken och inte minst en majoritet av Sveriges löntagare insett att arbetsrätten måste moderniseras för att man ska få bukt med många av de utmaningar vi ser på arbetsmarknaden. Parterna har kommit överens, och det är nu politikens ansvar och uppgift att genomföra överenskommelsen.</p><p>Som liberal är jag mycket stolt över att vi genom januariavtalet har gjort denna historiska förändring möjlig. Parterna har förhandlat i åratal, men utan den påtryckning som vi initierade via LAS-utredningen hade man kunnat fortsätta i evighet.</p><p>Svensk arbetsmarknad behöver en mer flexibel arbetsrätt, löntagarna behöver bättre möjligheter att ställa om mitt i arbetslivet och inte minst behöver vi lägre kostnader för företagen, så att fler kan gå från bidrag till jobb.</p><p>Med moderniseringen av arbetsrätten är vinnarna alla löntagare, oavsett vad man jobbar med, och givetvis de som står utanför arbetsmarknaden. Det är den här typen av förändringar som arbetsmarknaden så innerligt behöver.</p><p>Herr ålderspresident! I dag debatterar vi även arbetslöshetsförsäkringen. Vi vet att försäkringen kommer att förändras. I den statliga utredning som presenterats ser jag många kloka slutsatser. Med utredningens förslag blir det mer transparens och mindre krångel både för den anställde och för företagen, och det kommer att bli lättare för företagare och kombinatörer. Detta är givetvis bra på många sätt, men som liberal skulle jag vilja driva det ett steg längre.</p><p>Under coronakrisen har det blivit tydligt att a-kassan inte möter de behov som finns. Trots de ändringar som vi genomfört för att det ska vara möjligt för fler att kvalificera sig till a-kassan ställer sig i dag ungefär 2 miljoner svenskar utanför arbetslöshetsförsäkringen. Det är en stor svaghet i det frivilliga systemet. En allmän trygghetsförsäkring fungerar sämre om personer som inte behöver den ställer sig utanför. Även med förslaget från Utredningen om en ny arbetslöshetsförsäkring för fler, grundad på inkomster, där Liberalerna drev på för att betänkandets förslag skulle innebära att fler omfattas, bedöms andelen som kvalificerar till a-kassan gå från 40 till 47 procent. Det är inte rimligt.</p><p>Låt mig ta två exempel: Unga och friska människor måste betala till sjukförsäkringen, och personer som inte har barn betalar till föräldraförsäkringen. Det är inte mer än rimligt att ha liknande principer även när det gäller arbetslöshetsförsäkringen. Också jag som gammal företagare ser en positiv del i att ha en obligatorisk arbetslöshetsförsäkring, nämligen att det skulle minska skillnaderna mellan att vara anställd och att vara självanställd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Vi ska också komma ihåg att skattebetalarna fortfarande betalar en majoritet av försäkringens utgifter, trots medlemsavgifter. Indirekt finansieras alltså försäkringen av alla som arbetar, men det är bara de som är medlemmar i en a-kassa som får rätt till hela försäkringen. Från ett liberalt perspektiv vore det inget annat än rimligt att ha en obligatorisk statlig akassa, herr ålderspresident. Där är vi dock inte än. </p><p>För en dynamisk och kunskapsintensiv arbetsmarknad krävs inte bara de förändringar som parternas överenskommelse innebär, med flexiblare villkor för arbetsgivare och bättre möjlighet till omställning, utan också de förändringar som Liberalerna vill se för att alla som arbetar ska omfattas av ekonomisk trygghet vid arbetslöshet. På det sättet får vi företag som vågar anställa och arbetstagare som vågar utvecklas.</p><p>Herr ålderspresident! Den här debatten är mycket viktig. En god arbetsmarknad är vägen för människor att gå från bidrag till jobb, från ett utanförskap till ett innanförskap. En god arbetsmarknad skapar möjligheternas land för alla. </p><p>Jag vill med detta yrka bifall till förslaget i betänkande AU2 i sin helhet. När det gäller betänkande AU5 står vi givetvis bakom alla våra reservationer, men för att spara lite tid yrkar jag bifall enbart till reservation 2. </p><p>Med det vill jag önska utskottets kansli en god jul och tacka för all hjälp under den här tiden. Jag önskar även utskottets ledamöter, och inte minst kammaren och ålderspresidenten, en god jul.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:59"
  }
}