{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Ändrade regler i utlänningslagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3eea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Fru talman! Året var 1980, då ett av historiens blodigaste krig, kriget mellan Iran och Irak, inleddes, ett krig som skulle komma att kosta många människoliv. Mitt i detta föddes en liten pojke vid namn Ali. </p><p>Att växa upp mitt i ett krig, är något jag inte ens kan föreställa mig. Men det har varit och är fortfarande den uppväxt många flickor och pojkar runt om i världen får. Själv oroade man sig för första skoldagen eller längtade efter det senaste tv-spelet. Men runt om i världen oroar sig barn för mat på bordet och en plats att sova på, och de längtar efter att kunna gå och lägga sig på kvällen utan att behöva vara rädda för att inte vakna på morgonen. </p><p>En kall, mörk och blåsig kväll den 27 april elva år senare kom den lille pojken Ali, nu 11 år gammal, till Sverige som flykting efter krigets fruktansvärda konsekvenser. I dag är Ali 40 år gammal och sitter på plats 285 i Sveriges riksdag. Jag är säker på att Sverige är ett bättre land med Ali här, och jag är övertygad om att människor som flyr till Sverige, med hopp och tro om en bättre och tryggare framtid inget annat vill än att komma in i och bli en del av det svenska samhället och göra Sverige bättre.</p><p>När man flytt från situationer vi inte ens kan föreställa oss, har skyddsskäl och har fått uppehållstillstånd beviljat ska man inte mötas av: Välkommen till Sverige! Man ska mötas av: Välkommen hem!</p><p>Hösten 2015 under de stora flyktingströmmarna påbörjades en stor förändring av den svenska migrationspolitiken och den politiska retoriken. Samtidigt visade sig Sverige som land på många sätt från sin allra finaste sida. Människor runt om i hela vårt land, från Ystad i söder till Haparanda i norr, ställde upp när människor på flykt behövde det som allra mest. Individer, föreningar, kommuner, företag och organisationer gjorde allt de kunde för att hjälpa människor att komma in i och bli en del av vårt gemensamma samhälle. Till dem som hade skyddsskäl sa vi inte: Välkommen till Sverige! Vi sa: Välkommen hem! </p><p>Men i skuggorna bakom skedde dramatiska politiska förflyttningar, som ledde till att Sverige fick en tillfällig migrationslagstiftning och till att flera partier gav sig in i ett politiskt chickenrace om vem som har och uppfattas ha den striktaste och mest restriktiva migrationspolitiken. </p><p>Sveriges migrations- och integrationspolitik före 2015 var full av problem. Personer som fått avslag vistades illegalt i landet, och människor som ville bli en del av det svenska samhället sattes på avbytarbänk. Både uppmuntran och verktyg för att människor skulle bli en del av Sverige saknades ofta. Men det sätt som många svenska partier reagerade på bidrog till att splittra familjer och skapa en oerhörd osäkerhet för människor med skyddsskäl som sökte trygghet i vårt land.</p><p>Centerpartiet sa redan efter de stora flyktingströmmarna: Vi behöver en ny, långsiktigt hållbar migrationspolitik. Men i stället för att införa lagstiftning som splittrar familjer och delta i tävlingen om hur vi kan bli så restriktiva som möjligt behöver vi - det behövde vi då, och det behöver vi fortfarande - ett Sverige som klarar av att utvisa dem som saknar skyddsskäl och som har modet att säga \"Välkommen hem!\" till dem som har rätt att stanna här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Ni som har följt den migrationspolitiska debatten har kanske hört mig upprepa Centerpartiets grundsten i migrationspolitiken - en långsiktigt hållbar migrationspolitik som kombinerar medmänsklighet och humanism med ordning och reda.</p><p>För mig betyder medmänsklighet och humanism att asylrätten är okränkbar, att den som fått skyddsskäl ska stanna, att barn ska få återförenas med sina föräldrar, att rättssäkerheten ska vara god och att människor som kommer hem till Sverige ska få bra möjligheter att få första jobbet, lära sig det svenska språket och bli en del av vårt gemensamma samhälle. För mig och för Centerpartiet handlar migrationspolitiken om att hjälpa de allra mest utsatta.</p><p>Ordning och reda handlar om att den som fått ett avslag ska lämna landet. Det är helt avgörande för att man ska lyckas med integrationen och fullt ut kunna satsa på att ge bästa tänkbara förutsättningar för dem som har skyddsskäl. Kvalificering in i delar av våra socialförsäkringssystem handlar om att kunna hålla kostnader för migrationen på rimliga nivåer, så att vi fortfarande kan vara ett land som hjälper människor på flykt. Sverige ska ha en reglerad invandring, där den som har skyddsskäl ska få stanna och få bra förutsättningar. Men den som har fått avslag ska lämna landet.</p><p>Sverige ska ta sin proportionerliga del av ansvaret, men övriga länder och framför allt EU har ett enormt ansvar att tillsammans hjälpa människor på flykt. EU behöver en ny migrationspolitik, och Sverige behöver ett regelverk som är i nivå med övriga EU-länder. </p><p>För mig är detta medmänsklighet och humanism i kombination med ordning och reda. Det skapar grunden för en långsiktigt hållbar migrationspolitik.</p><p>Fru talman! Sveriges migrationspolitik och, framför allt, integrationspolitik har stora utmaningar med alla de människor som inte lyckas lära sig svenska språket eller komma in på arbetsmarknaden och därmed inte heller i det svenska samhället. Alltför många sitter fast i ett mångårigt utanförskap.</p><p>Centerpartiet har kraftfulla förslag på hur integrationen kan förbättras. Fler jobb är nyckeln till en bättre integration. Genom lägre kostnader för att anställa och bättre språkutbildning kan fler nyanlända få jobb. Det är reformer som vi har påbörjat inom ramen för januariavtalet och som kommer att leda till att fler kan försörja sig än tidigare.</p><p>Vi har gjort mycket. Samtidigt behövs fler reformer för att skapa goda möjligheter till en snabb och lyckad integration. Men vi behöver också ha modet att se allt bra som sker i vårt mottagande och alla de människor som har lyckats - lyckats lära sig det svenska språket, lyckats få det första jobbet och blivit en del av vårt gemensamma samhälle.</p><p>Det syriska inbördeskriget har skördat många offer. Under hösten 2014 kom Ismael till Sverige. Ismael hade arbetat som läkare hemma i Syrien. Han fick möjlighet att delta i Region Kalmars mycket framgångsrika snabbspår med sjukvårdssvenska. Efter bara tre år - tre år - var han 1 av 18 nya läkare som fått svensk läkarlegitimation. I dag arbetar han, kämpar och sliter, för att kalmariter ska få högklassig vård. Han är en del av det svenska samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler i utlänningslagen</p><p>Centerpartiet tycker att det är bra att vi inför krav på försörjning för att man ska få permanent uppehållstillstånd. Krav är viktigt. Men det är minst lika viktigt att hitta en balans mellan att möjliggöra integrationen och ställa krav. Vi säger därför nej till språk- och samhällskunskapskrav. Den politiska debatten under senare år har handlat mycket om kravställande. Och ja, vi ska ställa höga krav. Men vi pratar alldeles för lite om det som är ännu viktigare: att var och en som kommer hit ges förutsättningar att uppnå kraven, att få första jobbet och att lära sig det svenska språket och därmed bli en del av vårt gemensamma samhälle.</p><p>Ali och Ismael är två mycket lyckade exempel. Jag är övertygad om att människor med framtidshopp som flyr en halv värld bort från sina barndomshem till Sverige inte vill något hellre än att bli en del av vår gemenskap. Men alla kommer såklart inte att bli läkare och riksdagsledamöter. Många som kommer har svåra trauman med sig. Många har inte gått i skolan och har därmed begränsad språk- och läskunskap. Alla har, precis som vi här inne, helt unika förutsättningar. Det ska också prägla vår migrations- och integrationspolitik. Det är en politik som ger kraft åt varje man, pojke, flicka och kvinna att bli sitt bästa jag.</p><p>Fru talman! Centerpartiet vill yrka bifall till följande reservationer: 2, 3, 4, 5, 6, 7, 17, 26, 29, 34, 42 och 43.</p><p>Avslutningsvis kan jag konstatera att det politiska chickenracet om vem som uppfattas ha - och har - den mest restriktiva migrationspolitiken ännu inte inneburit att någon insett att det är dags att bromsa. M, KD och SD har lovat att riva upp dagens beslut om ny permanent migrationspolitik så fort de kommer till makten. Centerpartiet kommer inte att delta i tävlingen om vem som kan säga nej till allra flest.</p><p>Dagens beslut till ny migrationspolitik stämmer till stora delar överens med det som Centerpartiet har kämpat för de senaste åren. Vi får ett slut på lappandet och lagandet genom en permanent migrationslagstiftning. Det möjliggör för barn att återförenas med sina föräldrar. Det är en bred humanitär grund. Det är tillfälliga uppehållstillstånd som huvudregel. Det är stärkt försörjningskrav vid anhöriginvandring och inget volymmål. </p><p>Men det saknas också viktiga delar om kvalificering in i socialförsäkringssystemen. Det saknas skarpa förslag om hur vi kan få på plats ett effektivt och sammanhållet återvändande samt förslag om hur vi kan öka rättssäkerheten.</p><p>Fru talman! I går var det ärligt talat en tung dag här inne i kammaren. Vi kastades ut i en politisk kris. I dag är en bra dag för Sverige. I dag är en bra dag för människor på flykt. Sverige får äntligen en ny permanent migrationslagstiftning.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H801SfU28",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:12"
  }
}