{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:863 och 865 om de gymnasiala idrottsutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8687ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar utbildningsministern för det utvecklade svaret.</p><p>I det svar som ministern gav initialt framkom det att det handlade om att kombinera sina gymnasiala studier med idrott. Nu säger ministern att idrott är lika med elitidrott. Sedan säger hon att vi ska värna alla ungdomars möjlighet till idrottande. Jag förstår inte riktigt hur ministern menar med att man ska kombinera sin idrott, eller elitidrott, med studier. Om man läser på gymnasienivå och har idrott som specialämne innebär det enbart att man har möjlighet att utöva sin idrott, inte att det är någon form av elitidrottsutövning som stöds av den lokala skolan. Eller? Jag vet faktiskt inte hur ministern menar i det här fallet, fru talman.</p><p></p><p>Jag tänker på den totalt avsatta potten. Om man ska lyckas höja nivån på NIU i dag, som har blivit kritiserad till att bli kvaliteten på RIG, innebär det en halvering av antalet platser. Det skulle vara oerhört olyckligt.</p><p>Jag har i dag på morgonen hjälpt 16-åriga Jasmin med en skoluppgift. Den handlade om att skicka ut regeringsförslag, promemorior och utredningsförslag på remiss. Varför gör man det, och hur länge har man gjort det? Har man gjort annorlunda tidigare? Jag försökte förklara att det åtminstone vad jag vet sedan 1974 står skrivet i regeringsformen att regeringsärenden måste bli allsidigt belysta.</p><p>Den här utredningen har varit på remiss. Jag har vid tidigare tillfälle ställt en skriftlig fråga till ministern i ämnet och fick till svar att remissinstanser uttalar sig positivt om förslaget om nedläggning av riksidrottsgymnasier och nationellt godkända idrottsutbildningar. Det har också ministern sagt i sitt svar här.</p><p>Men när Sveriges Kommuner och Regioner, det vill säga Sveriges 290 kommuner och alla regioner, har avstyrkt förslaget ställer jag mig lite undrande till att ministern tar så lätt på det. Även om de skulle vara oeniga finns det ju en majoritet för förslaget. De skriver att \"SKR avstyrker förslaget som en konsekvens av det ovan anförda om att problemen med dagens ordning inte är så omfattande att det motiverar stora förändringar jämfört med idag\".</p><p>Även Svenska Fäktförbundet är kritiska i sitt remissvar. De lyfter just att det är högst osäkert om de ungdomar som ska behöva flytta hemifrån, byta tränare och träningsmiljö och kanske förlora sitt sociala umgänge kommer att ha seriösa elitambitioner som vuxna. Även Svenska Skidförbundet lyfter en liknande farhåga.</p><p>Jag undrar om dessa remissvar inte betyder något för utbildningsministern och regeringen.</p><p>Jag har också frågat ministern om hon har för avsikt att skapa dialog med elever som i dag går eller nyligen har gått på ett NIU eller LIU för att ta del av deras erfarenheter och åsikter inför kommande proposition. Det vore ju fiffigt att fråga dem som håller på med det här, som detta gäller. Då får jag till svar att ministern har fått svar av Svea, men det var inte det jag frågade. Men jag kanske helt enkelt ska tolka ministerns svar som ett nej, att regeringen inte har för avsikt att fråga dem det faktiskt gäller. Jag tycker att det är tråkigt.</p><p>Idrott leder till bättre inlärningsförmåga, och många slutar som sagt sin utbildning med bra betyg och meriter i sin idrott. Då vore det ju bättre om fler, inte färre, kunde kombinera sin elitidrott med sin skolgång. Det ger både bättre folkhälsa och bra skolresultat.</p><p>Moderaterna vill verkligen se en tydlighet i regelverket med idrottsutbildningarna. Men som förslaget ser ut nu, med att halvera antalet platser, säger vi nej.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:14"
  }
}