{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:248 om brott som inte leder till straff",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att brott som utländska aktörer gjort sig skyldiga till inte läggs ned av åklagare.</p><p>Frågan är ställd i relation till enskilda fall som har uppmärksammats i medier. Hanteringen av enskilda fall är en fråga för myndigheterna. Det är inte något som jag som statsråd ska bedöma eller uttala mig om.</p><p>I Sverige gäller principen om en absolut förundersökningsplikt, vilket innebär att en förundersökning ska inledas så snart det finns anledning att anta att ett brott har begåtts. En åklagare är dessutom skyldig att väcka åtal om han eller hon bedömer att åtalet kommer att leda till en fällande dom. Dessa principer är välgrundade och viktiga.</p><p>Det är således en självklar utgångspunkt att misstänkta brott ska utredas. Det är en lika rimlig utgångspunkt att åtal ska väckas när en fällande dom kan förväntas. Och detta gäller oavsett var den misstänkte är medborgare. </p><p>Samtidigt måste det finnas utrymme för lämpliga prioriteringar, inte minst för att rättsväsendets resurser ska koncentreras till de uppgifter som är mest angelägna och gör störst nytta. I vissa undantagsfall får därför en förundersökning läggas ned. Så är fallet till exempel om en fortsatt utredning skulle kräva kostnader som inte står i rimligt förhållande till sakens betydelse och det dessutom kan antas att brottets straffvärde inte överstiger fängelse i tre månader. Syftet är bland annat att utredningar om mindre allvarlig brottlighet ska kunna läggas ned när det inte kan antas att rimliga insatser kommer att leda till att saken blir uppklarad och någon kan lagföras för brottet.</p><p>Polismyndigheten och Åklagarmyndigheten handlägger ett mycket stort antal trafikbrott. I syfte att handläggningen ska vara så effektiv som möjligt har Åklagarmyndigheten koncentrerat handläggningen av vissa brott på trafikområdet till två särskilt utpekade åklagarkammare.</p><p>Regeringen har vidtagit en rad åtgärder för att skapa ordning och reda på vägarna. Till exempel har vi sett till att förlänga tidsgränsen för hur länge en polisman eller en tulltjänsteman kan hindra ett fordon från fortsatt färd genom att omhänderta exempelvis fordonsnycklar eller låsa fordonet. Det ger bättre möjligheter att hindra fortsatta överträdelser av yrkestrafiklagstiftningen. Regeringen har också tillsatt en utredning om effektivare kontroller av yrkestrafik på väg. Syftet är bland annat att skapa en ordning som med effektivare kontroller och sanktionssystem främjar brottsbekämpningen. Utredaren ska bland annat överväga om man i större utsträckning ska ersätta straffrättsliga påföljder med administrativa sanktionsavgifter. Det är viktigt att sanktionerna på yrkestrafikområdet är så effektiva som möjligt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810248",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:34"
  }
}