{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c6c561ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det kommer en dag när vi kan tala om coronakrisen som historia, men det kan vi inte än. Många länder är fortfarande ödmjuka inför vart det här är på väg.</p><p>Moderaterna har hela våren drivit på regeringen för fler tester och kraftfullare ekonomiskt stöd till dem som har drabbats värst. Vi kommer att fortsätta samarbeta, men vi kommer också att fortsätta kräva en bättre svensk strategi som inte än en gång sviker Sveriges äldre. Testning, smittspårning, isolering - det är de som är smittade och sjuka som ska isoleras, inte alla Sveriges äldre. Regeringen måste kliva fram och fatta beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Men Sverige har så många andra problem som vi länge har plågats av och som inte alls har tagit paus under coronakrisen. Det handlar till exempel om den allt grövre kriminaliteten. Nästan varje dag sker nya mord, knivdåd eller skjutningar. De kriminella gängen terroriserar hela bostadsområden i Sverige. Det handlar även om arbetslösheten, som nu är högre i Sverige än i Italien. I juni ökade vår arbetslöshet snabbast av alla länder i hela EU. Mycket som är bra i vårt land grumlas nu av allt som är dåligt.</p><p>Det här står högst upp på min agenda: bekämpa brotten och bekämpa arbetslösheten. Båda frågorna kräver en annan politik och en ny kurs. Jag vet att Sverige skulle kunna bli ett mycket bättre land om vi bara bestämde oss och fattade rätt beslut. Jag vet också att det kommer att krävas mycket av var och en av oss, både som medborgare och som medmänniskor. Det kräver dessutom ett starkt och tydligt politiskt ledarskap med en regering som förstår situationens allvar, som vet vad den vill, som talar klartext och kallar en spade för en spade, som har handlingskraft och som kan samarbeta med andra för att få något gjort. Alla ser att Sverige just nu saknar ett sådant ledarskap. En del säger det också högt.</p><p>Stefan Löfven och hans regering vill inte ens erkänna sambandet mellan stor invandring, dålig integration och växande kriminalitet. I förra veckan kallade statsministern Sveriges grova våldsbrottslingar för smågangstrar. Det är bara ett ord, men ibland är faktiskt ord viktiga. Om den högst ansvarige för landets inre och yttre säkerhet inte ens förstår problemet kan han inte bli en del av lösningen. Och när regeringen är en del av problemet måste regeringen bytas ut.</p><p>Stefan Löfven tittar inte upp och ut över Sverige. Han tittar ned i ett avtal med 73 punkter. Ingen av de punkterna handlar om att krossa den organiserade brottsligheten. Hur är det ens möjligt att skriva 73 punkter svensk politik och missa kriminaliteten?</p><p>I förra veckan var jag i Akalla och träffade oroliga föräldrar. En ung mamma som kom från Syrien berättade att knarklangningen nu sker helt öppet och mitt på dagen som en maktdemonstration. Gängen vill visa att det är de som äger gatan, inte vi andra. Samtidigt vittnar poliser i Rinkeby om att barn socialiseras in i kriminaliteten, eller som en annan förälder sa: Killarna med guldkedjor och svarta bilar är de unga grabbarnas idoler.</p><p>När jag i förra veckan var i Botkyrka för att diskutera våldspreventivt arbete berättade en erfaren polis att ungdomar systematiskt hotas till tystnad. En kille hade fått en pistol upp i munnen som en signal om att han nu skulle hålla tyst.</p><p>I Norsborg dödades, som vi alla vet, tolvåriga Adriana i början av augusti. Det är i grunden helt ofattbart. Det var inte länge sedan mina flickor var tolv. Jag kan bara föreställa mig den bottenlösa sorgen. Hennes död måste bli en vändpunkt. Annars förstörs något viktigt i vårt land. Förstår man det förstår man också varför vi inte längre kan nöja oss med småjusteringar i marginalen. Det krävs mönsterbrytande förändringar med åtgärder som leder till riktig förändring, för om vi bara gör som vi alltid har gjort kommer det att gå som det alltid har gått.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>I mitt allra första tal som partiledare sa jag att i mitt Sverige ska varken kön, klass eller klan få begränsa unga människors framtid. I lördags talade den biträdande rikspolischefen Mats Löfving klarspråk. Han konstaterade att det finns 40 klaner i Sverige som har kommit hit för att organisera och systematisera kriminalitet. Han sa: \"De arbetar med att skapa makt, de har stor våldskapacitet och de vill tjäna pengar.\" Polischefen efterlyser flera av de politiska förslag som Moderaterna har lagt fram. Han blickar mot andra länder som har gjort mer än Sverige.</p><p>Det går nämligen att vända utvecklingen. Titta på Danmark! De har gjort vad vi borde göra: dubbla straff för gängkriminella, avlyssning, visitation och anonyma vittnen. Detta har Moderaterna föreslagit i flera år. Allt det här har regeringen sagt nej till. Det är faktiskt en skam för Sverige att vi exporterar grovt kriminella till Danmark. Och det är genant för regeringen att det är först när de begår brott i Danmark som de döms och får riktigt hårda straff.</p><p>Sverige behöver ett politiskt ledarskap med handlingskraft att genomföra en ny kriminalpolitik. Det behövs ett ledarskap som förstår att det är arbetslinjen, inte bidragslinjen, som kan ta Sverige framåt och som både kan och vill samla Sverige till lösningar som väcker bred respekt i denna kammare och hos svenska folket. Så ser jag på mitt uppdrag. Moderaterna vill bryta dödläget i svensk politik, ta tag i problemen och få någonting gjort, för Sverige behöver en ny kurs och en ny regering.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:41"
  }
}