{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:863 och 865 om de gymnasiala idrottsutbildningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8487ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar utbildningsministern för svaret. </p><p>Jag har skrivit två interpellationer i denna viktiga fråga om att unga ska kunna kombinera sina gymnasiestudier med sin elitidrott. Den ena var vinklad utifrån ett skolperspektiv, som också var ställd till utbildningsministern - som står här i dag. Den andra var vinklad utifrån ett idrottsperspektiv, och den var naturligtvis ställd till ansvarig minister för idrottsfrågor.</p><p>Det är tråkigt att idrottsministern inte är villig att ta den debatten eftersom jag tänker att det är viktigt för hela Idrottssverige att man kan kombinera sina gymnasiestudier med elitidrott. Det är högst beklagligt. Men jag är glad att utbildningsministern är här i dag, och jag värdesätter att utbildningsministern uppskattar debatten - som hon sa inledningsvis.</p><p>I dag har alltså många elever möjligheten att kombinera utövandet av sin elitidrott med gymnasiestudier. Det handlar om alltifrån enskilda idrotter till lagsporter. Det kan exempelvis vara brottning, segling, ridning eller fotboll.</p><p>I en utredning tillsatt av regeringen har det lagts fram ett förslag om att Sveriges gymnasiala idrottsutbildningar ska minskas ned i omfattning. Men det är väl ändå viktigt att kalla en spade för en spade. Om förslaget blir verklighet skulle antalet platser minska från 10 000 till 5 000. Det innebär en stor inskränkning i elevers möjlighet att välja en idrottsutbildning.</p><p>Vi vet att idrott ger bättre inlärningsförmåga. Många slutar sin utbildning med bra betyg i både sin idrott och sina studier. Det finns också ett värde i att investera i elitidrott eftersom internationella framgångar, till exempel dem i OS i Tokyo, inspirerar nya generationer och bidrar till en aktiv befolkning. Om regeringen kommer att lägga ned de regionala möjligheterna kommer troligen flertalet ungdomar inte att fortsätta med sitt idrottsutövande. Jag tror att det skulle vara katastrofalt för både individen och Idrottssverige.</p><p>Fru talman! Ministern nämnde i sitt svar att det inte handlar om några nedläggningar. Men då undrar jag hur ministern menar. Om man ska gå från ungefär 10 000 platser till 5 000 platser - vad kallar ministern detta? Även om eleverna ska få kombinera sin idrott med gymnasiestudier på det sätt som ministern beskriver är det ganska stor skillnad på elitidrott och idrott. Det är också stor skillnad på att gå på NIU eller RIG jämfört med att \"bara\" ha specialidrott kopplat till sina gymnasiestudier. På många NIU som jag har besökt finns mycket kringsaker så att eleverna på ett bra sätt kan utöva sin elitidrott.</p><p>Utredningen som regeringen har initierat lyfter fram att det finns kvalitetsproblem på något eller några NIU i dag. Men om man ska komma till rätta med kvalitetsproblem måste kontroll- och kvalitetsuppföljning och riktlinjer bli tydligare. Det ska inte vara fråga om att straffa åtminstone hälften av eleverna. Det verkar ologiskt.</p><p></p><p>Det är av den anledningen jag har ställt ett par av mina frågor, som jag inte har fått något riktigt svar på men som jag gärna ställer igen: Tror ministern att en neddragning av antalet platser för elever som vill elitsatsa på sin sport och kombinera det med studier kommer att vara gynnsamt för elevernas betygsresultat? Om inte, hur avser hon att agera för att säkerställa goda resultat hos eleverna?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:14"
  }
}