{
  "anforande": {
    "dok_hangar_id": "5067529",
    "dok_id": "H80910",
    "dok_titel": "Protokoll 2020/21:10 Fredagen den 18 september",
    "dok_rm": "2020/21",
    "dok_nummer": "10",
    "dok_datum": "2020-09-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:469 om offentliga bidrag till Ibn Rushd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "878a5440-630d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Det är glädjande att man är så tydlig som statsrådet är när det gäller kampen mot hedersförtryck. Men faktum är att i dessa skolor - det är bland annat Ibn Rushd, Livets Ord och många andra kristna skolor men också islamistiska skolor - är hedersförtryck normen. Vi har många gånger hört om könsapartheid. Pojkarna är helt fria - de kan göra allt. Men flickornas sexualitet och beteenden granskas och kontrolleras.</p><p>Det är också en intressant fråga: Kommer regeringen med ett förslag om att förbjuda de religiösa skolorna eller inte? Socialdemokraterna har faktiskt kongressbeslut när det gäller den frågan. Jag undrar också när det kommer en sådan proposition. Det går inte i demokratin och i jämställdhetens Sverige att uppdela efter kön - vi pratar om små flickor - och efter religion. Om man är kristen extremist ska man då ha sina barn i extremistiska kristna skolor. Jag pratar om de extremistiska skolorna, inte alla. Jag pratar om de som könsuppdelar, som de islamistiska skolorna - de är både sådana som finns inom Folkbildningsrådet och andra - som har gjort detta.</p><p>Jag kommer tillbaka till trycket på Folkbildningsrådet. Efter en massiv kritik och efter olika samhällsdebatter tvingades de äntligen att själva tillsätta en utredning. I den utredningen, som gjordes av statsvetaren Erik Amnå, kom man fram till ungefär samma slutsatser som forskarna och debattörerna. Ibn Rushd har ideologiska anknytningar till Muslimska brödraskapet, och i sin verksamhet har man till exempel gjort en hel del när det gäller antisemitism och homofobi. Det har också påpekats att det är starkt patriarkala strukturer i deras led.</p><p>All kritik avfärdar denna organisation med att det är islamofobiskt och rasistiskt. Ibn Rushd och andra skolor har hela tiden avfärdat detta, för de har inget moraliskt ansvar gentemot dem som är icke-muslimer. Så har vi lärt oss från början. Man kan ljuga. Man kan vända och vrida. Så gör de, och det köps av svenska naiva politiker.</p><p>Man måste se annorlunda på dem. De kommer absolut inte att gå med på något av detta. De kan skriva snyggt på ett papper, men i verkligheten bedriver de fundamentalism. De bedriver hat mot judar, mot kvinnor, mot kristna och mot västvärlden. Ändå leder det inte, menar jag, till att Folkbildningsrådet avfärdar dem - jag tänker på Amnås kritik. De går till attack mot forskare och andra människor som kritiserar Folkbildningsrådet.</p><p>Skattemedel ska inte skickas eller betalas till dessa organisationer. Där har regeringen ett ansvar.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H8C120200918ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:49:33"
  }
}