{
  "anforande": {
    "dok_hangar_id": "5069820",
    "dok_id": "H80919",
    "dok_titel": "Protokoll 2020/21:19 Fredagen den 2 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "19",
    "dok_datum": "2020-10-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:17 om konsumenters reklamationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8aa1dae7-2a15-eb11-9143-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Jag kan som sagt inte gå in i enskilda fall, till exempel när det gäller vem som ska göra reparationen på Mikael Eskilanderssons torktumlare. Det framgick dessutom av villkoren från början, inte minst när han godtog själva reparationen, vad det var som gällde. Sedan finns det inget lagligt hinder att ta in någon annan, men då får man i så fall driva en tvist efter det mot den köpare eller säljare som vi talar om. I alla händelser kanske inte just det enskilda ärendet här är en riksdagsfråga.</p><p>Däremot är lagstiftningen och hur den ser ut en riksdagsfråga. Den bygger på att det finns en balans, trots allt, mellan konsument och säljare. Jag vågar påstå att Sverige internationellt sett har starka konsumenträttigheter, och de rättigheterna kommer att stärkas ytterligare när tiden förlängs från sex månader till minst ett år, som det står i EU-direktivet. Det innebär att bevisbördan inte kommer att gå över till köparen förrän efter minst ett år.</p><p>Det är fråga om en rimlighetsbedömning. Vi talar här om sådana fel som ska vara ursprungliga, det vill säga att de ska ha funnits när själva varan såldes till en. Då får man väl förutsätta att den typen av ursprungliga fel i de allra flesta fall framkommer inom ett år från det att man har köpt varan. Det kan naturligtvis finnas undantag, och då får man pröva det, men det måste finnas något slags hållmärke i lagstiftningen kring vad som ska gälla generellt sett.</p><p>Vi har som sagt generellt sett ett starkt konsumentskydd i Sverige. Vi kommer att stärka det ytterligare när vi går fram med lagstiftningen som ska uppfylla de nya krav som EU-direktivet ställer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H80317",
    "replik": "N",
    "systemdatum": "2020-10-23 14:26:29"
  }
}