{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Fru talman! Låt mig börja med en korrigering. Jag har aldrig anklagat regeringen för att arbeta. </p><p>När det gäller överflyttning av gods är det viktigt att varje ton transporteras på ett energieffektivt sätt. Då minskar vi utsläppen. Men när godstransporter flyttas bort från järnväg och från energieffektiva tunga transportslag som 64-tonsekipage och i stället läggs på fordon med en bruttovikt på kanske 40 ton eller i värsta fall på fordon som har en totalvikt på 3,5 ton är det klart att man får en precis motsatt effekt om man ser till miljöarbetet. </p><p>Vi vill flytta över transporterna till sjöfart där det är möjligt. Och där inte sjöfarten kan ta transporterna vill vi ha upp dem på järnväg. Sedan finns lastbilstransporterna, och dem måste vi effektivisera så mycket det bara går. Då talar vi om 74 tons bruttovikt.</p><p>Vi talar också om att möjliggöra en övergång till elektrifierade fordon. Men då måste det finnas laddstolpar, och det viktigaste av allt är att det finns strömanslutning till stolparna, för annars blir de bara dekorationer. Men inte när det gäller något av detta lyckas regeringen komma till skott.</p><p>Jag talar ofta med mina gamla kollegor ute på vägen. De stoppar bilar och sätter körförbud på dem - det handlar om bilar som är bromslösa eller har dåliga styrleder. Det är gamla sotlok som är utsålda från Sverige eller övriga nordiska länder som har tagits över av andra. De ligger i Euroklasserna 3, 4 och 5. Det är klart att det inte går i rätt riktning med miljöarbetet. Här har regeringen ett stort ansvar. Man är för passiv i detta arbete.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H801TU9",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:26:06"
  }
}