{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:614 om den nationella planen för transportinfrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "392b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det låter ungefär som det brukar göra när jag debatterar med infrastrukturministern: När jag tar upp vissa frågor är det för tidigt, och när jag tar upp dem nästa gång är det för sent.</p><p>En infrastrukturproposition som har ambitionen att omsluta åtminstone de kommande fyra åren och sända tydliga signaler för den kommande planplaneringen, som handlar om de kommande tolv åren, borde vara väldigt tydlig både vad gäller ekonomisk finansiering och det politiska innehållet. Men inget av detta finns i den innevarande infrastrukturpropositionen. Det är för lite pengar. Vissa delar av viktiga objekt borde plockas ur nationell plan och i stället finansieras med lånade pengar som separata projekt, inte minst byggandet av höghastighetsbanorna. Det är ju precis vad Trafikverket och alla involverade i detta anser.</p><p>Jag skulle vilja fråga ministern: Anser ministern att det är rimligt att basera den kommande infrastrukturplaneringen för de kommande tolv åren på en prognos om 27 procents ökat resande med egen bil? Är det att bygga ett transporteffektivt samhälle? Det skulle jag vilja ha ett konkret svar på.</p><p>Jag skulle också vilja fråga ministern om han anser att fyrstegsprincipen och användandet av steg ett- och steg två-åtgärder i en större utsträckning, alltså beteendeförändringar, trimningar och annat, är viktigt. När avser i så fall ministern att presentera konkreta förslag för att detta verkligen ska slå igenom i infrastrukturplaneringen?</p><p>Jag fick inget svar gällande satsningar på cykelinfrastruktur. Ska vi kunna bygga ut cykelinfrastruktur i en stor skala, och det bör vi göra, behöver vi också se till att cykelinfrastruktur kan byggas oberoende av bilvägar. Det går inte i dag. Då måste Trafikverket få ett uppdrag.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810614",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:13"
  }
}