{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2fa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Viktor Wärnick, för frågan! </p><p>Jag är så glad över att det har väckt stor uppmärksamhet att socialdemokratin i Stockholm nu har fattat beslut om ett antal motioner till Socialdemokraternas partikongress. Det har handlat om den ekonomiska politiken, klimatpolitiken och kulturpolitiken, som här lyftes fram. Det är många frågor som lyfts fram för att medlemmarna oroas över de klasskillnader som råder inom kulturpolitiken. Särskilt barns och ungas tillgång till kulturen är någonting som man vill adressera politiskt. Här behöver det komma till väldigt många reformförslag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Mot bakgrund av 2009 års kulturpolitik, som faktiskt bidrog till en ökad segregation och en ökad klassklyfta mellan barns och ungas tillgång till kultur och bildning, lever vi med efterverkningarna i dag. </p><p>Frågan handlade om kulturens möjlighet till differentierad finansiering. Jag är av uppfattningen att kulturen är en del av välfärden. Den ska vara till gagn för alla i vårt land. </p><p>Men genom den resa som kulturutskottet genomförde till Danmark fick vi otroligt intressanta förslag på hur man skulle kunna öka näringslivets intresse för kulturområdet. I Danmark har man upprättat fonder. Jag ser inte negativt på det över huvud taget. I Sverige har näringslivet framför allt bidragit till forskningen genom till exempel olika former av stöd. Men att öka de ekonomiska incitamenten när det gäller kulturområdet är någonting som jag faktiskt välkomnar, men inte på bekostnad av den offentliga finansieringen av kulturen. Det är nämligen genom kulturpolitiken som vi kan främja att kulturen är någonting som är till gagn för alla. </p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H801KrU4",
    "replik": "Y",
    "systemdatum": "2021-06-14 17:18:07"
  }
}