{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:226 om en urholkning av föräldrarollen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0eaafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman!  har frågat mig om regeringen delar Barnkonventionsutredningens syn på barnkonventionen och i vilken utsträckning det finns behov av att framöver ändra hur föräldrar ska lyssnas in, i relation till att barnet lyssnas in, i familjerättsliga ärenden. Han har vidare frågat vilka åtgärder regeringen avser att vidta för att förhindra att ökade problem med föräldraalienation uppkommer till följd av att barnets uppfattning är mer avgörande. Slutligen har han frågat hur regeringen avser att förhindra urholkning av föräldrarollen relaterat till att barnets vilja kan avgöra verkställighet i familjerättsliga mål.</p><p>Att barnkonventionen blivit svensk lag är ett historiskt steg framåt för barns rättigheter och bidrar till att synliggöra barnets rättigheter och skapa förutsättningar för ett barnrättsbaserat synsätt i all offentlig verksamhet. Det innebär också att barnets roll som rättssubjekt med egna specifika rättigheter tydliggörs och kan därmed förväntas medverka till att barnet i högre grad hamnar i fokus i de situationer som gäller barnet. Transformeringsarbetet behöver samtidigt fortsätta och<strong> </strong>bli mer systematiskt.</p><p>Barnkonventionsutredningen har gjort en kartläggning av hur svensk lagstiftning och praxis överensstämmer med rättigheterna i barnkonventionen. Utredningens bedömning är att svensk lagstiftning och praxis till största delen stämmer överens med barnkonventionen. Men samtidigt har utredningen funnit vissa oförenligheter mellan barnkonventionen och svensk lagstiftning och praxis.</p><p>Utredningen pekar också på att även om en lagstiftning i sig är förenlig med barnkonventionen kan det finnas anledning att förtydliga en del bestämmelser ytterligare.</p><p>Utredningen har haft i uppdrag att särskilt redovisa hur bestämmelserna om barnets bästa och barnets rätt att uttrycka sina åsikter och få dem beaktade tolkas i den praktiska tillämpningen och hur barnets bästa förhåller sig till andra intressen som ska beaktas. Utredningen konstaterar att bestämmelserna inte fått fullt genomslag inom vissa rättsområden.</p><p>I utredningens uppdrag har det inte ingått att lämna några förslag. Den kartläggning som utredningen har gjort syftar till att ge ett stöd i det fortsatta arbetet med transformering av barnkonventionens bestämmelser inom olika rättsområden.</p><p>Betänkandet kommer att vara ett viktigt underlag för regeringen i vårt fortsatta arbete med att säkerställa att Sverige lever upp till barnkonventionen.</p><p>Barnets vårdnadshavare är de primära ansvarsbärarna gentemot barnet, och de har ett långtgående omsorgsansvar för barnet. Detta omsorgsansvar finns även tydligt med i barnkonventionen, såväl i inledningen som utskrivet i vissa artiklar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har under senare tid framkommit uppgifter om att ett starkt fokus på föräldrarätten kan innebära stora problem för barn i olika former av utsatthet, till exempel barn som inte får hjälp av socialtjänsten för att föräldrarna säger nej. Dagens lagstiftning innebär att det är svårt för socialtjänsten att agera om föräldrarna motsätter sig det; det krävs då att villkoren för tvångsvård är uppfyllda.</p><p>Målet för barnrättspolitiken är att barn och unga ska respekteras och ges möjlighet till utveckling och trygghet samt delaktighet och inflytande. Målet grundar sig bland annat på de åtaganden som Sverige gjort genom att ratificera barnkonventionen och syftar till att främja och skydda barnets rättigheter och intressen i samhället.</p><p>Föräldrabalkens regler om vårdnad, boende och umgänge har utretts av 2014 års vårdnadsutredning. Utredningen gör bedömningen att den reform av regelverket som genomfördes 2006 i flera avseenden fallit väl ut men att det finns utrymme för förbättringar. Bland annat föreslås att barnets rätt till information och rätt att fritt uttrycka sina åsikter och få dem beaktade tydliggörs. Betänkandet bereds i Regeringskansliet.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810226",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:51"
  }
}