{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab9e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hannes Hervieu har frågat mig om jag och regeringen har tillräckligt stor kunskap om hur den organiserade kriminaliteten utnyttjar den ansträngda situationen för landets företagare. Vidare har han frågat mig om jag avser att vidta särskilda åtgärder för att förhindra att den organiserade brottsligheten utnyttjar enskilda företagare som drabbats hårt under krisen och om jag avser att vidta åtgärder som kan skydda enskilda företagare som riskerar att utnyttjas.</p><p>Regeringen har vidtagit en rad omfattande åtgärder för att mildra den ansträngda situation som coronapandemin medfört för landets företagare. Dessa åtgärder bidrar till att minska företagens sårbarhet för organiserad brottslighet. Som exempel kan nämnas korttidspermittering och omställningsstöd. Inom ramen för dessa åtgärder har mer än 37 miljarder kronor utbetalats hittills.</p><p>En annan viktig åtgärd för att stötta företag genom krisen är anstånd med skatteinbetalningar. Fram till mitten av januari har 39 miljarder kronor medgetts i anstånd.</p><p>Ytterligare åtgärder inkluderar tillfällig rabatt för fasta hyreskostnader i utsatta branscher, omsättningsstöd till enskilda näringsidkare och ett särskilt regelverk för ersättning för sjuklönekostnader. Det särskilda regelverket för att ersätta arbetsgivares sjuklönekostnader innebar att cirka 20 miljarder kronor tillfördes 2020.</p><p>Det myndighetsgemensamma arbetet mot organiserad brottlighet är också viktigt för att komma åt brottsligheten. Arbetet har pågått i över tio år och redovisas regelbundet till regeringen. Myndigheterna beskriver bland annat hur kriminella nätverk ägnar sig åt näringsverksamhet, och genom att åsidosätta lagar och regler missbrukas de skattefinansierade välfärdssystemen och snedvrids konkurrensen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I juni 2020 fattade regeringen beslut om uppdrag till de tolv myndigheter som deltar i det myndighetsgemensamma arbetet mot organiserad brottslighet om att inrätta pilotprojekt som riktar sig mot näringsverksamhet kopplad till organiserad brottslighet. Uppdraget ska redovisas senast den 1 oktober 2021.</p><p>Företag kan även användas i kriminella sammanhang som för penningtvätt och bedrägerier. I syfte att försvåra för kriminella att använda företag som brottsverktyg fick Bolagsverket 2018 bland annat i uppdrag av regeringen att redovisa sitt förebyggande arbete mot ekonomisk brottslighet och möjliga åtgärder för att i ökad utsträckning förebygga penningtvätt, finansiering av terrorism eller annan ekonomisk brottslighet.</p><p>Vid sidan av arbetet med 34-punktsprogrammet mot gängkriminalitet och andra reformer för ökad trygghet pågår den största utbyggnaden av polisen någonsin i Sverige. Polismyndigheten ska 2024 ha 10 000 fler anställda än 2016, och vi är på god väg. Polismyndigheten har aldrig tidigare haft fler anställda.</p><p>I syfte att skapa ett långsiktigt och strukturerat brottsförebyggande arbete som involverar hela samhället har regeringen tagit fram det nationella brottsförebyggande programmet Tillsammans mot brott. Näringslivet och företagen spelar på flera sätt en betydelsefull roll i det brottsförebyggande arbetet. Enskilda företagare är därmed viktiga aktörer i arbetet mot kriminalitet och otrygghet.</p><p>Regeringen följer utvecklingen noga. I samband med detta har jag också efterfrågat Polismyndighetens bild av läget.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:06"
  }
}