{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e64283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag instämmer i ledamoten Eks bild av att det inte bara handlar om när det blir krockar i miljömålssystemet utan faktiskt när det blir krockar mellan de tre andra hållbarhetsdimensionerna som vi oftast glömmer att tala om, vilket är väldigt olyckligt. Det är alltså ingen vattengrav däremellan. </p><p>Det gläder mig också att Magnus Ek här för fram att torvtäkterna kan ha betydelse. Även om Magnus Ek inte har följt denna diskussion står ni bakom utskottets ställningstagande i detta läge. Och i utskottets ställningstagande sägs det faktiskt att detta inte är någonting som vi ska befatta oss med. Även för torvtäkterna handlar det om tillståndsprocesser som kan pågå i tiotals år. Också där handlar det om att de inte är förutsägbara. Att de definitivt inte är effektiva hör vi. De är inte heller enkla. </p><p>Jag står inte upp för att det bara handlar om ett torvbruk här som är viktigt. Det handlar också om att sprida information. I dag ligger det i resans gång att när torvtäkten är förbrukad - man tar bara torv på dikade marker, inte på några nya marker - återställer man den genom att göra våtmarker eller göra klimatvänliga lösningar på andra sätt. </p><p>Här någonstans tycker jag att budskapet inte går fram, vilket är olyckligt. Vi har torvmarker i Östergötland. Detta torvbruk har ett värde som vi faktiskt måste ta till oss. </p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU13",
    "replik": "Y",
    "systemdatum": "2021-06-08 17:40:25"
  }
}