{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:143 om Postnords kundbemötande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Självklart ska vi komma ihåg att Postnord i grunden är ett bra företag. Det är ett bra bolag. Jag har själv haft förmånen att bland annat få göra studiebesök på Rosersbergs postterminal. Det är en fantastisk verksamhet som bedrivs. Bolaget har ett fantastiskt nät för att kunna distribuera brev och paket i landet. Jag har också under en hel dag följt med en lantbrevbärare ut på den sista slingan för att få ut brevet till slutkund. Det är ett bra sätt att få intryck och insyn i hur det verkligen fungerar och ska fungera. Utifrån det besöket kan jag garantera att det fungerade väldigt bra.</p><p>Jag delar bilden av att saker och ting måste få förändras - jag tror inte att någon säger emot det. Men man behöver ha en konstruktiv dialog när man väl ska gå in och göra en förändring. Det kan vara allt från att lägga om rutter till att göra brevlådesamlingar. Det kan handla om den diskussion som nu pågår som är kopplad till varannandagsutdelning och hur det kan påverka kunder, kanske framför allt på landsbygden. Det kan gälla brev till företagare men kanske också den diskussion som är kopplad till tidningsbranschen. Jag är övertygad om att även statsrådet är uppvaktad om detta.</p><p>Det viktiga är att man har en konstruktiv dialog, ett konstruktivt samtal, så att inte den ena parten rusar åt andra hållet. Det är viktigt att båda blir så nöjda som möjligt. Båda parter i detta fall, som är i Kinna, kanske inte kan bli helt nöjda. Men man måste kunna sätta sig ned och verkligen hitta en lösning innan den ena parten snabbt rusar iväg.</p><p>Jag förstår att statsrådet inte kan kommentera detta fall, men här har man alltså en annan lagstiftning, samfällighetslagstiftning, att ta hänsyn till. Att man som statligt bolag springer vidare och anser att man inte behöver ta hänsyn till den tror jag inte låter särskilt bra i svenska folkets öron. Jag tror inte att det låter särskilt bra om man ska prata om tillit till myndigheter och statliga bolag.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H810143",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:57"
  }
}