{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:362 om demokratisk dialog i det politiska samtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f85a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu var min fråga formulerad på det sättet att den handlade om hur vi undviker onödig och direkt farlig polarisering. Sedan har ministern själv breddat det till hot och hat. Det gör hon kanske helt rätt i, för detta finns också, men min fråga var dock något mer insnävad just för att den skulle handla om det demokratiska samtalet. Det var också därför jag ställde frågan till demokratiministern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man kan ha olika känslighetsgrad. Att jag gav exemplet med att Stefan Löfven faktiskt fick färre röster i omröstningen här i kammaren än Ulf Kristersson hade ingen laddning utan var bara ett faktaåtergivande. Det var ett rent faktiskt påstående.</p><p>Jag tror att regeringen bör tänka på att den är en ganska svag minoritetsregering. Ni har ju inte ett alldeles starkt stöd utanför 73-punktsprogrammet i den här kammaren. Jag har tidigare i dag i en annan interpellationsdebatt påmint utrikesministern om att i vissa frågor finns det fem partier mot regeringen, och i andra frågor finns det till och med sex partier mot regeringen.</p><p>Det är i ljuset av det som man ska fundera på det demokratiska samtalet och ordens nyanser och valörer, och man måste börja längst upp, i den utövande maktens högsta cirklar. Vad är det för språk man har, och vilken typ av tankefigurer släpper man in?</p><p>Kultur- och demokratiministern kan tillsammans med sina regeringskollegor en dag upptäcka att regeringsförklaringen framförs av Ulf Kristersson. Då är frågan: Har Moderaterna då gripit makten eller har det skett en demokratisk maktväxling i Sverige?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810362",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:54"
  }
}