{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar nu NU6, <em>Elcertifikat </em><em>-</em><em> stoppregel och kontrollstation 2019</em>.</p><p>Först vill jag yrka bifall till utskottets förslag till beslut om att bifalla propositionen, och jag yrkar avslag på samtliga reservationer.</p><p>Elcertifikatssystemet infördes 2003, och det är ett marknadsbaserat stödsystem som ska öka produktionen av förnybar el på ett kostnadseffektivt sätt. Sedan 2012 har Sverige och Norge en gemensam elcertifikatsmarknad.</p><p>Fru talman! Utvecklingen för förnybar elproduktion har överträffat alla förväntningar. Vi socialdemokrater - vi är ett klimatparti - är mycket glada över utvecklingen. Förutsättningarna har förändrats under de senaste åren. I maj 2019 passerades målnivån 28,4 terawattimmar ny förnybar elproduktion till 2020. Fram till utgången av 2021 bedöms denna produktionsvolym mer än fördubblas.</p><p></p><p>Detta innebär att våra högt ställda förväntningar kommer att infrias med råge, och vi kan därför avsluta elcertifikatssystemet tio år tidigare än planerat. Systemet är en stor succé, och det innebär att den förnybara produktionen snart verkar på marknadsmässiga grunder, vilket är positivt för både konsumenter och energibranschen. Dessutom kan vi spara pengar på att korta ned den administrativa bördan, som ett stödsystem faktiskt innebär. Jag tycker att vi ska vara stolta över hur mycket ny förnybar elproduktion systemet har drivit fram.</p><p>Fru talman! Det gemensamma målet med Norge inom elcertifikatssystemet om 46,4 terawattimmar ny förnybar elproduktion till 2030 bedöms alltså uppnås i närtid. Utvecklingen har gjort att elcertifikatssystemet har spelat ut sin roll som drivande kraft för utbyggnaden och därför kan avvecklas.</p><p>Därför är förslaget nu att godkänna avtalet mellan Sveriges och Norges regeringar om ändringar av avtalet om en gemensam marknad för elcertifikat. Det innebär bland annat att elcertifikatssystemet avslutas 2035 och att anläggningar, produktionsökningar och vissa ombyggnader som genomförts eller tagits i drift efter utgången av 2021 inte tilldelas elcertifikat.</p><p>I och med detta behöver den nuvarande annulleringsförpliktelsen, den så kallade kvotkurvan, komprimeras och efterfrågan på elcertifikat tidigareläggas. Ändringen av avtalet är nödvändig bland annat för att elcertifikatssystemet ska kunna avslutas till 2035.</p><p>Den sammanfattande bedömningen av konsekvenserna av det föreslagna stoppdatumet och en komprimerad kvotkurva är att detta inte kommer att ha någon effekt, eller möjligtvis en marginell påverkan, på priset på elcertifikat.</p><p>Lagförändringen föreslås träda i kraft den 1 januari 2021.</p><p>Fru talman! Avslutningsvis vill jag passa på att uppmärksamma det uppdrag som Energimarknadsinspektionen har att analysera de ekonomiska förutsättningarna för ägare av produktionsanläggningar som har investerat tidigt i elcertifikatssystemet. Analysen ska beakta tilldelningen av elcertifikat, och Energimarknadsinspektionen ska därefter analysera om och på vilket sätt det finns behov av ytterligare ekonomiskt stöd till dessa produktionsanläggningar under en lämplig tidsperiod. Man ska även lämna eventuella förslag på ändringar i regelverk som sammantaget inte innebär en försämring jämfört med dagens läge för berörda produktionsanläggningar. Uppdraget ska redovisas till Regeringskansliet senast den 31 mars 2021.</p><p>Som jag har sagt är vi socialdemokrater ett klimatparti. Vi är mycket glada över denna utveckling, som gör att vi kan avsluta elcertifikatssystemet tio år tidigare än planerat.</p><p>I detta anförande instämde Anna-Caren Sätherberg (S).</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:40"
  }
}