{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "875c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tog upp regeringens attacker på svensk fordonsindustri. Det måste vara exempellöst att en regering attackerar sin egen viktiga fordonsindustri. Då säger ministern att man ska köpa en mindre bil.</p><p>Jag skulle vilja sända en tanke till den barnfamilj i Gävle som har ett funktionsnedsatt barn. Barnet är tio år. De behöver köpa en stor bil för att kunna få in elrullstolen och rullstolen. Bilstödssystemet fungerar som så att familjen kan få ungefär 20 000 i anskaffningsbidrag, men sedan blir straffskatten, med dagens nivåer, 20 000 per år i tre år. Denna familj med rullstol får alltså betala 60 000 i straffskatt.</p><p>När familjen ska byta bil om ett antal år skulle straffskatten från den 1 maj med dagens system bli 40 000 per år, med samma bil. Staten tar alltså 120 000 i straffskatt från en barnfamilj i Gävle som behöver ha rullstol med sig. Jag tycker att det är exempellöst att finansministern då säger att man ska köpa en mindre bil. Många familjer med funktionsnedsatta barn drömmer naturligtvis om att kunna ha en mindre bil, men man har inte en bil med rullstol för att det är roligt.</p><p>Den uppgivna försäljare som berättade om detta exempel för mig i onsdags sa att han mår fysiskt dåligt av att funktionsnedsatta straffas i dagens Sverige. Han sa att de ska göra vad de kan för att registrera bilen före den 1 maj, vilket gör att familjen får 20 000 per år i straffskatt i stället för 40 000, men om registreringen inte hinner i kapp och de inte hinner få leveransen av bilen innan dess blir straffskatten 40 000 per år för en barnfamilj i Gävle som har ett funktionsnedsatt barn.</p><p>Detta står finansministern i talarstolen och försvarar. Jag tycker att det är ovärdigt, apropå en tidigare debatt.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}