{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:399 om ungas avtagande framtidshopp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "468eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Amanda Lind för svaret. Jag hoppas att ungas välmående och framtidshopp inte behöver utgöra en polariserande fråga mellan partierna utan att vi i stället kan försöka verka konstruktivt och gemensamt.</p><p>Min interpellation föranleddes av att Ungdomsbarometern den 1 februari i år släppte rapporten <em>Generation</em> <em>Z 2021</em>. Rapporten bygger på enkätsvar från cirka 18 000 ungdomar i åldersspannet 15-24 år och mäter attityder, framtidshopp med mera. Åldersspannet utgörs med andra ord uteslutande av vad den så kallade generation Z tycker. Generation Z kallas även ibland för \"Igen\". Det är en ordlek kopplad till de olika Appleprodukter som börjar på I och som generation Z åtminstone i västvärlden vuxit upp med.</p><p>Fru talman! Jag är född 1996 och utgör därför en av ytterst få i riksdagen som tillhör generation Z själv. När jag därför tog del av Ungdomsbarometerns rapport fann jag det befogat att lyfta upp resultatet till debatt med ansvarigt statsråd. Med det sagt är det naturligtvis ytterst vanskligt att dra alltför stora växlar på resultatet av en enskild studie, men då Ungdomsbarometern gör dessa studier varje år kan man ändå urskilja vissa trender. Delar av resultatet är dock ändå svårt att tyda, än mer om det ska analyseras vad det faktiskt säger om en ungdom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av de största identiteterna bland unga är exempelvis att vara hundmänniska. Exakt vilka slutsatser som kan dras av det, utöver att det återfinns fler hundmänniskor än kattmänniskor bland respondenterna, är svårt att säga. Likaså kan såväl intresset för enskilda sakfrågor som ungas självvalda begrepp för att beskriva den egna identiteten sannolikt kopplas till rådande trender och samhällsfrågor. Vidare kan antas att det som så ofta föreligger en underliggande tendens att vilja beskriva sig själv, och i det här fallet sin identitet, med begrepp som man tror uppskattas av andra.</p><p>Trots den problematisering jag har gjort pekar rapporten tydligt ut ett problem, nämligen ett stort tapp i ungas framtidshopp. Unga är enligt rapporten mer oroliga inför framtiden i dag än för ett år sedan. För första gången är det färre än hälften som känner sig hoppfulla inför framtiden. Samtidigt har andelen som instämmer helt med påståendet \"Jag har stora möjligheter att påverka min egen framtid\" sjunkit, och endast 39 procent instämmer helt i att de har stora möjligheter att påverka sina liv här och nu.</p><p>Fru talman! I sitt svar på frågan om vilka åtgärder ministern och regeringen avser att vidta för att stärka ungas framtidshopp och uppfattning om hur de kan påverka sina egna liv fokuserar Amanda Lind på civilsamhällesorganisationer och ungas deltagande i demokratin.</p><p>Jag tror absolut att det är viktiga kuggar i detta hjul. Men jag vill ändå påstå att den kanske viktigaste orsaken till att vi ser den utveckling som vi ser i rapporten är direkt kopplad till pandemin. Även om Amanda Lind nämner det något i sitt svar skulle jag vilja höra henne utveckla denna problematik ytterligare.</p><p>Jag skulle framför allt vilja höra henne svara på om det finns några åtgärder som kan tackla just denna del av problematiken, för jag är lite tveksam till att mer pengar till MUCF eller andra organisationer är vad som kommer att få unga att känna större tilltro till framtiden givet den situation de befinner sig i just här och nu som en konsekvens av pandemin.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H810399",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:45"
  }
}