{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Forskning, frihet, framtid - kunskap och innovation för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige har en lång tradition av att vara en framstående forskningsnation. Den traditionen tar vi vidare i dag när vi ska besluta om den forsknings- och innovationspolitiska propositionen som MP-S-regeringen har lagt fram. </p><p>Det är en stor och viktig dag för svensk forskning, för akademin och lärosätena, men också för näringslivet, civilsamhället och alla dem som berörs när vi vart fjärde år tar ett samlat grepp om forskningens inriktning, villkoren, finansieringen och hur innovation och samverkan ska se ut. </p><p>Jag känner mig glad och genuint stolt över regeringens proposition <em>Forskning, frihet, framtid - kunskap och innovation för Sverige</em>. Det är en produkt, en proposition, som tar ansvar och som möter behoven från forskningen och forskarsamhället men också från samhället, industrin och näringslivet, som möter de utmaningar som vi står inför och som bidrar till att föra forskningen i Sverige framåt. </p><p>Fru talman! Propositionen tar flera av de långsiktiga satsningar som initierades i den förra forskningspropositionen vidare. Det gäller inte minst den ökade ambitionen kring samverkan, men också de långa - tioåriga - nationella forskningsprogrammen. De har varit framgångsrika och tas vidare. Några av dem kommer att förstärkas, och ytterligare några tillkommer i denna proposition. </p><p>De utgår från de stora samhällsutmaningar som vi ser. Här är hotet mot klimatet, miljön och den biologiska mångfalden naturligtvis oerhört viktigt att möta. Vi har stora kunskaper på detta område sedan tidigare men också väldigt stora och besvärande kunskapsluckor. Det nationella forskningsprogrammet om klimat har naturligt nog vuxit till att bli det största av dessa tioåriga forskningsprogram. Vi behöver veta mer om hur och när klimatförändringarna drabbar oss och våra samhällen, hur vi kan ställa om för att i någon mån motverka klimatförändringarna med tekniska lösningar, ändrad livsstil och minskad konsumtion. </p><p>Men här finns också satsningar på det vi kallar klimatanpassning, det vill säga forskning kring vad vi behöver göra för att möta konsekvenserna av det förändrade klimatet. Vi vet att klimatförändringarna är här. Vi ser effekter i form av torka, bränder, översvämningar, starka vindar, katastrofer i det stora men också försämrade förutsättningar för den enskilde i sitt jordbruk och skogsbruk.</p><p>Redan i dag ser vi att människor globalt behöver flytta på sig för att det förändrade klimatet omöjliggör försörjning eller rent av liv på vissa platser i världen. UNHCR och IOM räknar med att 200 miljoner människor kommer att ha tvingats på flykt på grund av klimatförändringarna fram till seklets mitt - alltså 2050, om bara tre decennier. Man skulle nästan kunna se detta som en början på en ny folkvandringstid när det är så många människor som måste flytta på sig. Hur möter vi det och samtidigt bibehåller idén om fred i världen? Det är en stor fråga. </p><p>Hotet mot vår försörjning, här i Sverige och globalt, av mat och dricksvatten är andra stora ödesfrågor. Ett nytt tioårigt program om hav och vatten inrättas för att få mer kunskap kring det. Den biologiska mångfalden i våra vatten är hotad, och arter dör ut. Stora vattenreservoarer djupt ned i marken töms i en allt annat än hållbar livsmedelsproduktion världen över. Plast och föroreningar av ämnen som inte bryts ned är ett annat hot mot våra vattendrag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning, frihet, framtid - kunskap och innovation för Sverige</p><p>Fru talman! Hälsoutmaningen är en annan del som bemöts i propositionen. Pandemin har visat att vi har brister i hälso- och sjukvården, men den påminner oss också om att vi behöver leva mer hälsosamt. En återgång till den livsstil som vi kommer från kommer sjukvården inte att klara, och det kommer inte heller till exempel sjukförsäkringssystemet att klara. Vi behöver mer forskning om exempelvis folkhälsa.</p><p>Vad gäller hälso- och sjukvården finns stora behov av kunskap om antibiotikaresistens, precisionsmedicin och psykisk hälsa, men också om särskilda diagnoser, ovanliga diagnoser och sjukdomar - liksom om pandemier, naturligtvis. Alla de här delarna finns med i propositionen, med tilldelade medel. Detsamma gäller primärvården.</p><p>Vi behöver också veta mer om vårdskador. Det är något jag själv har drivit som politiker. Det skrämmer mig oerhört att 1 000-2 000 dödsfall varje år sker på grund av misstag i vården. En vän till min familj, en äldre kvinna, gick bort i julas efter att ha hamnat på sjukhus i en mindre allvarlig åkomma. I sjuksalen smittades hon med covid-19, och hon avled kort därefter. Sådant ska ju inte få hända. Socialstyrelsen har tagit fram en nationell handlingsplan kring patientsäkerhet som till stora delar handlar om att vi behöver utvidga vår kunskap. Det finns medel avsatta till forskningsrådet Forte för preventiva åtgärder och folkhälsa, där också patientsäkerhet omnämns och bör komma in.</p><p>Ett annat område där Miljöpartiet har varit pådrivande är alternativa metoder till djurförsök. Det har lyfts tidigare här i debatten, och det har ägnats ett helt eget avsnitt i propositionen. Djurförsök är dyra, tidskrävande och många gånger oprecisa, men i dag behöver vi djurförsök för att ta fram till exempel säkra mediciner och läkemedel. Samma resultat kan dock fås genom alternativa metoder - i datorgenererade simuleringar, genom material som liknar mänsklig vävnad eller genom organ på chip, till exempel. Det finns ett EU-direktiv som säger att vi ska fasa ut försöksdjur. Det finns absolut en etisk aspekt på det här området, men genom alternativa metoder kan man även minska både kostnader och tider för forskningen. </p><p>Mycket finns alltså verkligen att vinna på en sådan här satsning, och vi tillför sedan tidigare medel via Vetenskapsrådet och 3R-center vid Jordbruksverket för detta. I sammanhanget kan jag väl också nämna att Jordbruksverket nu har fått ett uppdrag i regleringsbrevet att kartlägga åtgärder för att minska användningen av försöksdjur. Det är helt klart att vi behöver en handlingsplan, med tidsgränser.</p><p>Fru talman! Finns det då några brister i propositionen? Ja, på några områden tycker jag att vi kanske kunde ha kommit lite längre. Vi gör stora satsningar på medicinsk forskning och på innovationer, teknik och naturvetenskap, men vi behöver även fortsätta göra satsningar på humaniora. Det är ett stort område med väldigt många studenter och många forskare, men tyvärr tappar det finansiering. Det gäller både riktade satsningar och fria forskningsmedel. Vi kan till exempel se detta i att andelen avslag i forskningsansökningar inom humaniora och konst är betydligt större än för andra discipliner. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning, frihet, framtid - kunskap och innovation för Sverige</p><p>Här hade jag önskat att vi hade kommit något längre i propositionen, även om vi gör vissa satsningar på till exempel bildningslyft - vilket förtjänstfullt har lyfts tidigare i debatten - och forskningsskolor inom humaniora. För Miljöpartiet är humaniora väldigt viktigt, och vi arbetar vidare för att stärka humanistisk vetenskap och finansieringen av den.</p><p>Vi behöver också göra mer för att trygga universitetslärares och forskares anställningar samt skapa karriärvägar och kreativa forskningsmiljöer. I dag ser vi att lärosätena har en orimligt stor andel tillfälliga anställningar, timanställningar, visstidsanställningar och staplade anställningar. Här behöver vi ställa krav på lärosätena, och det gör vi i propositionen i form av lärosätesspecifika mål för karriärtjänster och för rekrytering av kvinnliga professorer. Vi har dock autonoma lärosäten som själva måste bli bättre på de här delarna, och i förlängningen behöver vi nog också avsätta mer medel till det här området.</p><p>Här kommer vi nämligen också in på den akademiska friheten, som ju har debatterats ganska mycket den senaste tiden - och även tidigare här i debatten. Ska forskningen vara fri behövs möjlighet att fritt utveckla idéer. Det behövs miljöer med trygga forskare och en nära koppling mellan undervisningen och forskningen; det tycker jag också är viktigt. I propositionen höjer vi basanslagen till lärosätena, och jag hoppas få se att de medlen används till anställningar och kreativa forskningsmiljöer. </p><p>Den akademiska friheten stärks också genom en ny formulering i högskolelagen: Det ska stå att \"den akademiska friheten ska främjas och värnas\". Det är viktigt och bra - och påkallat, får jag väl också säga. Hot och hat mot forskare måste verkligen stävjas. Det är en arbetsmiljöfråga men också en fråga för forskningens och undervisningens frihet. Vi ser även att de grundläggande friheterna i länder runt omkring oss minskar. Demokratin är globalt på tillbakagång. Yttrandefriheten, och däri även den akademiska friheten, är en del av det som begränsas i ett tidigt skede i avdemokratiseringen. </p><p>Här i Sverige kommer hotet med all tydlighet från Sverigedemokraterna. Vi ser det i de kommuner där Sverigedemokraterna är med och styr men också i uttalanden och i politiska förslag här i riksdagen. Kulturyttringar begränsas, den fria journalistiken ifrågasätts och stödet till folkbildningen skärs ned. När det gäller den högre utbildningen och forskningen hör vi attacker mot utpekade teoribildningar och metoder på ett sätt som jag tycker tydligt bryter mot principen om armlängds avstånd. </p><p>Regeringen öppnar i propositionen för en eventuell framtida grundlagsändring. Den svenska konstitutionen är dock inte riktigt anpassad för att skydda mot regeringar som vill peta i de grundläggande rättigheterna. Det enda säkra skyddet är, fortsatt, att inte rösta fram en regering som stöder sig på eller är beroende av den här typen av partier.</p><p>Fru talman! Avslutningsvis, eftersom jag har pratat lite för länge: Det är en stark forskningspolitisk proposition som riksdagen har att besluta om i dag. Regeringen har verkligen gjort läxan, lyssnat in sektorn, remitterat delar i förväg, gjort justeringar där det har behövts och lagt fram ett förslag till forskningspolitik för de närmaste åren som så här långt har bemötts mycket väl.</p><p>Jag yrkar därför bifall till förslaget i betänkandet och till regeringens forskningspolitiska proposition.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H801UbU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:22"
  }
}