{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Särskild debatt om kriminalvårdens stabsläge och kapacitet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6a701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det svenska rättsväsendet genomgår just nu den största expansionen, den mest genomgripande moderniseringen och den mest omfattande upprustningen på många år. Det handlar förstås om polisen: 10 000 fler anställda till 2024, ny teknik, omfattande utbyggnad av kamerabevakningen och nya polisutbildningar i Borås och Malmö, splitternya. Polisen har fått renoverade och utbyggda lokaler på en lång rad orter: Luleå, Lidköping, Uppsala, Falun, Umeå, Uddevalla, Göteborg - ja, till och med polishuset i Eslöv har fått en ansiktslyftning på senare år. Det allra senaste är det nya, stora polishuset i Rinkeby.</p><p>Det handlar om polisen, om domstolarna och om genomgripande modernisering och satsning på modern teknik och säkerhet. Nya domstolsbyggnader finns på plats i Lund och i Nacka, och nya är på gång i Hudiksvall, Norrköping, Malmö och Jönköping. Om- och tillbyggnader har skett eller är på gång i Helsingborg, Eskilstuna och Kalmar, bara för att nämna några orter. </p><p>Men framför allt handlar det om kriminalvården, som är ämne för dagens debatt. Den har de senaste åren också växt mycket snabbt. Nu har brottsbekämpningen kommit igång. Allt fler gärningsmän häktas och döms till fängelse, och straffen har höjts. Förra året dömde svenska domstolar ut sammanlagt över 10 600 fängelseår. Det är en ökning med 30 procent på två år. Det har fyllt upp anstalterna. </p><p>Vi har skärpt straffet för grovt vapenbrott, där den misstänkte nu automatiskt häktas i väntan på dom, och detta har dessutom fyllt upp häktena. Vi har nu 1 000 fler frihetsberövade än för tre år sedan. Det har lett till att vi också där har fått fatta beslut om ett stort antal nyinvesteringar för att bygga i kapp. Häktena i Malmö, Huddinge, Helsingborg, Stockholm och Göteborg har renoverats, och flera av dem har byggts ut. Vi har öppnat ett nytt häkte i Östersund. Vi har byggt ut anstalten Skenäs utanför Norrköping. Vi har också förstås under de här åren sett till att man har haft pengar för alla dessa investeringar i kriminalvården.</p><p>Detta är bra, och det kommer vi att fortsätta med. Tyvärr tappade vi fart 2018, när Moderaterna, Kristdemokraterna och Sverigedemokraterna drev igenom sitt budgetförslag under den tid vi var i övergångsregering. Dessa tre högerpartiers budgetbeslut 2018 innebar att kriminalvården underfinansierades med över 300 miljoner kronor, och det skulle ha lett till omfattande nedläggningar. Nu kunde vi återkomma som regering i januari 2019, och det första vi fick göra då var att tillsammans med Centern och Liberalerna återställa kriminalvårdens resurser och lägga till ytterligare pengar. Bara 2019 förstärkte vi Kriminalvården med närmare en halv miljard kronor, så att man kunde gå vidare med sina utbyggnadsplaner. Då kunde vi återigen säga till Kriminalvården: Kör på nu med era planer och fortsätt utbyggnaderna!</p><p></p><p>Då kom också nya, stora strukturbeslut om nya, stora anstalter i Trelleborg och Kalmar, nytt häkte i Kristianstad, ytterligare utbyggnad av häktet i Helsingborg, stor och efterlängtad renovering och utbyggnad av anstalten i Tidaholm, utbyggnad av Hallanstalten utanför Södertälje och mycket mer. På riksdagens bord ligger nu dessutom vårt budgetförslag, där vi tillskjuter ytterligare 2 ½ miljard kronor i ökade anslag för de kommande åren.</p><p>Vi bygger alltså ut, men vi måste också fortsätta att satsa på kvaliteten i svensk kriminalvård. Svensk kriminalvård tillhör världens bästa, vill jag påstå. Återfallen i brott minskar konsekvent och har gjort så under 20 års tid. Det är ett bra resultat. Det är ett fint tecken på att allt det fantastiska arbete som kriminalvårdens anställda gör varje dag har stor betydelse. Vi måste nu se till att det fortsätter så även kommande år.</p><p>Med detta, fru talman, ser jag fram emot en bra debatt i eftermiddag.</p><p>(Applåder)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:28"
  }
}