{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Slopad nedsättning av energiskatt på bränslen i vissa sektorer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5235414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att politiken kan och måste klara av att göra flera saker samtidigt. Vi ska kunna hantera den pågående covid-19-pandemin och dess effekter och samtidigt jobba för att vi inte ska kasta oss in i en klimatkris. Det är något som politiken har ansvar för att jobba för att klara av, så jag tycker att de två sakerna inte alls behöver gå emot varandra utan att vi politiker kan ta ansvar för både och.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad nedsättning av energiskatt på bränslen i vissa sektorer</p><p>Återigen märker jag att Sverigedemokraterna säger en sak och gör något annat. Jag fick ju inte svar på frågan varför det i Sverigedemokraternas vårbudget inte står något alls om klimat och miljö. Det fick jag inte svar på.</p><p>Jag tycker att det är anmärkningsvärt att politiker skjuter ifrån sig ansvaret för det vi har makt att göra i Sverige till andra länder långt bort.</p><p>Jag tycker att det är anmärkningsvärt att SD är det enda parti som sagt nej till Parisavtalet.</p><p>Jag tycker att det är anmärkningsvärt att SD i Europaparlamentet driver en klimatkritisk politik.</p><p>Jag tycker att det är anmärkningsvärt att SD när de väl har med klimat och miljö i sin budget, som de hade förra året, vill skära ned på klimatpolitiken med flera miljarder.</p><p>Jag tycker att det är anmärkningsvärt att man därtill vill ta bort miljöskatter på flera miljarder.</p><p>Jag tycker att Sverigedemokraternas ointresse för klimatpolitiken och miljön är uppenbart, oavsett om man försöker komma med egna små förslag och avfärdar de stora som faktiskt skulle göra reell skillnad.</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H801SkU24",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:06"
  }
}