{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4e852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, jag har alls ingen kritik mot Nyamko Sabuni för det jobb som hon gjorde, utan min kritik riktar sig mot att det skedde väldigt lite när det gällde lagstiftningsfrågorna. Då är kritiken framför allt riktad mot Moderaterna och Kristdemokraterna i de delar som ligger på Socialdepartementets område. Nyamko Sabuni lyfte verkligen fram de här frågorna. Men man måste ju också få genomslag för dem i regeringen så att de blir verkställda.</p><p>Lagstiftningen om äktenskapstvånget var en del. Olaga tvång var redan kriminaliserat, men man bröt ut och specificerade just äktenskapstvång. Det var väl en viktig markering.</p><p>Därefter har vi fått upp straffrätten här. Jag hoppas att vi ska kunna ta nästa steg mot en särskild brottsrubricering för hedersbrott. Det tror jag är viktigt, för då kommer vi att kunna jobba på precis samma sätt som vi en gång gjorde med kvinnofridslagstiftningen för 20 år sedan, alltså att kunna lägga ihop en rad av olika trakasserier och brott som har lägre straffvärde som enskilda brott. När man lägger ihop dem och ser det systematiskt kan man i stället döma enligt en särskild hedersbrottsrubricering, och då får man upp straffskalan ordentligt. Jag hoppas att vi tillsammans ska kunna ta fram ett bra förslag under hösten att gå till riksdagen med.</p><p>Som sagt: Vårt samarbete fortsätter att fungera på ett väldigt bra sätt. Men när andra partier anklagar mig eller oss för att inte göra något måste jag nog ibland få peka tillbaka och säga: Vänta nu lite, för det är väl faktiskt under de här åren som det har hänt riktigt stora saker på det här området.</p><p>Vi kommer att fortsätta driva fram sådana här reformer.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 19.)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H801CU18",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:51"
  }
}