{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:448 om stöd till en demokratisk utveckling i Belarus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "106ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Håkan Svenneling har frågat mig vad jag gör för att Sverige ska stödja Belarus demokratiska opposition samt vilka initiativ jag tar för att Sverige ska agera för att Aleksandr Lukasjenko ska tvingas avgå från det presidentämbete han håller fast vid.</p><p>Jag har den senaste tiden fått flera frågor om regeringens syn på utvecklingen i Belarus och vilka åtgärder som Sverige kan vidta. Jag välkomnar detta engagemang. Det är en styrka att Sveriges riksdag står samlad för respekten för mänskliga rättigheter och demokrati och rätten att uttrycka sig fritt. Regeringen följer noggrant, och delar oron för, utvecklingen i Belarus. Regeringen har även tydligt fördömt allt användande av våld, arresteringar av fredliga demonstranter och valfusk som den belarusiska regimen är ansvarig för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har under lång tid bedrivit en tydlig och konsekvent politik avseende mänskliga rättigheter, demokrati och rättsstatens principer i Belarus, och vi har markerat mot alla former av valfusk, orättfärdiga inskränkningar av mötes- och yttrandefrihet liksom godtyckliga frihetsberövanden av fredliga demonstranter, oppositionella, fackföreningsföreträdare, journalister och andra mediearbetare. Detta har vi gjort publikt och i olika sammanhang inom EU och FN och direkt till Belarus, bland annat vid min egen resa dit som Håkan Svenneling refererar till i sin fråga.</p><p>Sverige har ett långsiktigt, uthålligt engagemang i Belarus som syftar till att gradvis påverka attityder, inställning och kunskap. Det är vår övertygelse att detta arbete på sikt kan bidra till strukturella förbättringar. Arbetet har hela tiden åtnjutit starkt stöd bland de icke-statliga organisationer som vi regelbundet konsulterar i Belarus. Inom biståndet stöder Sverige bland annat oberoende civilsamhällesorganisationer och finansierar samarbeten mellan svenska partinära organisationer och deras motparter i Belarus. Med tanke på den senaste utvecklingen i landet ser vi nu över hur vi kan intensifiera stödet till det belarusiska civilsamhället.</p><p>I och med det omfattande valfusket och den kraftigt tilltagande repressionen i samband med presidentvalet anser regeringen, liksom många andra regeringar, att en gräns passerats som motiverar att omvärlden ser över sin relation till landets ledning. Det är centralt att EU nu fortsatt står enat och agerar kraftfullt. Vi har därför drivit på för en aktiv och tydlig respons från EU.</p><p>Jag kan konstatera att det inom EU finns en samsyn om detta, vilket inte minst återspeglas i slutsatserna från mötet med Europeiska rådet den 19 augusti. Där klargörs att vi inte anser att valet var fritt och rättvist och att vi inte erkänner valresultatet. I slutsatserna uttrycks Europeiska rådets solidaritet med det belarusiska folkets önskan om att utöva sina grundläggande demokratiska rättigheter. De statliga myndigheternas oproportionerliga och oacceptabla våld mot fredliga demonstranter fördöms, och krav ställs på att alla de som olagligen har frihetsberövats omedelbart och ovillkorligen ska släppas fria. I slutsatserna anges också tydligt att EU inom kort kommer att införa sanktioner mot ett flertal individer som är ansvariga för våld, förtryck och falsifiering av valresultat, vilket är något som Sverige aktivt förespråkat. Samtidigt ska EU, vilket Sverige efterfrågat, öka samarbeten som gagnar det belarusiska folket och mellanfolkliga förbindelser och fördjupa stödet till civilsamhället.</p><p>Endast en fredlig och demokratisk process som understöds av ett starkt civilsamhälle och bevakas av oberoende och fria medier kan leda till hållbara lösningar på den situation som nu råder. Den belarusiska regimen måste engagera sig i en genuin dialog med oppositionen. Vi behöver använda alla tillgängliga redskap för att påverka utvecklingen i rätt riktning. Sverige, som inkommande ordförande i OSSE, Organisationen för säkerhet och samarbete i Europa, har tillsammans med nuvarande ordförande, Albanien, också erbjudit sig att besöka Minsk för att underlätta en dialog mellan regimen och oppositionen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:02"
  }
}