{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:191 om åtgärder mot nedskräpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ee7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ser det som positivt att Moderaterna tycks vara inne på samma linje, nämligen att avskaffa undantaget för ringa nedskräpningsförseelse, som ju alliansregeringen beslutade om 2011. Då får vi se hur min efterträdare kan gå fram med den frågan.</p><p>Sedan var det frågan om plastbärkassar. Det är intressant att notera att vid den nationella skräpmätningen 2020 hittade man alltså 70 000 plastbärkassar under en vecka. Vi är nog många som har sett bilder på strandade valar med hela magen full med plastpåsar. Valen kan lätt missta en plastpåse som flyter omkring i havet, särskilt om den är genomskinlig, för en manet eller någon annan organism som den tror att den äter. Sedan kloggar hela tarmsystemet igen och valen dör en antagligen mycket plågsam död.</p><p>Vi har inte råd att offra våra marina däggdjur. De flesta av dem är redan hotade och är rödlistade. Det är allvarligt att höra att 70 000 plastbärkassar hittas vid en nationell mätning under en vecka.</p><p>Plastkasseskatten har vi inte någon full utvärdering av ännu, men de rapporter som har kommit har visat på en dramatisk minskning av användandet av plastkassar i samband med att den införts. Man kan se själv, i de fall man trots pandemin kan gå och handla, att människor nu har helt andra saker att bära varorna i - tygkassar och flergångskassar. Det är ju bra.</p><p>När det gäller att försöka uppmuntra en övergång från fossil plast till bioplast lanseras och marknadsförs bioplasten som att den är nedbrytbar i naturen, men tyvärr är det ju så att även om en fossilplastpåse tar kanske 200-300 år på sig att nedbrytas i naturen tar en bioplastpåse kanske 50 år. Under de 50 åren kan den orsaka väldigt stor skada, så det bästa alternativet är naturligtvis att ersätta med annat som inte hamnar i naturen lika lätt som plastpåsarna.</p><p>När det gäller förslaget om engångsartiklar av plast, till exempel engångsmatlådor, är det helt riktigt att vi ser det som väldigt olyckligt att genomföra det under pandemin. Nu vill vi inte uppmuntra människor att sitta på restaurang, utan man ska ta med sig maten därifrån. Vi vill också att restaurangerna ska kunna sälja mat, så just nu är det inte lämpligt att genomföra det här.</p><p>Däremot handlar förslaget att kunna beskatta detta också om att ställa krav på de större kedjorna och restaurangerna att ha ett retursystem för hämtmat. Man ska kunna betala för engångslådor, men det ska också finnas ett retursystem som de större matkedjorna ska införa i ett första skede och som mindre aktörer kan ansluta sig till i ett senare skede. Det är det förslag som vi går fram med så att det ska finnas alternativ till att köpa dyra engångslådor.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810191",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:37"
  }
}