{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2693c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "177",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Herr talman! Trots den sena timmen är det här en högtidsdag eftersom vi får debattera handelspolitik, och det är så roligt! Jag vill börja med att yrka bifall till utskottets förslag i utskottets betänkande NU13 samt avslag på samtliga motioner. </p><p>Samarbete mellan världens länder blir allt viktigare i takt med att världshandelns andel av den globala bnp:n växer. Ibland är faktiskt handel den enda plattformen för dialog. Handeln bidrar till att lyfta människor ur fattigdom och sprida klimatvänliga lösningar över hela världen. Och världshandeln gör stor skillnad även i Sverige. Ett medlemskap i EU och EU:s inre marknad ger efter ungefär tio år en ökning av handeln på den inre marknaden med mellan 100 och 130 procent. Det visar hur oerhört viktigt ett medlemskap i EU är, och det visar också hur märkligt det är att Storbritannien har valt att lämna den inre marknaden. Men nu är det gjort.</p><p>Jag tror att alla i kammaren vet att det i Sverige är så många som var tredje person som går till jobbet tack vare exporten. Det är fråga om otroligt stora siffror och visar hur viktig utrikeshandeln är för oss som nation. Här har också svenska företag med sin framgångsrika närvaro runt om i världen stora möjligheter att bidra till social och miljömässig hållbarhet.</p><p>Herr talman! Om detta är alla partier i Sveriges riksdag överens, som ni har hört hittills i debatten. Vi är så överens att det ibland kan vara svårt att se vad som är skillnaderna i vår politik. Jag ska därför göra mitt bästa för att förklara, så fräsigt som möjligt, vad som är viktigast i en socialdemokratisk handelspolitik. </p><p>Regeringens mål är en fri, hållbar och rättvis handel, en välfungerande inre marknad, en växande export och fortsatta internationella investeringar i Sverige. Att handla med andra är bra, och om vi gör det på ett smart sätt kan det också vara ett verktyg i att förändra världen. Det vill vi socialdemokrater göra. </p><p>Allt fler inser att klimatomställningen också behöver ske på ett socialt och ekonomiskt hållbart sätt. När EU nyligen presenterade sin översyn av handelspolitiken lyftes just hållbarhet och arbetstagares rättigheter fram. Det är viktigt och bra.</p><p>Global Deal, den av Stefan Löfven initierade internationella partssamverkan för anständiga arbeten, arbetares rättigheter och inkluderande tillväxt, gör skillnad. Nu är det arbetet överflyttat till OECD. På så sätt försöker vi exportera inte bara varor och tjänster utan också den svenska modellen. På några få år har Global Deal växt till att samla mer än 100 aktörer från hela världen. Det är regeringar, företag och organisationer. I styrgruppen, som leds av handelsminister Anna Hallberg, finns bland annat OECD:s generalsekreterare och ILO:s generaldirektör. Det tar lite tid att förändra världen, men det här är ett viktigt verktyg.</p><p>Herr talman! Som vi har hört tidigare i debatten driver Sverige på för ambitiösa hållbarhetskapitel i EU:s alla handelsavtal. Det är viktigt, men det är ännu viktigare att de följs upp. Det måste få konsekvenser om man inte följer det som är avtalat.</p><p>Den svenska export- och investeringsstrategin för fler exporterande företag i hela landet, som innehåller mätbara mål, är också ett viktigt verktyg för att öka exporten. Precis som en kollega pratade om tidigare ska både stora och små företag, oavsett var i landet de befinner sig, ha goda möjligheter att bli internationella och exportera. Det ger jobb i hela vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Handelspolitik</p><p>Social hållbarhet och handelns fördelar ska komma alla till del. Det är oerhört viktigt, och det ska gynna både kvinnor och män. Vi nöjer oss inte med mindre.</p><p>En annan viktig beståndsdel i den socialdemokratiska handelspolitiken är det svenska företagsklimatet med förutsägbarhet och transparens och den svenska partsmodellen som gör att vi har stabilitet och få konflikter på arbetsmarknaden. God välfärd som omfattar alla lockar många företag att finnas här och ökar investeringsviljan. Det gör mig stolt. </p><p>En del som också är viktig är human rights due diligence, som ska genomsyra hela leverantörskedjan och ställa krav på företagen att respektera mänskliga rättigheter men också underlätta för de företag som tar ansvar och agerar på ett hållbart sätt att få en gemensam spelplan inom hela EU. Det är något som efterfrågas av många svenska företag för att jämna ut konkurrensvillkoren, och det jobbar vi för i EU. En öppen handelspolitik för en hållbar värld är det vi strävar mot.</p><p>Det vi nu ser är att den långsiktiga satsning som vi gjort genom åren på forskning och innovation har givit oss världsledande företag på mängder av områden. Det kan vi nu skörda frukterna av. Politik gör verkligen skillnad.</p><p>Herr talman! För oss socialdemokrater är klimatförändringarna inte bara ett akut och allvarligt hot. De är också en möjlighet att genom nya varor och tjänster ta marknadsandelar för våra innovativa företag som länge haft hållbarhet som ledstjärna. Att ett världsledande batteri- och energikluster som ger nästan oöverskådliga möjligheter tar form i Västerås är ett av alla bevis på det. Att vi nu har två olika svenska initiativ för att tillverka stål utan kol är ett annat. Men för att våra företag ska kunna vara så hållbara som de vill genom hela produktionskedjan måste vi givetvis möjliggöra mineralbrytning här i Sverige - under ansvarsfulla former.</p><p>Herr talman! Den 1 oktober i år slås portarna upp till världsutställningen Expo 2020 i Dubai. Den är försenad på grund av pandemin men icke desto mindre viktig som skyltfönster för svensk hållbarhet och kvalitet.</p><p>Sveriges paviljong kommer att vara placerad i området för hållbarhet. Den kallas The Forest, är byggd helt i trä och innehåller mängder av innovativa och energieffektiva lösningar som genomsyrar hela det svenska hållbarhetstänket. Men vi ska också visa hur vi i Sverige jobbar med social hållbarhet, till exempel genom partsmodellen och en inkluderande välfärd för alla.</p><p>Just nu är det 113 deltagande företag och organisationer i den svenska delegationen till Expo 2020, och bara i år har fem nya anslutit sig. Det tyder på en stark framtidstro i näringslivet och bör glädja många, inte minst den nästan 1 ½ miljon svenskar vars jobb är beroende av exporten. </p><p>Det är viktigt i ljuset av pandemin och de protektionistiska trender som råder att Sverige finns med på internationella arenor för att säkra svensk export till utlandet och fortsatta investeringar till Sverige och att vi tar på oss ledartröjan när det gäller hållbar omställning på alla plan. Vi satsar för framtiden. </p><p>Avslutningsvis, herr talman, vill jag säga att trots att utvecklingen går åt fel håll på flera områden i världen gläder det mig storligen att EU trots allt har förhandlat fram ett frihandelsavtal med Storbritannien efter brexit, att USA har valt en ny administration som tror på multilaterala lösningar och att WTO har fått en stark och kunnig generalsekreterare i Ngozi Okonjo-Iweala från Nigeria - den första kvinnan på ledarposten och en mycket erfaren person som har goda förutsättningar att genomföra de förändringar av Världshandelsorganisationen som måste göras. Det är bra, och det ger framtidstro.</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H801NU13",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:27"
  }
}