{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2021 - Vissa ändrade regler inom sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Liberalerna yrkar bifall till ett välkommet förslag och ett bra steg på vägen - tack!</p><p>Coronapandemin påverkar oss alla och har verkligen förändrat världen. Inte bara inser vi att det kommer att ha funnits en värld före och en annan efter - pandemin påverkar också våra liv på ett sätt som få saker har gjort tidigare. Saker som förut var ganska små och vardagliga har blivit alldeles centrala och viktiga för oss. Aldrig har vi väl längtat så efter en fikaträff, en gemensam middag, en kram eller något så enkelt som ett handslag. Pandemin har blottlagt saker som vi alla länge tänkt bort, inte velat se eller helt enkelt velat glömma. Pandemin har blottlagt misslyckanden och brister som länge funnits där men som nu blivit tydligare och allvarligare.</p><p>Herr talman! Alla ska kunna känna sig trygga vid både kortvarig och långvarig sjukdom. Sjukförsäkringssystemet ska se till att alla människor har en försörjning ifall de blir sjuka. Sjukförsäkringen ska vara aktiv och anpassad efter den sjukskrivne så att fler kommer tillbaka till arbetslivet så snabbt som möjligt.</p><p>Herr talman! Detta är enkla och sanna ord men har blivit en nåd att stilla bedja om. Fasta tider under sjukskrivningsperioderna, som många talare har nämnt här i dag, och en individuell bedömning av arbetsförmåga ger faktiskt en mer aktiv sjukskrivningsprocess. Det är väldigt viktigt. Arbetslinjen och rehabiliteringskedjan, även det något som många har nämnt, har faktiskt både varit bra och nödvändig, herr talman, och gjort att allt fler kommer tillbaka till arbetslivet. Sjukskrivningen fortsätter inte i all oändlighet utan att någon egentligen bryr sig, utan att myndigheter, arbetsgivare och den som är sjukskriven tillsammans tänker igenom hur vägen tillbaka ska komma att bli och hur den kan vara.</p><p>Herr talman! Sedan en ganska lång tid tillbaka har det dock blivit allt tydligare att Försäkringskassan, med regeringens goda minne, låtit tillämpningen glida iväg till något som aldrig har varit syftet, där det regelstyrda har tagit över det medicinska och den stelbenta regelhanteringen överskuggar de individuella, medicinska och rehabiliterande insatser som behövs.</p><p>Herr talman! Pandemin har satt strålkastarljuset på att dagens regelverk har stora nackdelar och att tillämpningen av begrepp som \"särskilda skäl\" bidrar till att Försäkringskassan inte vidtar rehabiliteringsåtgärder utan i stället \"utförsäkrar\" människor och ställer dem åt sidan. Det har blivit så tydligt att även myndigheten nu ser det och vill utreda sig själv, vilket är ett väldigt märkligt hanteringssätt i sig. Men det är en annan debatt.</p><p>Myndigheten har också svårigheter att tillämpa medicinskt påkallade insatser och tidshorisonter vid olika symtomdiagnoser. Covid-19 har nämnts, liksom långtidscovid. Vi ser det också jättetydligt i de psykiatriska diagnoserna som utmattningssyndrom och en rad andra, där långa sjukperioder faktiskt blir effekten. Problematiken har som sagt ytterligare förstärkts av spridningen av covid-19 och allt fler med långtidscovid.</p><p>Därför är det bra och nödvändigt att vi i dag gör sjukförsäkringen mer flexibel och mer individualiserad och går tillbaka till mer transparens och begriplighet. En prövning mot normalt förekommande arbete vid dag 180 kommer nu att kunna anstå om övervägande skäl talar för en återgång i arbete hos arbetsgivaren före dag 365 i samma omfattning som före sjukskrivningen. Jag måste tillstå, herr talman, att Sverigedemokraterna har en poäng i att det hade varit vettigt att också kunna titta på andra ingångsperioder i arbetstid för att komma tillbaka i arbete. Där är vi inte i dag, och det verkar vara komplicerat att komma dit. Jag är dock nöjd med det betänkande som ligger på bordet i dag.</p><p></p><p>Herr talman! Det ska således vara tillräckligt att mer talar för återgång i arbete hos arbetsgivaren än emot för att bedömningen mot normalt förekommande arbete ska kunna skjutas upp. I dagens omvända värld, där Försäkringskassans tillämpning glidit i väg, är det tvärtom.</p><p>Herr talman! Varje sjuk person har rätt till en trygg bedömning och rätt rehabiliteringsinsatser. Varje läkare och handläggare måste också samtidigt ha en god arbetsmiljö och med självklarhet kunna genomföra sitt kärnuppdrag - samverkan. Deras mål kräver en förändrad sjukskrivningsprocess. Under covid-19 har gränsen flera gånger flyttats för när en sjukskrivning ska kräva läkarintyg. Det har flyttats en rad gränser i ersättningssystemen, och nu flyttar vi tidsgränsen. Risken för smittspridning är en av anledningarna men också att sjukskrivningar i vardagslunken, redan tidigare, tar oerhört mycket tid i anspråk av Sveriges läkare, sjukvårdsprofessioner, handläggare och beslutsfattare - tid som helt enkelt inte längre finns när pandemin grasserar.</p><p>Liberalerna har föreslagit en rad åtgärder som ger en tryggare och mer transparent försäkring samtidigt som det ger en bättre arbetsmiljö, stärkt patientsäkerhet och klokare resursanvändning. Vi kommer att lägga fram fler förslag längre fram.</p><p>Herr talman! Vi liberaler menar att Försäkringskassans samordningsuppdrag, inte minst med sjukvården, arbetsgivare och Arbetsförmedlingen, måste stärkas avsevärt. Det är helt orimligt att det i dag tar bortåt ett år innan Försäkringskassan håller ett första avstämningsmöte med en sjukskriven persons arbetsgivare. Det måste ske mycket, mycket tidigare. Försäkringskassan måste bli en partner och inte en motståndare till sjuka människor i ett gemensamt arbete för att en sjukskriven person ska komma tillbaka. Dagens betänkande är en viktig del i detta.</p><p>Slutligen, herr talman, måste kontakter med myndigheter i allmänhet och med Försäkringskassan i synnerhet vara enkla, hanterliga och värdefulla även för den som är sjuk. Myndigheter kan vara helt avgörande för oss när vi behöver stöd, men i dag kan människor i kontakter med Försäkringskassan ofta känna sig nästintill administrationsutmattade - möjligen en ny diagnos. Givetvis behövs underlag och dokumentation, men det överordnade målet måste vara att lyfta invånare och ge dem möjligheter. </p><p>Herr talman! Vi måste snåla på onödiga saker, men vi får aldrig snåla på omtanken.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H801FiU41",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:17"
  }
}