{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande våren 2021",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d52c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Matheus Enholm (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Årets granskning har likt förra årets granskning varit speciell på många sätt. Coronaviruset har inte bara gjort att vi har fått arbeta på nya sätt, utan det har även varit en stor del av det vi har granskat i år, alltså regeringens agerande med anledning av pandemin. </p><p>Innan jag säger mer om detta vill jag, likt tidigare talare, tacka mina kollegor i utskottet och kansliets personal som alla har arbetat hårt in i det sista för att vi skulle hinna klart trots de tuffa förutsättningarna i år. </p><p>Konstitutionsutskottets uppgift är, som sagt, att granska statsrådens tjänsteutövning och regeringsärendenas handläggning. Det är viktigt att denna kontrollfunktion för riksdagen fungerar även under en pågående pandemi, vilket den har gjort trots de tuffa förutsättningarna. Vi har i år granskat 28 ärenden, och vi har pekat på brister i 16 fall. </p><p>Särskilt utmärkande för årets granskning har varit de många ärendena relaterade till pandemin som vi har haft att ta ställning till. Ett tydligt mönster i årets granskning är att vi har haft anledning att uttala oss om flera av dessa ärenden. </p><p>Kortfattat kan sägas om dessa ärenden att den samlade bilden har varit att regeringen i flera fall kunde ha agerat snabbare, tydligare och mer kraftfullt för att stävja pandemins skadliga effekter på samhället. </p><p>Sverige som land särskiljer sig från andra länder i och med vårt långtgående självbestämmande för kommuner och regioner. Den som normalt ansvarar för en verksamhet gör det också under en kris. Trots detta har utskottet tidigare vid ett flertal tillfällen konstaterat att regeringen vid en krissituation har det yttersta ansvaret om den märker att kommuner och regioner inte mäktar med. </p><p>Under pandemin har det visat sig att det inte har fungerat tillfredsställande, och mycket har berott på kommunikationen och att det har tagit tid att fatta beslut som kommuner och regioner kan luta sig mot. </p><p>Fru talman! Vi har även under vårens granskning hanterat andra ärenden än de coronarelaterade. Två av dessa ärenden är, som har nämnts tidigare, ärendet om Anna Ekström och Pisaundersökningen och ärendet om regeringens styrning av Svenska kraftnät. Det får vi återkomma till mer nästa år när vi står här. </p><p>Innevarande år vill jag särskilt sätta fokus på det faktum att vi varken har reservationer eller särskilda yttranden i betänkandet. Det är således ett enigt betänkande som vi debatterar. Jag ser nu fram emot att lyssna till detta när mina utskottskollegor tar vid. </p>",
    "intressent_id": "0202577142527",
    "rel_dok_id": "H801KU20",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:39"
  }
}