{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:466 om koldioxidpriset och infrastrukturplaneringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f548e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "158",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka mina meddebattörer för en frejdig och härlig debatt - det uppskattas!</p><p>Jag tar den sista frågan först. Om jag minns rätt var det så att Moderaternas och Kristdemokraternas gemensamma budget som gick igenom i kammaren vid det tillfället hade Sveriges näst största budget på miljöområdet. Det är således korrekt att Socialdemokraterna hade ett större förslag, men man kan inte gärna hävda att Sveriges näst största över tid är dåligt - det blir liksom lite konstigt, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också i all ödmjukhet påpeka att vi kristdemokrater i vår egen budget har avsatt mer pengar än regeringen för elektrifiering av bil och lastbil. Vi har avsatt mer pengar än regeringen till elektrifiering av flyg, och vi har även vid flera tillfällen - vilket vi också kommer att göra i denna budget - argumenterat för en ny fordons- och bränslebeskattning som syftar till att kunna möta upp den orättvisa som finns på landsbygden men också till att kunna vara mer styrande i storstadsområden.</p><p>Jag har i dag förmånen att leva en del av mitt liv här och att kunna åka kollektivt. Det är en förmån jag inte har hemma - jag har inte den friheten. Jag delar inte riktigt uppfattningen att man är ensam i bilen. Varje morgon när jag kör min dotter till skolan kan jag konstatera att de andra bilarna jag möter vid skolan är fulla med barn; det är inte så jättemånga ensamma. Föräldrarna tenderar inte att gå i skolan, men de är beroende av att ta sig dit och kunna lämna barnen på plats.</p><p>Avseende den fråga jag har väckt, fru talman, är det ett miljöpolitiskt problem om man har forskning som säger att priset bör ligga runt 1 krona men våra myndigheter går fram med 7 kronor. Detta bekymrar mig därför att det också handlar om vilken trovärdighet forskningen och politiken kan ha. Om det blir så att landsbygden ännu en gång missgynnas skapar det en bristande trovärdighet för både miljöforskning och miljöpolitik, och det beklagar jag, fru talman. </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:16"
  }
}