{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:147 om en flexibel föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Shekarabi för svaret på interpellationen.</p><p>Den svenska föräldraledigheten är i mångt och mycket generös, och vi ska ha en generös föräldraförsäkring. Den ska också vara flexibel och öppen för formbarhet för olika familjers behov - det är jätteviktigt.</p><p>I svaret på varför man har denna fyraårsregel, som innebär att det bara går att spara ett visst antal dagar efter att barnet fyllt fyra, sägs det att det är viktigt att föräldraledigheten koncentreras till de tidiga levnadsåren. Detta uppfylls dock egentligen redan innan fyraårsregeln börjar gälla - det är ju under de första levnadsåren som omsorgsbehovet är som allra störst, och det är då föräldrarna är hemma till största delen.</p><p>Vad som skiljer sig åt ganska mycket under de första levnadsåren är mammors respektive pappors uttag av föräldradagar. Det är mammorna som tillbringar allra mest tid hemma med bebisar och småbarn, vilket egentligen ter sig helt naturligt på grund av fysiska förutsättningar. Jag vill påstå att problemet för regeringen och Socialdemokraterna egentligen kanske är just det faktum att det är mammorna som tar ut den största delen i början av ledigheten medan papporna tar ut sina dagar lite senare.</p><p>Här kommer vi åter in på frågan om jämställdhet och hur olika vi viktar detta i de olika partierna. När man analyserar fyraårsregeln visar det sig nämligen att ett jämställt uttag börjar först efter det att barnet fyllt tre år, och sedan plockar regeringen bort ett antal dagar. Enligt Inspektionen för socialförsäkringen förfaller cirka 33 dagar per barn med fyraårsregeln, och detta berör 70 procent av alla barn. Det innebär att dessa barn får färre dagar tillsammans med sina föräldrar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som jag påpekade i min interpellation är merparten av de dagar som förfaller reserverade pappamånader. Det visar på att fyraårsregeln är misslyckad, dels för att den tar av de reserverade pappamånaderna, dels för att den begränsar antalet dagar som kan tas ut. Detta gäller inte minst ur ett barnperspektiv. Barnet får färre dagar hemma och fler dagar i den stora omsorgen. Barnet tillbringar fler dagar borta från familjen, och alltså får man inte det som statsrådet framhåller som viktigt: att föräldrarna ges mer tid till sina barn.</p><p>Förutom att reformen faktiskt påverkat pappors uttag positivt med cirka 2 procent - i genomsnitt elva dagar på fyra år - leder den till ett mer jämställt uttag rent statistiskt. Den har dock faktiskt också påverkat kvinnors ekonomi negativt, vilket de facto är ett större problem än vem som tar ut vilket antal dagar. Reformen har helt enkelt lett till att kvinnors uttag av lägstanivådagar i genomsnitt har ökat med tio dagar och att deras SGI-dagar i stället har minskat med cirka sex dagar.</p><p>Detta resulterar i att mammor i genomsnitt får ut en lägre ersättning för i stort sett samma antal dagar hemma. Dessutom ser man att mammors uttag av obetald ledighet ökar. Den samlade inkomsten för kvinnor minskar alltså. Männen tar ut SGI-dagar, och kvinnorna tar ut lägstanivådagar.</p><p>Återigen: Detta är en dålig reform som varken gynnar kvinnor eller barn. Vad tänker statsrådet göra åt det faktum att kvinnor i och med reformen tenderar att ta ut mer obetald ledighet och fler lägstanivådagar?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H810147",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:51"
  }
}