{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Säkerhetspolitisk inriktning - Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ce4f430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Genom Sveriges medlemskap i EU:s militära samarbete Pesco, genom Sveriges värdlandsavtal med Nato och till exempel genom Sveriges trilaterala samarbete med USA har Sverige öppnat för att andra länder kan bedriva test- och övningsverksamhet i framför allt Norrbotten.</p><p>Genom övningsfältet Neat har därmed Europas största militära övningsområde över land för framför allt flyg och arméer skapats. Övningsfältet har utvecklats till en viktig arena för Natos tester av bombplan, drönare, missiler och andra vapentyper. Området marknadsförs ofta med argument som stora ytor, gles befolkning, snö, mörker och kyla.</p><p>Redan under Perssonregeringens tid drev Socialdemokraterna på för att utveckla testverksamheten i norr, bland annat genom den statliga offentliga utredningen 2006:62. Det är initiativ som vi nu femton år senare ser förverkligas.</p><p>Men verksamheten har konsekvenser, inte bara för de boende i området utan också för den känsliga arktiska miljön. När stora landytor reserveras för militära övningar riskerar viktiga näringar att få stå tillbaka, till exempel turism, skogsbruk, vindkraft och rennäring, som alla är viktiga inkomstkällor i regionen.</p><p>Det är också av försvarspolitiska skäl tveksamt hur Sveriges försvarsförmåga stärks genom att andra länder ges tillåtelse att testa och öva i vårt kalla klimat. Det betyder att flera länder som i dag saknar kapacitet att föra krig i arktiskt klimat plötsligt får den förmågan.</p><p>Jag undrar därför, försvarsministern: Hur säkrar vi freden i Norden och Arktis om fler länder tillåts att lära sig att kriga i arktiskt klimat?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:40"
  }
}