{
  "anforande": {
    "dok_hangar_id": "5099246",
    "dok_id": "H809131",
    "dok_titel": "Protokoll 2020/21:131 Tisdagen den 1 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "131",
    "dok_datum": "2021-06-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:729 om lagstiftningen om könsdysfori",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8fd12d3e-b517-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Transpersoner har i alla tider varit en utsatt och diskriminerad grupp. Det är verkligen en grupp som måste få evidensbaserad behandling. Det måste vara utgångspunkten.</p><p>I maj erkände Astrid Lindgrens barnsjukhus att man har låg eller ingen evidens för den behandling som man utfört sedan 2001. Under 21 år har man alltså behandlat 700 barn utan tillräcklig evidens.</p><p><em>Uppdrag granskning</em> sände ett uppmärksammat program för snart två år sedan, \"Tranståget\", som visade att antalet ungdomar som fått diagnosen könsdysfori har ökat lavinartat. År 2001 fick 12 personer diagnosen könsdysfori. År 2020 var det 1 941 fall, de flesta av dem unga tjejer som vill bli pojkar. Det är en ökning med 16 200 procent. De senaste fem åren har över 7 000 personer mellan 15 och 24 år fått diagnosen.</p><p>Låt mig läsa ur beslutet från Astrid Lindgrens barnsjukhus. Man säger: \"Den hormonella behandlingen av barn och unga med könsdysfori kan bestå av pubertetsblockerande behandling som kan initieras vid pubertetsstart, och av könskonträra hormoner som kan initieras från 16 års ålder. Dessa behandlingar är kontroversiella och har varit föremål för en tilltagande uppmärksamhet och granskning såväl nationellt som internationellt på senare tid.\"</p><p>Statens beredning för medicinsk och social utvärdering visar på bristande evidens kring detta. Man hänvisar också till att de studier som gjorts är små, okontrollerade observationsstudier med låg evidens för att behandlingen har önskad effekt och att det finns mycket liten kunskap om säkerheten på lång sikt.</p><p>Vidare hänvisar man till det uppmärksammade fallet i Storbritannien med Keira Bell, som fick rätt i domstol. Det stod om henne i Svenska Dagbladet i helgen. Hon vände sig till Tavistock-kliniken, och vid 17 års ålder fick hon testosteron. Vid 20 års ålder tog hon bort sina bröst.</p><p>Hon är en av alla dem som upplever att de har blivit felbehandlade, och hon måste nu leva resten av sitt liv med bortopererade bröst och mörk röst. Hon pekar själv ut transinfluencers som det främsta skälet till att hon började tro att behandlingen för könsdysfori skulle vara, som hon säger, en quickfix.</p><p></p><p>Fru talman! Ett sådant irreversibelt beslut överlåter vi alltså på tonåringar.</p><p>Svenska Dagbladet skriver att fallet väcker många frågor. En fråga handlar om åldersgränser. I Sverige är det exempelvis en åldersgräns på 25 år för sterilisering. Det beror på att man anser att hjärnan först då är utvecklad. Under tonårstiden har man inte tillräcklig kapacitet för att fatta livsavgörande beslut eftersom förmågan att göra en riskbedömning och annat behöver mer tid för att utvecklas.</p><p>Vi vet också att i nästan samtliga fall har man en annan diagnos. Man kan ha autism, ångest, trauma eller ätstörningar. För alla dessa diagnoser finns evidensbaserad behandling - dessutom med lindriga biverkningar som inte är irreversibla. Men här talar vi om att regeringen har sagt sig vilja sänka åldersgränsen till 15 år för detta irreversibla beslut. Står verkligen regeringen fast vid det man gick ut med inför förra valet?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H810729",
    "replik": "N",
    "systemdatum": "2021-09-17 14:46:50"
  }
}