{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:571 om mobilitetspaketets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8018b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret, Tomas Eneroth.</p><p>Det råder inget tvivel om vad en röst på Thomas Morell kommer att innebära. Den kommer att innebära en kamp för att få ordning och reda i svensk transportnäring. Det råder inget tvivel om detta.</p><p>Vi ska inte blanda bort korten. Vi kan ägna oss åt hur det ser ut här hemma, där regeringen har ansvaret. Här stoppade polisen ett utländskt fordon där både färdskrivaren och Adblue-utrustningen var manipulerade. Adblue har med avgasreningen att göra. När den är manipulerad blir det betydligt högre utsläpp av både kväveoxider och partiklar.</p><p>Vad fick detta för konsekvenser? Jo, polisen tog bilen i beslag för att utreda huruvida utrustningen fanns i fordonet eller inte. Åklagaren hävde beslutet och menade att det inte fanns ett lagligt stöd.</p><p>Man blir minst sagt orolig när en åklagare säger att det inte finns ett lagligt stöd. Det är bara att läsa innantill i EU-förordningen, i sjätte kapitlet: \"Det är förbjudet att förfalska, dölja, hemlighålla eller förstöra uppgifter på diagrambladet, i färdskrivaren eller på förarkortet samt utskrifter från färdskrivare.\" Det står att det är förbjudet. </p><p>Det står också att \"om de certifierade kontrolltjänstemännen vid kontrollen funnit tillräckligt med bevis som leder till en skälig misstanke om bedrägeri ska de ha befogenhet att skicka fordonet till en auktoriserad verkstad för ytterligare provningar\".</p><p>Allt det här och mycket därtill står i lagstiftningen, men vi får inte till det i Sverige. Jag har tjatat om det här i talarstolen åtskilliga gånger, men statsrådet är svaret skyldig. När tänker ni få till en kontrollverksamhet som fungerar och lagför den som begår brott?</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810571",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:56"
  }
}