{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4b937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan. Vi är oerhört upprörda över detta och oerhört angelägna om att hela frågan om slutförvaret ska lösas. Där tycker jag faktiskt att Miljöpartiet är skyldiga ett svar på varför man väljer att politisera denna fråga. Varför väljer man att politisera denna fråga? </p><p>Om vi tittar på detta ärende handlar det både om slutförvar och om mellanlager. Men det som ju gör att detta är så trängande och som gör att vi behöver behandla dessa saker tillsammans är att man inte kan fylla på mellanlagret hur mycket som helst och hur länge som helst. Det är ett faktum. Och när man inte kan fylla på det längre blir man tvungen att sluta använda kärnkraft eftersom det inte finns någonstans att förvara kärnbränslet om man inte har ett slutförvar att slussa vidare till. </p><p>Jag skulle vara helt öppen för att ha mer mellanlager om berörda kommuner är med på det, om våra myndigheter tycker att detta okej och om det innebär att vi får fortsätta att köra kärnkraften. Men, fru talman, de berörda kommunerna menar att detta beslut måste fattas tillsammans. Det beror på att man behöver veta att det finns ett slutförvar, så att man inte sitter med detta i all oändlighet. Detta har tagit decennier. Denna regering har inte suttit i flera decennier som tur är. Men det har tagit decennier. Och jag förstår att dessa kommuner tycker att det är lite jobbigt. Jag tycker att vi ska fatta beslut om slutförvar. Om det är så att dessa kommuner vill ta ansvar och ha ännu mer mellanlager så à la bonne heure - låt dem ansöka om det också så kan vi lösa detta. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:36"
  }
}