{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:718 om vindkraft och spridning av mikroplaster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c19ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Hela min politiska karriär har handlat om miljö- och klimatfrågor. Jag har inte minst ett stort engagemang för havsmiljö och är utbildad biolog med inriktning på de akvatiska och marina systemen.</p><p>Marin nedskräpning och andra negativa miljöeffekter av plast och mikroplast hör till vår tids stora miljöutmaningar, och det är därför vi tar den frågan på det allvar den förtjänar. Det gör vi och våra experter genom att titta brett på frågan var de stora källorna till mikroplaster finns och sedan göra insatser där för att minska belastningen.</p><p>Som naturvetare och tidigare miljöforskare tycker jag att detta är ett ganska sunt sätt att angripa en problematik. Vi i Regeringskansliet ska inte sitta och gissa vilka källor som är stora eller små utan överlåta det till dem som har förmågan att göra denna bedömning. De får ta fram underlag till oss så att vi som ska fatta politiska beslut kan avgöra vilka åtgärder som krävs för att minska problematiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får lite grann en känsla av att Alexandra Anstrells engagemang inte ligger i motståndet mot mikroplast utan snarare i motståndet mot vindkraft, för det finns ingen ände på skäl i Alexandra Anstrells retorik för att stoppa vindkraftsutbyggnaden i Sverige. Är det inte mikroplast så är det iskokor eller annat.</p><p>Låt mig poängtera att listan jag läste upp inte är min utan Naturvårdsverkets lista över de stora källorna till mikroplaster, och vindkraft finns inte med på listan. I min kamp mot mikroplaster och plastnedskräpning och de stora problem det innebär kommer jag nog därför att fortsätta att engagera mig i det som enligt våra experter är de stora källorna. Jag tror att det är det klokaste sättet att så fort som möjligt sätta punkt för denna problematik.</p><p>Vi tar frågan på stort allvar, och jag är glad över att vi har tryckt på och fått till ett samarbete också på europeisk nivå. Den europeiska kemikaliebyrån har bedömt att mikroplaster är mycket svårnedbrytbara och kan lagras i levande varelser, vilket är en varningssignal för oss alla. Man konstaterar också att det är svårt att uppskatta effekten på sikt och att det därför bör regleras. Detta arbete är nu på gång, och regeringen välkomnar verkligen en reglering på EU-nivå för både avsiktligt tillförda och oavsiktligt bildade mikroplaster.</p><p>Problemet är ju gränsöverskridande. Det är lätt att konstatera att plast som slängs i Sverige kan hamna någon helt annanstans på jorden och bidra till mikroplastnedskräpning där.</p><p>Jag hoppas och tror att både jag och Alexandra Anstrell kan överlåta till experterna i Sverige och inom EU att titta på vilka de mest effektiva vägarna är för att minska belastningen av både avsiktligt tillförda och oavsiktligt bildade mikroplaster. När de har gjort sin analys får vi tillbaka frågan och kan fatta de politiska beslut som krävs för att minska belastningen.</p><p>Alexandra Anstrell hoppar väldigt snabbt till slutsatser innan vi har det underlag som krävs för att kunna avgöra om även vindkraften är en källa som bidrar stort till denna problematik på global nivå.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810718",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:02"
  }
}