{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d002102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Momodou Malcolm Jallow håller ett eldande tal här. Men det är fullt av felaktigheter, till exempel att man måste förhandla med Hyresgästföreningen. Det är inte så som det står i lagen. Det är den dominerande hyresgästorganisationen som man måste förhandla med, det vill säga att det inte alltid är Hyresgästföreningen. Det finns exempel där det inte är så. </p><p>Dessutom finns det en stor andel egensatta hyror i beståndet i dag och där det fungerar bra, men där man har möjlighet att gå till hyresnämnden för att få sin hyra prövad. </p><p></p><p>Därför är det ett problematiskt sätt som Momodou Malcolm Jallow har, herr talman, i sin ganska yviga stil. Det mest problematiska med denna stil är att jag undrar med vem Momodou Malcolm Jallow ska styra detta land tillsammans med. Uppenbarligen är det så att Vänsterpartiet ska göra detta, eftersom de kan stoppa allting. De säger: Vi säger nej. Det kommer att bli så. Vi ska stoppa detta. </p><p>Men alternativet till nuvarande regering är en moderatledd regering. Läser man deras reservation i detta betänkande står det att det ska införas marknadshyror. Januariavtalet har stoppat det, det vill säga att de skrivningar som står i januariavtalet stoppar marknadshyror. </p><p>Framför allt talar Momodou Malcolm Jallow om förslaget som om det skulle finnas ett förslag. Men det finns inget förslag på bordet. Och det var precis detta som jag varnade för i mitt anförande, alltså att vi kommer att få se profeternas stora afton där bland andra Momodou Malcolm Jallow vet precis hur allting kommer att bli. </p><p>Men min fråga är: Vem ska Vänsterpartiet regera detta land med? Eller är det Momodou Malcolm Jallows uppfattning att Vänsterpartiet kommer att få 50 procent av rösterna i nästa val?</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU7",
    "replik": "Y",
    "systemdatum": "2021-04-27 19:29:09"
  }
}