{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:4 om släktbaserade kriminella nätverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att alla är överens om att gängkriminaliteten är ett av våra stora problem. Det är inte någonting som uppstod över en natt. Den började rota sig i Sverige för kanske 20-25 år sedan, inte minst i våra gemensamma hemtrakter i Skåne med mc-gängen som kom till Sverige från Danmark - Hells Angels och Bandidos - i början av 1990-talet. Men sedan har detta byggts på efter hand med andra typer av mer löst sammansatta nätverk och sedan även de släktbaserade nätverken. </p><p>Min uppfattning är att de insatser som vi nu gör borde Sverige ha gjort för kanske 20 år sedan. Då hade vi kvävt detta i sin linda. Men vi gjorde det inte då. Då får vi se till att göra det nu. Det kommer därmed att ta lite längre tid, kosta mer pengar och vara svårare. Men jag är övertygad om att det går. Men man ska vara klar över att det inte görs i en handvändning utan att det är någonting som man får jobba med både på kort och på lång sikt. Det gör vi nu. </p><p>Vi utbildar nu tre gånger så många poliser än vad som var fallet när vi tillträdde. Vi har nu fler poliser i Sverige än någonsin tidigare. Vi är på väg att nå målet med 10 000 fler polisanställda till 2024.</p><p>Vi bygger ut verktygslådan med bland annat hårdare straff för de brott som de gängkriminella mest begår. Straffmätningen nu är nog den hårdaste någonsin, åtminstone i modern tid. </p><p>Jag har också pekat på kameraövervakningen. Vi har nu 450 övervakningskameror på brottsutsatta platser. Vi bygger också ut när det gäller uniformskameror för poliser i yttre tjänst. </p><p>Men vi satsar också på förebyggande insatser, inte minst sociala insatser. Om man ska klara detta på lång sikt måste man få bort de mest brottsaktiva individerna från gatorna samtidigt som man stoppar nyrekryteringen till de kriminella gängen. Då handlar det mycket om just sociala insatser riktade till barn och ungdomar som kan riskera att hamna i kriminalitet. </p><p>Boriana Åberg lyfter fram frågan om att gå på pengarna. Där vi helt ense. Det är till och med så att vi under den förra mandatperioden utvidgade möjligheterna att förverka tillgångar för de kriminella. Dessa regler används nu på ett mycket mer effektivt sätt än tidigare. Vi har en pågående översyn som ska ta ytterligare ett steg och som jag kommer att redovisa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men Boriana Åberg behöver inte gå till Tyskland för att se detta. Det räcker att hon går till Helsingborg. Det gjordes nämligen en samordnad insats för bara någon vecka sedan i Helsingborg med de olika myndigheter som vi talar om - kommunala myndigheter, tullen och polisen - då man gick rakt på de kriminella på de adresser där de brukar uppehålla sig för att driva in olika skulder och avgifter. På bara tre dagar lade man beslag på över 6 miljoner kronor i en sådan gemensam insats. </p><p>Likadant var det när det gäller Operation Rimfrost, som var en samordnad polisinsats mot de gängkriminella. Där använde man sig också av de nya reglerna och gick hårdare på just pengar som de gängkriminella har tjänat. Under Operation Rimfrost kunde man beslagta över 10 miljoner kronor i kontanter, över 30 bilar, där tre av dem var värda över 2 miljoner kronor, och nästan 40 klockor, där bara en enda klocka faktiskt var värd över 1 miljon kronor. </p><p>Det är på detta sätt som svenska myndigheter jobbar, det vill säga att man går på de tillgångar som de gängkriminella har - bilar, klockor, kontanter och annat. </p><p>Den pågående översynen kommer att medföra ytterligare mer effektiva åtgärder i den delen. Där är vi nog helt överens. </p><p>Men Moderaterna är svaret skyldiga när det gäller att de inte har någon politik för att förebygga brott och stoppa nyrekryteringen till gängen. Där är ni faktiskt helt tomma på förslag. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H8104",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:04"
  }
}