{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Jag kollade igenom vad jag pratade om för ett år sedan när vi stod här och diskuterade cirkulär ekonomi.</p><p>Jag noterar att jag då var inne på den kanske enklaste formen av dem alla, nämligen när jag var ung och ärvde kläder av någon som hade ärvt kläder av någon som hade ärvt kläder. Till slut, när det inte gick att ärva kläderna längre, blev de klippta till vad vi i Värmland kallar för mattefiller och sedan invävda i trasmattor. Det är den enkla formen, men ändock - det var verkligen cirkulär ekonomi!</p><p>Det var samma sak när vi på den lilla bygdeskola där jag gick fick pyttipanna. Det var inget köpt halvfabrikat, utan det var verkligen hänt i veckan, som vi kallade det. Det var resterna från det som hade varit tidigare under veckan.</p><p>Det här är väldigt enkla former, men något som ändå faktiskt gör skillnad.</p><p>Vi har hört i de inlägg som har gjorts tidigare i dag att vi får mer och mer komplicerade produkter, vilket gör att den cirkulära ekonomin blir mer komplicerad. Om vi ska vidta en åtgärd för klimatet och miljön som verkligen hjälper handlar det, precis som Jon Thorbjörnson var inne på, bland annat om vår användning av kläder.</p><p>Jag noterar att många av våra välrenommerade svenska företag, inte minst inom friluftsbranschen, har blivit väldigt duktiga när det gäller just återbruk. En sak de gör är att ta bort farliga kemikalier från kläderna. Men de blir också duktigare på återbruk, och de erbjuder reparation och uthyrning. Många av de här kläderna är ganska dyra, och man kanske inte använder dem så ofta. Då är uthyrning väldigt bra. Vi ser också att det i många av våra kommuner kommer fram fritidsbanker där man kan få hyra friluftsutrustning. Det händer alltså saker!</p><p>Vi har noterat nu under pandemin att friluftslivet har ökat ytterligare, eftersom vi ska semestra på hemmaplan. Det är fantastiskt att vi använder oss av de möjligheter som vi har. Jag skulle kunna prata mycket om det fantastiska med friluftsliv. Men det är inte det vi ska diskutera nu, utan vi ska fortsätta med cirkulär ekonomi.</p><p>Sverige är på många sätt ett föredöme i omställningen, vill jag påstå, även när det gäller cirkulär ekonomi jämfört med andra delar av Europa, där avfall i huvudsak läggs på deponi. Därför måste vi agera inom EU-maskineriet för att det fortsatta arbetet med EU-kommissionens åtgärdspaket för en cirkulär ekonomi ska bidra till att minska avfallsmängderna och deponierna i hela EU.</p><p>Nationella riktlinjer och mål får samtidigt inte vara för stelbenta utan måste kunna anpassas till medlemsländernas olika förutsättningar. För att Sverige ska bli ännu bättre på den cirkulära ekonomin bör Naturvårdsverket ges i uppdrag att ta fram en mer detaljerad vägledning om när avfall upphör att vara just avfall - detta för att skapa en större tydlighet och förutsägbarhet för företag som vill bidra till omställningen till en cirkulär ekonomi.</p><p>Naturvårdsverket bör också ges i uppdrag att hjälpa företagen med att snabbt avgöra avfallets status samt vid behov utarbeta så kallade end of waste-kriterier.</p><p>Herr talman! Däckbranschen har länge efterfrågat kriterier för när däck ska upphöra att klassas som avfall, eftersom avfallsklassningen försvårar återvinning. Jag har själv också efterfrågat detta i en skriftlig fråga till dåvarande miljö- och klimatminister Isabella Lövin. Det är glädjande att Naturvårdsverket i vintras fick i uppdrag av regeringen att undersöka om det finns behov av att införa nationella end of waste-kriterier i Sverige. Detta är ett steg på vägen, herr talman, men svaret på frågan som utreds vill jag hävda att vi redan vet. Det svaret är: Ja, det behövs.</p><p></p><p>I dag ser vi en ökande export av Sveriges återvunna däck som går utomlands och där eldas upp. Om återvunna däck i stället för att ses som avfall kan betraktas som en råvara kommer det att bidra till innovationskraft och till att nya produkter och arbetstillfällen skapas.</p><p>Herr talman! Uppskattningsvis omkring en tredjedel av alla livsmedel som produceras kasseras utan att ätas upp. Samtidigt ökar trycket på vår jords resurser, vilket ställer ökade krav på oss att hushålla med både mat och jordbruksmark.</p><p>Det mesta svinnet sker i hushållen, men även i detaljhandelsledet har vi ett betydande matsvinn. I dag törs inte handlare själva frysa in kylvaror innan datumet går ut. Livsmedelsverkets föreskrifter ger intrycket av att detta förfaringssätt inte är tillåtet. På Livsmedelsverkets hemsida gör man en liberal tolkning av sina egna föreskrifter och skriver att man får frysa in kylvaror. Men ute i handeln upplever många en risk med att frysa in, och därmed förekommer det här väldigt sällan.</p><p>I kommunerna gör dessutom olika inspektörer olika tolkningar. Genom att frysa in kylvaror kan svinnet minskas samtidigt som kunder får en större möjlighet att köpa de frysta produkterna, och då ofta till ett lägre pris.</p><p>Därför föreslår vi att livsmedelslagen förtydligas så att det tydligt framgår att en butik får frysa in kylvaror. Vissa varor kan också förädlas i stället för att frysas. Köttfärs, till exempel, är en sådan vara, som man kan göra köttfärslimpa eller köttbullar av. Många butiker har egen ugn och skulle därmed kunna sälja matlådor över disk. Om butiken själv inte har möjlighet att förädla produkterna kan den samarbeta med andra företag, cateringfirmor, skolor och så vidare.</p><p>Därför föreslår vi att Livsmedelsverket tydliggör för handlarna att de själva får förädla sina kylvaror, till exempel kyckling och köttfärs. Livsmedelsverket bör också få i uppdrag att ta fram en handledningsbok till företagarna om hur de kan minska sitt matsvinn.</p><p>Jag vill med anledning av detta, herr talman, yrka bifall till Kristdemokraternas reservation 27 under punkt 17.</p><p>Herr talman! Sedan är den stora frågan hur vi ska få människor att våga smaka och lukta på maten även om den har passerat bästföredatum. Denna attitydförändring är betydligt viktigare att få till än att försöka ändra attityden hos människor så att de på liv och död ska äta mindre kött. I stället för att fortsätta att påföra folk köttskam är det betydligt viktigare att säga: Ät svenskt, ät i säsong och ät upp!</p><p>Herr talman! 8 miljoner ton plast går i havet årligen runt om i världen. Mycket av detta kommer från fiskeindustrin i form av skräp från fiskodlingar och spöknät eller annat som fiskare förlorar. Jag noterar nu att den norska fiskenäringen vill ta tag i problemet och recirkulera den plast som man tar upp ur havet som kommer från fiskeindustrins olika grenar. Vi bör se mot Norge och lära både när det gäller detta och av deras hantering av förlorade nät och hur finansieringen sker för att bärga näten.</p><p></p><p>Många miljöproblem är gränsöverskridande, däribland spridningen av skräp i haven. Plast i haven är ett mycket stort problem, och EU är en lämplig nivå att använda för att agera mot problemet. Sverige bör verka inom EU för att förhindra spridning av skräp i haven.</p><p>Det mesta av det plastskräp som flyter i land i Sverige kommer från andra länder. I närliggande länder finns deponier som är undermåligt inhägnade, vilket medför att plastskräp blåser ut i havet vid en storm. Arbetet med att sanera plaster bör intensifieras.</p><p>Samtidigt, herr talman, är plast ett fantastiskt material som förekommer i ett oräkneligt antal produkter. Plast är billigt att framställa och har flera önskvärda egenskaper som efterfrågas för olika typer av produkter. Många av de produkter som tillverkas av plast är av engångskaraktär eller används bara under en kortare tid. Därefter slängs plastföremålen i soporna eller, tyvärr alltför ofta, på andra platser. Från bristande eller obefintlig avfallshantering sprids plastskräp vidare ut i naturen. Det är angeläget att minska nedskräpningen av plast, liksom att undvika att fossil plast bränns med åtföljande CO2-utsläpp i atmosfären.</p><p>Huvudstrategin för att hindra dessa fenomen bör vara att öka återvinningen av plast. Ekonomiska incitament är ofta effektiva och skulle troligtvis ha effekt även för att öka återvinningen av plast. Kristdemokraterna föreslår därför att Sverige verkar för införandet av en internationell nytillverkningsavgift på plast som tillverkas av fossila material. Därigenom skulle plast få ett högre återvinningsvärde.</p><p>Herr talman! Jag noterar att min talartid är ute. Jag hade tänkt prata lite mer om vindkraftverk, tunnelbanebygge, plastpåsar, miljöskatter, producentansvar för läkemedel, cigarettfimpar och annat bös, som vi säger i Värmland, men till det räcker inte tiden.</p><p>Därmed tackar jag för mig och avslutar, oavsett hur fel det låter, med att det är det cirkulära som kommer att leda oss framåt.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H801MJU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:58:10"
  }
}