{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:23 om försörjningssäkerhet vid höjd beredskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c8b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, försvarsministern, för svaret!</p><p>Jag frågade om ministern tycker att försvaret har tillräckligt bra och säkra avtal för att trygga Försvarsmaktens förmåga till materiel, förnödenheter och tjänster vid höjd beredskap, och det fick jag nu svar på. Jag fick inget skrivet svar, men det var skönt att jag nu fick svaret att försvarsministern har fullt förtroende för detta.</p><p>På den fjärde frågan jag ställde kan jag tolka det som att jag har fått ett svar. Frågan var: Avser ministern att vidta några åtgärder för att öka försörjningstryggheten till Försvarsmakten vid höjd beredskap? Jag måste säga att man har tillsatt väldigt många utredningar, så det är klart att man har vidtagit åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar ändå, herr talman, om ministern känner sig nöjd med att regeringen hösten 2020 efter så många år i regeringsställning inte har lyckats komma längre. Det skulle jag gärna vilja ha svar på. Vi är ju inte så väldigt nära att det skulle vara fort men fel.</p><p>Avslutningsvis frågade jag ministern om ministern säkerställt att de kontrakterade leverantörerna har personal som är krigsplacerad med allmän tjänsteplikt. I dag finns det inga lagliga möjligheter att krigsplacera människor vid företag annat än med allmän tjänsteplikt. Därför är det viktigt att säkerställa att de företag som Försvarsmakten har avtal med har den kompetens de behöver och kan leverera även vid höjd beredskap.</p><p>Här fick jag inget riktigt svar mer än en hänvisning till att kommuner och regioner har påbörjat ett arbete. Hur har vi det med de efterfrågade kontrakterade leverantörerna? Jag tror att vi har andra leverantörer - eller regioner - som inte är offentliga. Man kan ju verkligen undra, herr talman, om det kan vara så hemskt att ministern inte har säkerställt att de finns.</p><p>I ministerns svar sa han att försörjningsberedskapen i Sverige förstärks i takt med att vi steg för steg utvecklar totalförsvaret. Det känns som att det går lite i otakt. Hur ställer sig ministern och regeringen till att införa ett totalförsvarsdepartement för att bättre kunna gå i takt och synkronisera alla insatser?</p><p>Jag vill gå tillbaka till detta med ett näringslivsråd, för det är jag ganska intresserad av. I december 2019 överlämnades betänkandet <em>Näringslivets roll inom totalförsvaret</em>. Här fanns förslag om att regeringen ska utreda frågan hur personalförsörjning inom det civila försvaret ska kunna hanteras samt ett ganska skarpt förslag om att man borde inrätta ett nationellt råd, totalförsvarets näringslivsråd, inom Regeringskansliet. Detta var egentligen inga nyheter, för redan 2017 kom det med i Försvarsberedningens rapport. Den stod alla partier bakom.</p><p>Nu har regeringen utrett frågan ytterligare, och man har - ännu en gång - kommit fram till att ett näringslivsråd ska inrättas. Vi har fått med det i regeringens totalförsvarsproposition.</p><p>Men detta är fortfarande inte tidsatt. Min fråga till försvarsministern, herr talman, är därför: När kommer vi att kunna se ett näringslivsråd på plats?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H81023",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:35"
  }
}