{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "408b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar alla som har deltagit för en spännande och mycket viktig debatt. Jag är mycket glad för att vi har denna debatt och för att det finns en enighet. Det är extremt viktigt att få bukt med dessa problem, och det är extremt viktigt att se till att få bort finansieringen av internationell terrorism och internationell kriminalitet. Det är extremt viktigt att se till att alla människor bidrar på ett rättssäkert och rättvist sätt till välfärden. Det är också extremt viktigt att vi har ett stabilt finansiellt system för att få till stånd både tillväxt och välstånd. </p><p>Herr talman! Flera av de förändringar och satsningar som görs i den budget som har förhandlats fram av regeringen tillsammans med Centerpartiet och Liberalerna är bra. Jag kan konstatera att det är positivt att det inte är bara Liberalerna som driver på här utan att även de andra samarbetspartierna faktiskt tar till sig av de saker som vi gör i budgeten och försvarar dem här i talarstolen. </p><p>Trots det konstaterar jag att det är tråkigt att inte fler partier sluter upp bakom ett krav på Europaparlamentet om en land-för-land-rapportering. Det är också tråkigt att Liberalerna även fortsättningsvis i princip ensamma driver på för att Sverige fullt ut ska ha ett samarbete i dessa frågor genom att till exempel gå med i bankunionen. Där är till exempel Vänsterpartiet och Sverigedemokraterna de kanske absolut mest hårdföra motståndarna. Då är det mycket märkligt att de står i denna talarstol och säger att de vill få bukt med dessa problem. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:24"
  }
}