{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:81 om åtgärder för resekonsumenter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>År 2019 omsatte resebranschen drygt 60 miljarder kronor och hade över 7 000 anställda. Nu har branschen haft det som man benämner som näringsförbud i åtta månader. Hundratusentals konsumenter väntar på att få pengar tillbaka. Det senaste jag hörde i dag var att man behandlar resor som ställdes in i april. Man ligger alltså ganska långt efter.</p><p>Många vänder sig till Allmänna reklamationsnämnden, vars ärenden har ökat med 140 procent vad gäller resor. En del tar det så långt som till kronofogden. Visst hjälper det kanske den enskilda konsumenten. Men det är självklart inte en lösning på problemet.</p><p>Vi har föreslagit en fond. Det är en lösning som snabbt skulle kunna vara på plats och som skulle kunna hjälpa reseföretagen att bli av med det svarta moln de just nu har hängande över sig. Konsumenterna skulle kunna känna sig trygga med att de får pengarna tillbaka och även våga boka framtida resor. Som läget är nu är det väldigt få konsumenter som vågar boka nya resor, eftersom de inte vill hamna i samma sits igen. Även resebolagen tvekar att säga ja till stora bokningar då läget är osäkert och de inte vill riskera att stå med ännu mer återbetalningskostnader.</p><p>Det är ett låst läge, men regeringen har nyckeln. Min fråga till statsrådet Micko är därför: Kommer regeringen att använda nyckeln för att låsa upp situationen och rädda reseföretag och konsumenter, eller kommer man att fortsätta att passivt titta på när skeppet sjunker?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H81081",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:49"
  }
}