{
  "anforande": {
    "dok_hangar_id": "5104284",
    "dok_id": "H809158",
    "dok_titel": "Protokoll 2020/21:158 Måndagen den 13 september",
    "dok_rm": "2020/21",
    "dok_nummer": "158",
    "dok_datum": "2021-09-13 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4002c8c4-772b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Talibanernas maktövertagande är ett hårt slag för det redan prövade afghanska folket. Talibanernas övertagande av makten hotar små men påtagliga demokratiska framsteg som gjorts i landet. Särskilt kvinnor och flickor riskerar att fråntas sina ekonomiska och sociala rättigheter, såsom att få gå i skolan, kunna välja sitt arbete, utöva sport och få tillgång till mödrahälsovård - helt enkelt ha makten över sina egna liv.</p><p>Den kaosartade evakueringen började för sent och lämnade kvar många som hjälpt oss och som hade behövt vårt skydd. Vi måste nu ta ansvar för att skydda alla MR-försvarare, kvinnorättsaktivister, journalister och tolkar som finns kvar i Afghanistan och som nu riskerar att torteras och dödas av talibanerna. Sverige måste därför omgående höja mottagandet av kvotflyktingar från 5 000 till 10 000. I Sverige måste de afghaner som fått eller riskerar att få ett utvisningsbeslut omgående få stanna och ges permanent trygghet här. Kalla det vad ni vill - vi har redan utvisat alltför många tusen till talibanernas piskrapp. Deras liv har ni på ert samvete. </p><p></p><p>Sveriges stöd och bistånd till Afghanistan måste fortsätta med oförminskad kraft. Världssamfundet behöver nu sluta upp bakom FN, såväl politiskt som ekonomiskt. Sverige behöver i samarbete med andra länder driva på för att FN ska få en ledande roll. FN är tydliga med att de avser att \"stay and deliver\". Det gör också många biståndsaktörer, och som svensk måste man vara extra stolt över Svenska Afghanistankommitténs arbete. Om vi inte stöder dem lär torkan, hungersnöden och coronapandemin drabba många afghaner hårt. </p><p>Hela idén med USA:s invasion av Afghanistan byggde på en imperialistisk tanke. USA:s, Sveriges och västvärldens militära uttåg visar på att man aldrig satt det afghanska folkets intressen främst. Det är ett oundvikligt slut på en militär insats som redan från början var dömd att misslyckas. Det afghanska folket har nu fått betala priset för denna övertro på militära lösningar. Sveriges 20 år i Afghanistan är den största och längsta militära insats vi genomfört utomlands. Närheten till Nato och USA har allvarligt skadat Sveriges internationella rykte. </p><p>Civilt har biståndet bestått av 1 miljard kronor årligen, och Afghanistan har flera år i rad varit det land som tagit emot mest svenskt bistånd. Detta måste utvärderas grundligt och seriöst. När regeringen nu inte gör det kommer vi i oppositionen att gå ihop, från vänster till höger, för att se till att det blir verklighet. Engagemanget för Afghanistan är nämligen stort i Sverige. Det är stort hos dem som flytt, hos dem som är veteraner och hos dem som nu står utanför riksdagen och demonstrerar. Låt oss ta vara på det och fortsätta att stödja det afghanska folket - inte talibanerna!</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:17:05"
  }
}