{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:626 om kompetensen inom Åklagarmyndigheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Vi har haft flera interpellationsdebatter, både i närtid och lite tillbaka i tiden. Detta beror på att det finns oerhört mycket att plocka i när det gäller det här.</p><p>Jag gav i interpellationen exempel på en händelse som jag mycket väl förstår att statsrådet inte kan ha synpunkter på, men det som jag vill belysa är att det finns ett systemfel eftersom man gång efter annan lägger ned trots att det är alldeles uppenbart att det rör sig om brott mot lagstiftningen.</p><p>Det finns ett mycket större bekymmer här än att diskutera om det som åklagaren gjorde var rätt eller fel, och det gäller allmänhetens förtroende för vårt rättssystem. Om det är alldeles uppenbart att det begås brott men det inte vidtas någon åtgärd från myndigheterna och att det samtidigt är någon annan, företrädesvis en svensk medborgare eller någon som är verksam i Sverige, som blir rapporterad för samma sak och får ganska dryga böter uppstår en förtroendeklyfta. Lagstiftningen måste ju gälla lika för alla.</p><p>Vi pratade i den förra interpellationsdebatten om vikten av att ha fler poliser ute på vägarna, men för att detta ska fungera måste vi ha åklagare som förstår hur lagstiftningen är uppbyggd och att man ska lagföra den som begår brott.</p><p>Det fall som jag tog upp i interpellationen var ganska belysande. Det började med en misstänkt drogfylla. Det gjordes ett test ute, som visade positivt, men sedan när det skarpa testet gjordes klarade han sig. Det började där, och sedan var det misstänkt cabotage. Adblue-utrustningen hade manipulerats. Adblue är en del av reningen av avgaserna. Man tillsätter ett ämne, urea, som tar bort partiklar och kväveoxider från avgaserna. Och man hade manipulerat färdskrivaren. Polisen tog fordonet i beslag, men åklagaren hävde beslaget och menade att det inte stod i proportion till brottet.</p><p>Det hela slutade med att det inte blev någonting av detta, vare sig för den manipulerade färdskrivaren eller för manipulationen av Adblue-utrustningen. Man rapporterade honom heller inte för otillåtet cabotage, vilket han också hade gjort sig skyldig till. Att mätvärdet på narkotikan låg under straffbart värde går det inte att göra så mycket åt, men de andra tre delarna skulle han givetvis ha blivit rapporterad för. Men åklagaren valde att lägga ned.</p><p>Veckan efter blev en polsk åkare stoppad i Danmark. Där konstaterade man att färdskrivaren var manipulerad. Det är samma lagstiftning som vi tar spjärn emot både i Danmark och i Sverige, för det är en EU-bestämmelse. Där slutade det med att de fick betala över 300 000 kronor för att de hade manipulerat. Så stor är skillnaden, fast det bara är lite vatten mellan Sverige och Danmark. I Sverige blir det inget, men i Danmark blir det 320 000. Får man förtroende för rättssystemet i ett sådant läge? Nej.</p><p>Det är alldeles uppenbart att åklagarna inte har tillräckligt med kunskaper. Jag har nämnt ett exempel. Om fru talmannen hade gett mig mer tid skulle vi ha kunnat stå här fram till kvällen, och jag skulle ha kunnat redovisa en massa andra fall också. Men det är inte intressant, utan det som är intressant är att det inte leder till straff när man begår brott. Detta är inte acceptabelt av det skälet att det inte skapar förtroende för vårt rättssystem.</p><p></p><p>Den som begår ett brott ska straffas enligt gängse lagstiftning. Detta är en skyldighet som samhället har gentemot den vanliga hederliga samhällsmedborgaren. Detta är jätteviktigt, för om man börjar tappa förtroendet är vi illa ute.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810626",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:07"
  }
}