{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 16 och till utskottets förslag i civilutskottets betänkande CU14 i övrigt.</p><p>Under rubriken Hushållningen med mark- och vattenområden diskuterar vi de motioner som berör allt från riksintressen, behovet av bostäder, skyddet av brukningsvärd jordbruksmark, va-frågor och skyddet av vattenområden till förutsättningarna för att bedriva vattenverksamhet.</p><p>Under denna mandatperiod har vi redan haft debatt om de flesta av de frågor som vi även i dag debatterar. Jag kommer därför att fokusera på det förslag till tillkännagivande som finns i betänkandet. Men låt mig börja med att sätta in frågan i ett viktigt politiskt sammanhang, nämligen maktfördelningen i vårt samhälle.</p><p>Den socialdemokratiska samhällsmodellen handlar om att forma ett samhälle grundat på demokratins ideal och alla människors lika värde och lika rätt. I detta ligger en självklar uppgift att åstadkomma en maktbalans mellan olika intressen.</p><p>Ägande av kapital är en oerhörd maktfaktor i alla sammanhang. Det är också så att utvecklingen i världen och inte minst i Sverige innebär att ägandet blir allt mer koncentrerat till några få individer och att det därmed blir en ökad maktkoncentration.</p><p>Det demokratiska samhället är den enda kraft som kan utgöra en verklig motvikt till den ekonomiska eliten. Med demokratiska beslut kan politiken förändra maktförhållandena och utjämna de ekonomiska klyftorna. Varför poängterar jag då detta, fru talman? Jo, i dag ska vi nämligen diskutera ett förslag om tillkännagivande från de partier som politiskt står till höger om Socialdemokraterna. De 60 procent av ledamöterna i denna kammare som förväntas stödja tillkännagivandet vill att en enskild individ ska ha rätt att vägra att ansluta sig till kommunalt vatten och avloppssystem. Det kan vid första anblicken låta sympatiskt, att man får bestämma själv - jag vet. Men låt mig återkomma till varför detta är problematiskt. </p><p>Först vill jag påpeka att kraven på kommunal utbyggnad av vatten och avlopp vid byggnation på landsbygden är ett stort och kostsamt hinder för att vi ska kunna låta hela landet leva. Det finns en målkonflikt i nuvarande lagstiftning mellan kommunens ansvar att skydda människors hälsa och miljö och behovet av fler bostäder. </p><p>Regeringen har meddelat riksdagen att det kommer ett lagförslag baserat på förslagen i utredningen <em>Vägar till hållbara vattentjänster </em>redan nu under våren. Förslagen i utredningen handlar om att ge kommunerna möjlighet att göra en bedömning av behoven av allmänna vattentjänster och om det finns möjligheter att på annat sätt uppnå ett motsvarande skydd för människors hälsa och miljö. </p><p>Vi socialdemokrater ser mycket positivt på förslaget om ökad flexibilitet för kommunerna när man planerar förtätning och bebyggelse på landsbygden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Fru talman! Jag ska nu gå över till högermajoritetens förslag. Deras förslag innebär att även när kommunen konstaterar att det inte finns möjligheter att på annat sätt uppnå motsvarande skydd för människors hälsa och miljö, och en utbyggnad av allmänna vattentjänster därmed är det enda möjliga, ska en enskild fastighetsägare kunna vägra att ansluta sig till det kommunala va-systemet. </p><p>Vad blir då konsekvenserna av en sådan rättsordning? Dels kommer det att negativt påverka Sveriges möjligheter att klara kraven i vattendirektivet, dels blir de ekonomiska stordriftsfördelarna med kommunalt va negativt påverkade då färre är med och delar på kostnaderna. Men framför allt kommer skyddet för människors hälsa och miljö otvetydigt att försämras. </p><p>Jag ska gå tillbaka till maktfrågan, eftersom det är där konflikten mellan vänster och höger i politiken blir så tydlig. Där partierna till vänster vill stärka demokratin för att utgöra en relevant maktfaktor till den makt ägande av kapital för med sig sätter högerpartierna alltid kapitalägandets makt i första rummet. Att göra som högermajoriteten vill, alltså genomföra lagförändringar som minskar den demokratiska makten och stärker makten för den enskilde när vi så tydligt under de senaste 30 åren sett en kraftig maktförskjutning till ägandets fördel på demokratins bekostnad, tycker jag är problematiskt. </p><p>I en rättsstat ska den enskilde självklart ha ett starkt skydd mot staten för att en totalitär utveckling ska förhindras. Det är lika centralt för en demokratisk maktbalans. Men i denna fråga handlar det så tydligt om en målkonflikt mellan den enskildes intresse av att själv få bestämma och det allmännas intresse att skydda alla människors hälsa och miljö. </p><p>Detta är ett tydligt exempel på när ideologiska skygglappar får politiker att fatta irrationella beslut som sätter den enskildes rätt att bestämma före alla andra människors hälsa och miljö. Det är en oroväckande utveckling, och jag beklagar verkligen detta. </p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H801CU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:13"
  }
}