{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:450 och 460 om stöd till kultur- och idrottsarrangemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4aece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med att tacka ministern för en god debatt, ett gott samtal, eller hur man nu vill uttrycka sig. Jag betvivlar inte alls kulturministerns intentioner för att se till att kultur- och idrottsutbudet ska finnas kvar efter pandemin. Låt mig också säga att regeringen redan har gjort en del saker som är bra.</p><p>Det som vi säger från Moderaternas sida - och nu en majoritet i finansutskottet - är att det behöver göras mer. Det behövs ytterligare resurser för att säkerställa att de olika folkkära arrangemangen ska kunna finnas kvar efter pandemin.</p><p>Jag hoppas att kulturministern - även om hon inte kan säga det i talarstolen - lyckas övertyga övriga i regeringen om nödvändigheten av detta. Hon skulle också kunna skicka en signal till sina ministerkollegor som deltar, eller skulle kunna delta, i beredningen av ärendet i finansutskottet. De är varmt välkomna att höra av sig om det finns saker som de vill förbättra i förslaget. Det är vi helt öppna för. Det är bättre att göra saker tillsammans.</p><p>Ministern är inne på detta med storlek på arrangemangen och att man inte vill uppmuntra. SVT gjorde en ganska bra sammanställning som jag rekommenderar ministern att titta på, om hon inte redan har sett den.</p><p>Det är arrangemang som Way out West, Summerburst, Lollapalooza, Sweden Rock Festival, Uppsala Reggae Festival, Storsjöyran, Dansbandsveckan i Malung och Brännbollsyran i Umeå. Jag kan fortsätta att räkna upp dem. Det är rätt stora arrangemang som planeras för fullt. Det byggs upp kostnader. Om de inte kommer att kunna genomföra dem helt eller delvis kommer det att vara stora ekonomiska underskott som följd. Det är därför den typen av stöd som Moderaterna har tagit fram behövs, fru talman.</p><p>Jag hoppas att regeringen vill vara med i arbetet att göra förslaget ännu bättre om det finns någon möjlighet till detta. Den utsträckta handen gäller. Med det vill jag tacka ministern för en god debatt och önska lycka till att försöka påverka regeringen att landa lite bättre än vad den har gjort hittills.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}