{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:379 om länsstyrelsernas hantering av bygglovsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag kommentera detta med investeringsstödet, som jag personligen kanske inte är så väldigt glad över. Jag tror inte att det skapar fler bostäder i Sverige. Däremot har det skapat fler hyresrätter - det är solklart. Men jag tror inte att det skapar fler bostäder. Vi tenderar att bygga bara hyresrätter i Sverige i dag, vilket jag tror är alldeles fel. Jag tror att vi behöver småhus och bostadsrätter men också hyresrätter. Men det kan vi ta en annan debatt om, vid ett annat tillfälle.</p><p>Det är jättebra att länsstyrelsernas process när det gäller överklagande digitaliseras och att man säkerställer att den har så god kvalitet som möjligt. Att man gör en uppföljning från regeringens sida av att detta fungerar är en förhoppning som jag har. Men jag kan också se att man borde kunna kapa i andra ändan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det bästa för att minska processtiden är ju att vi inte får så många överklaganden till länsstyrelserna. Jag menar att länsstyrelserna då borde kunna jobba mer proaktivt. De är ju ändå vår - statens - förlängda arm i regionerna. Den väg man kan gå är att ge länsstyrelserna mer möjlighet att agera inom sin region. Man kan till exempel tänka sig att länsstyrelserna tillsammans med kommunerna pekar ut områden som är bra att bygga bostäder på, så att man redan från början känner till länsstyrelsernas inställning innan man planlägger ett område.</p><p>Man kan tänka sig att vi hjälper till med att se till att de som kan överklaga ett bygglov eller en plan till antalet blir färre, så att vi inte får upp för många ärenden till länsstyrelsen. Det ska vara de som av olika skäl faktiskt är viktiga som kommer till länsstyrelsen.</p><p>Jag tror att länsstyrelserna också kan vara en motor för att våra mål om antalet bostäder i Sverige ska kunna uppfyllas. Det finns egentligen inget mål i riksdagens eller regeringens dokument som säger hur många bostäder vi ska bygga, utan det är Boverket som tar fram en prognos om hur många bostäder som kommer att behövas i Sverige. Det är ju den vi utgår från.</p><p>Jag tror att man måste få kommunerna att inse att det är deras ansvar att se till att vi bygger bostäder. Det kan man bara göra genom gemensamma åtgärder, det vill säga att man ser vidare än kommungränsen och regionalt ser på hur många bostäder man bygger, hur många man skulle kunna bygga och hur man kan göra för att uppnå måluppfyllelse för det antal bostäder som behövs. Annars bygger vi fel typ av bostäder. Vi bygger bara det som den enskilda kommunen vill och inte det som vi faktiskt skulle behöva för staten Sverige.</p><p>Jag tror att man måste se länsstyrelserna som en motor i detta koncept. Jag skulle gärna vilja höra om ministern kan se länsstyrelserna som en motor i bostadsbyggandet på samma sätt som jag gör.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810379",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:56"
  }
}