{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:516 om arbetssituationen på manuella biltvättar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35de072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Denna interpellation handlar om en artikel i tidningen Motor där man har uppmärksammat det växande problemet med billiga biltvättar. Jag tror att man nästan oavsett var i Sverige man bor kan åka någonstans där det står \"handtvätt\" och ett väldigt lågt pris, ganska ofta 99 kronor för manuellt utförd tvätt. I artikeln tar branschföreträdare upp att detta är ett stort och växande problem.</p><p>Arbetskraften, då? Vem är det som står och tvättar bilen för 99 kronor? Det är inte sällan människor som har fått avslag på sin asylansökan men ändå uppehåller sig i Sverige. Vid några av kontrollerna ser man, säger Skatteverket, att människor bor i själva tvätthallen. En företrädare för en myndighet säger att detta närmast är att betrakta som slaveri. Det är alltså en förskräcklig situation.</p><p>Detta är ett växande, akut problem, som kräver åtgärder. Jag noterar att ministern räknar upp många olika saker. Vi är helt överens om att det krävs en myndighetssamverkan. Det krävs många olika aktörer eftersom det handlar om alltifrån att människor inte har rätt att vistas i Sverige och ska lämna vårt land till att Arbetsmiljöverket kommer på besök.</p><p>Ett problem här är naturligtvis också när ministern säger \"företag\", i bemärkelsen att det skulle finnas en juridisk person. En del av dessa verksamheter är, enligt en företagare i Göteborg, helt svarta. Det finns över huvud taget inget företag att granska, utan det finns en person som utnyttjar andra människor, sätter upp en skylt på väggen - det kan till och med vara på parkeringsplatser och andra ställen - och erbjuder handtvätt av bilar.</p><p>Det finns naturligtvis ingen enkel lösning på detta. Men jag delar ministerns uppfattning att det krävs en omfattande myndighetssamverkan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad är då problemet? Ja, det ena är naturligtvis att människor utnyttjas. Det är detta myndigheterna kallar slavhandel, i Sverige 2021. Det andra är naturligtvis den osunda konkurrens som de seriösa företagen utsätts för.</p><p>Jag har ingen aning om vad som är rätt pris för en handtvätt, men branschföreträdare säger själva att med tanke på hur lång tid det tar och på att man ska följa regelverket är ett rimligt pris kanske 350-400 kronor. Det är klart att konsumenter får en väldigt sned bild av vad som är rätt pris. Om det sitter stora skyltar där det står 99 kronor och man åker till ett företag som betalar skatter och avgifter och sköter sig och det där kostar 400 kronor kan man som konsument tycka att det är dyrt. Men i själva verket är detta rätt pris på produkten.</p><p>Jag tycker att det är en oacceptabel situation att det befinner sig så många människor i Sverige som inte har rätt att befinna sig här och som utnyttjas på detta fruktansvärda sätt - som bor i en tvätthall under slaveriliknande förhållanden.</p><p>Jag skulle vilja fråga ministern när hon tror att problemet kommer att minska. Nu ökar det alltså drastiskt runt om i Sverige, enligt företrädare för branschen. Jag skulle vilja veta när vi bryter utvecklingen så att vi får mer ordning och reda och människor inte utsätts för dessa slaveriliknande förhållanden och de seriösa företagen inte utsätts för en osund konkurrens.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810516",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:19"
  }
}