{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:676 om vaccinering av Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat försvarsministern vilka överväganden som ligger till grund för beslutet att inte prioritera vaccination av personal i internationella insatser, vilken bedömning försvarsministern gör när det gäller behovet av att prioritera vaccination för Försvarsmaktens personal som arbetar i samhällsviktiga och utsatta positioner, om försvarsministern agerat för att få Försvarsmaktens personal vaccinerad innan utlandstjänst eller tjänstgöring i utsatta positioner bland covidsjuka i Sverige och om försvarsministern avser att vidta några åtgärder för att säkerställa att Försvarsmaktens personal skyndsamt blir vaccinerad.</p><p>Interpellationen har överlämnats till mig.</p><p>Låt mig inleda med att Försvarsmaktens anställda gör ett otroligt viktigt arbete och att det görs mycket stora insatser från stat, myndigheter och regioner för att vaccinationsarbetet ska gå så fort som möjligt.</p><p>Folkhälsomyndigheten har på regeringens uppdrag tagit fram en prioritetsordning för vaccinationerna i Sverige som består av fyra faser. Syftet med att prioritera vissa grupper är att först ge ett skydd till dem som har störst risk att bli allvarligt sjuka eller dö i covid-19 och till dem som riskerar att smitta sådana grupper. Vaccinationsarbetet löper väl i regionerna, och flera regioner har nu inlett den fjärde och sista men också största fasen, som inkluderar personer som är 18-59 år och som inte prioriterats i de tidigare faserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Försvarsmaktens åtaganden i internationella militära insatser pågår fortsatt under pandemin, och i dag finns ett antal hundra personer på plats i länder som är drabbade av krig och konflikter. Den utsända personalen befinner sig ofta i särskilt utsatta situationer med svårigheter att följa smittskyddande åtgärder och hålla avstånd. Därtill finns en risk att utsänd personal sprider smitta i det land de verkar i. Mot bakgrund härav har bland annat FN, EU, Nato och partnerländer inkommit med krav respektive önskemål om att Försvarsmaktens personal ska vaccineras mot covid-19. </p><p>Regeringen ser att det är av högsta vikt att utsänd personal i militära insatser kan utföra sina uppdrag i enlighet med de förväntningar som finns och att de kan göra det på ett smittsäkert sätt för att minska risken att smitta sprids i det land de verkar i. Regeringen har därför givit Folkhälsomyndigheten i uppdrag att säkerställa att Försvarsmaktens personal som deltar i internationella militära insatser kan erbjudas vaccination mot covid-19. Uppdraget ska pågå till dess att regionerna själva kan ombesörja vaccinationen av denna grupp.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810676",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:44"
  }
}