{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:521 om åtgärder mot sexualbrott mot barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fddd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att statistiken ser ut som den gör kan också bero på att anmälningsbenägenheten har minskat, på grund av att man inte känner sig trygg med att göra en anmälan.</p><p>Fru talman! Regeringen behöver göra mer. Det man har gjort är inte tillräckligt. Vi kan börja med offrets perspektiv. Det ska alltid sättas i främsta rummet.</p><p>För barn som blir utsatta för sexualbrott innebär det ett livslångt lidande. Det finns många röster som kan vittna om det. Jag lyssnade på en sådan röst för ett tag sedan, allas vår världsmästare i höjdhopp tillika författaren Patrik Sjöberg. Han vittnar om hur han föll genom samhällets alla skyddsnät och levde i tystnad under hela sin uppväxt på grund av att han under ett flertal år utsattes för hemska sexuella övergrepp. Han bar på en fruktansvärd smärta som förvandlades till ett stort lidande. Det tog sig i vuxen ålder destruktiva uttryck innan han till slut förvandlades till ett maskrosbarn.</p><p>För att det verkligen ska hända någonting behövs röster som för talan för alla dem som lider i det tysta. Sådana gripande berättelser behövs, så att man bär det med sig. Det blir en påminnelse om att vi måste agera kraftigare.</p><p>Fru talman! Jag har några förslag som jag skulle vilja att ministern på allvar funderar på. Och jag kommer inte att sluta kräva svar från ministern förrän fler åtgärder vidtas för att skydda våra barn från pedofiler som finns i vårt samhälle.</p><p>Det finns något som heter gallring ur belastningsregistret. Det innebär att när man har blivit dömd för ett brott och avtjänat sitt straff för det kan en markering i belastningsregistret vara kvar fem eller tio år, beroende på hur grovt brottet är. När vi talar om sexualförbrytare som har utsatt barn för grova sexualbrott kan denna markering diskuteras. Vi vet ju att återfallsrisken är hög. Ska markeringen verkligen försvinna efter fem eller tio år?</p><p>Jag anser att frågan om förlängd brottsmarkering i belastningsregistret gällande grova sexualbrott mot barn ska prövas juridiskt. En markering i brottsregistret är en viktig varningsklocka för utbildningsinstanser, arbetsgivare och ideella organisationer med en inriktning för barn och unga. De kan se om personen i fråga har varit dömd för sexualbrott mot barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Barnets rättighet att inte utsättas för risken att konfronteras med individer som har dömts för grova sexualbrott mot barn ska alltid väga tyngre än individens rätt att få utbilda sig och jobba med barn. Dömda pedofiler ska inte kunna få anställning i yrken som innefattar möten med barn. Jag tycker heller inte att de ska få sätta sin fot i verksamheter där barn är aktiva, till exempel i idrottsorganisationer.</p><p>Herr ålderspresident! Bara för att en pedofil stänger kriminalvårdens dörr bakom sig innebär det inte att personen i fråga är fri från sin sexualdrift. Den finns ständigt där, och då måste samhället se till att det finns varningsklockor, inte bara för att skydda våra barn utan också för att personen i fråga ska kunna få adekvata insatser för avhållsamhet.</p><p>Något annat som ministern också har nämnt är att det måste finnas specialutbildad personal inom polisen, socialtjänsten och rättsväsendet så att varje barn blir utredd på rätt sätt och framför allt blir lyssnad på. Visst borde det, herr ålderspresident, finnas barndomstolar med utbildade personer? Det finns hur mycket som helst att göra på området. Jag undrar hur minister Damberg ser på dessa förslag till åtgärder.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H810521",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:07"
  }
}