{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:341 om bonus-malus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d45a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Varför talet om att den ena handen inte vet vad den andra gör? Sanningen är att vi har höjt bilstödet. Det är ingen tillfällighet. Vi har höjt det med upp till 40 000 kronor; det gjordes från den 1 oktober förra året. Det finns alltså bättre möjligheter att få bilstöd än tidigare.</p><p>Detta är inte mitt område utan Lena Hallengrens, men man kan få ett grundbidrag på 30 000 kronor per bil och ett anskaffningsbidrag på upp till 40 000. Man kan, om jag förstår det rätt, därutöver få 50 000 eller 60 000 om man behöver en bil där man kan sitta kvar i rullstolen under resan. Man kan därutöver få stöd för vissa anordningar med 16 400 kronor, om man till exempel behöver en automatisk växellåda. Detta är information jag har fått från tjänstemännen - det är inte mitt område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är väldigt bra att vi har detta stöd, och jag står bakom det till fullo. Jag tycker också att det är bra att vi har höjt det.</p><p>När vi pratar om assistansersättningen generellt återger Lars Beckman bara en väldigt liten del av vad jag har sagt. I Sverige är möjligheterna att få assistans bland världens bästa. Det är jag väldigt stolt över. Och just därför att jag tycker att det är en viktig reform och att det är viktigt att detta finns kvar vill jag värna systemet och därmed motarbeta fusk.</p><p>Det jag pratade om i <em>Ekot</em> var vårt arbete för att försöka motverka fusk. Där kan jag konstatera att Moderaterna i sina budgetmotioner skriver saker som att kostnaderna för assistansersättning har ökat under lång tid och förväntas fortsätta öka och att det tyvärr finns för mycket fusk. Det låter faktiskt ganska likt det jag sa i <em>Ekot</em>, så man kanske ska städa framför egen dörr innan man anklagar andra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810341",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:49"
  }
}