{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:472 och 473 om antigentester för covid-19 och sekvensering av provsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag väljer att se positivt på ministerns svar. Det finns en öppenhet kring hur arbetet behöver utvecklas på det här området.</p><p>Jag tycker att det är väldigt viktigt att vi tittar på vad vi kan göra ytterligare för att skydda de grupper som ännu inte är vaccinerade och som ligger sent i vaccinationen, till exempel ungdomar, och hur vi kan skydda dem som har en arbetsplats där man omöjligen kan hålla ordentlig distans. Det är ytterst en arbetsmiljöfråga.</p><p>Jag är själv gift med en lärare som ibland hemma kanske har uttryckt viss frustration över att vi inte ska träffa någon, knappt vår egen familj, på fritiden men att hon sedan på vardagen ska möta mängder av barn, kollegor och inte sällan också föräldrar. Det är klart att jag tycker att vi måste titta på möjligheten att använda exempelvis snabbtester för att kunna ta ytterligare ett steg i arbetet med att säkerställa en trygg och säker arbetsmiljö både för eleverna och för personalen. Då gäller det såklart i första hand gymnasieskolan. Där är det lättare att göra de här testerna. Svårigheterna när det gäller mindre barn är alldeles uppenbara.</p><p>Ibland väntar vi i Sverige på den perfekta lösningen, och det gör att vi kommer lite för sent. Jag tror att vi ibland måste se att de här testerna inte är perfekta men att de ändå kan vara ett viktigt verktyg för att upptäcka en del av dem som bär på smitta och på det sättet kunna bryta smittkedjorna - i kombination med andra viktiga insatser som behövs fortsättningsvis. Där är såklart vaccinationerna det absolut viktigaste för att vi ska kunna brotta ned den motståndare som heter covid-19.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:42"
  }
}