{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2250430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Heléne Björklund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är en viktig milstolpe när vi i dag debatterar betänkandet <em>Totalförsvaret 2021</em><em>-</em><em>2</em><em>0</em><em>25</em>. Jag är glad att jag får vara på plats här i riksdagen i dag. Det är trots allt historia som skrivs när vi debatterar och beslutar om ett nytt försvarsbeslut vart femte år. Det är säkert många som följer debatten hemifrån.</p><p>Jag kommer i mitt anförande att fokusera på den civila delen av totalförsvaret. För mig som inte har någon bakgrund med att diskutera försvarspolitik ska jag medge att det kändes svårt när jag kom in i försvarsutskottet. Många av de saker som debatterats här har tagits upp i Försvarsberedningen. Det är ofta fokus på detaljer som det kan vara svårt för en nybörjare att komma in i.</p><p>Inte minst nu under detta år med coronapandemin, när vi inte ska vara här fysiskt, har samtalen och inlärandet begränsats. Men om vi bortser från detta är det en bra tid ur ett informations- och lärandeperspektiv att vara ny i försvarspolitiken.</p><p>Många talar i dag om försvars- och säkerhetspolitik ur lite olika perspektiv. Men intresset och medvetenheten har ökat. Och nu gör vi den största satsningen i modern tid för både det militära och det civila försvaret.</p><p>Satsningar räknas i pengar, men jag skulle säga att även medvetenhet och kunskap om hoten mot vårt land och vårt sätt att leva är viktiga för Sveriges beredskap. Återinförandet av värnplikten har bidragit till det, och inte enbart genom att vi rustar Sverige med fler värnpliktiga och fler soldater. Det har också fått igång samtal hemma vid köksbordet, inte minst om man har en 17- eller 18-åring som har fått det där brevet om mönstring. Det är diskussioner som är nödvändiga i samhället för att höja beredskapen och kunskapen.</p><p>Herr talman! Sveriges förmåga att hantera kriser och höjd beredskap behöver stärkas på bred front. En viktig del är att stärka det civila försvaret. All den verksamhet som samhällets olika aktörer bedriver för att stärka Sveriges motståndskraft i händelse av höjd beredskap och krig - det är det som är det civila försvaret. Det är alltså både enskilda personer, organisationer, företag, kommuner, regioner och myndigheter.</p><p>Efter år av nedmontering är det dags att återuppbygga och stärka totalförsvaret. Med den här inriktningen för åren 2021-2025, som är grundligt förberedd av Försvarsberedningen, tar Sverige stora kliv framåt i bygget av ett starkt totalförsvar.</p><p>Det medför också utmaningar. Det behöver göras en översyn av personalförsörjningen även inom hela det civila försvaret. Viktiga steg har tagits genom att myndigheter har krigsplacerat sin personal, och vissa kommuner och regioner har också påbörjat detta arbete. Men det finns även ett stort antal privata aktörer som utför samhällsviktig verksamhet, och samarbetet mellan dessa olika aktörer behöver utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>När det nu uppstår ett ökat personalbehov är de frivilliga försvarsorganisationerna centrala. Det är de som bidrar med folklig förankring, resurser och försvarsvilja. De ska ses som en värdefull personalresurs i bygget av ett starkt totalförsvar.</p><p>När det gäller målen för det civila försvaret ska de vara att ha förmåga att värna civilbefolkningen, att säkerställa de viktigaste samhällsfunktionerna och att upprätthålla en nödvändig försörjning. Det civila försvaret ska stödja den militära förmågan och medverka i de samlade försvarsansträngningarna. De åtgärder som vidtas inom det civila försvaret ska också stärka samhällets motståndskraft och bidra till att förebygga och hantera svåra påfrestningar i fredstid. Resurserna ska också kunna användas i internationella insatser.</p><p>Det civila och det militära försvaret är ömsesidigt förstärkande, och det är viktigt att riksdagens möjligheter att utvärdera och följa upp de här målen och verksamheterna stärks.</p><p>Som jag nämnde är ett av målen för det civila försvaret att upprätthålla en nödvändig försörjning. För att beredskapen ska utvecklas ytterligare ska regeringen tillsätta en utredning om en nationellt samordnad försörjningsberedskap.</p><p>Det krävs en långsiktig samverkan mellan offentliga och privata aktörer på samtliga nivåer. Näringslivet har en central betydelse för totalförsvaret och för försörjningsberedskapen. Det ska därför inrättas ett näringslivsråd för informationsutbyte och för att ta fram en gemensam inriktning och villkor för samverkan mellan olika aktörer.</p><p>Herr talman! Det civila försvarets verksamheter bedrivs av många olika aktörer på central, regional och lokal nivå. Det ställer höga krav på en väl fungerande planering, samordning och uppföljning. Utredningen om civilt försvar ska redovisa sitt uppdrag senast i mars 2021. Den bör leda till beslut om en struktur för ansvar, ledning och samordning inom civilt försvar på samtliga nivåer.</p><p>När det gäller totalförsvaret har kommunerna, regionerna och länsstyrelserna grundläggande roller. Det är viktigt att de ges bra förutsättningar att delta i arbetet med att stärka beredskapen.</p><p>Det intensiva arbetet med civilt försvar hos statliga myndigheter kommer att påverka arbetet i kommuner och regioner, och därför blir Utredningen om civilt försvar väsentlig även för dem. Den ska bland annat bedöma kommunernas och regionernas behov av resursfördelning och lämna förslag om en enhetligare och tydligare ledningsförmåga.</p><p>Herr talman! Vi genomför den här debatten samtidigt som Sverige upplever en av sina värsta kriser i modern tid. Hela vårdkedjan är viktig för totalförsvaret. Den ska fungera i olika faser av kris och ytterst i krig. Erfarenheterna av coronapandemin blir viktiga för det fortsatta beredskapsarbetet.</p><p>Samtidigt som vi står här görs runt om i landet makalösa insatser för att minska smittspridning, och på sjukhusen kämpar vårdpersonalen med att rädda liv. Vi vill härifrån passa på att uttrycka vår stora respekt och tacksamhet till dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Totalförsvaret 2021-2025</p><p>Med det vill jag från Socialdemokraternas sida yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0926214745119",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-02-12 12:40:41"
  }
}