{
  "anforande": {
    "dok_hangar_id": "5103946",
    "dok_id": "H809156",
    "dok_titel": "Protokoll 2020/21:156 Onsdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "156",
    "dok_datum": "2021-09-08 00:00:00",
    "avsnittsrubrik": "Återupptaget sammanträde",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "94a77c8f-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Någon får gärna rätta mig om jag har fel, men jag är som sagt helt säker på att vi är med på grön skatteväxling. Det viktiga är att vi inte höjer skatterna på jobb och företagande och höjer det totala skattetrycket. Detta är inga nyheter - så har det varit hela denna mandatperiod när vi har suttit och förhandlat tillsammans.</p><p>Det är bra att du också upprepar de andra frågorna; jag har svarat på den första. Vad gäller bilarna sa Utfasningsutredningen mig veterligen att detta blir oerhört svårt att få igenom med hänsyn till EU-rätten och EU:s regler. Jag vet inte om det mest verkningsfulla är att sikta in sig på något som inte säkert kommer att kunna genomföras, snarare än att se på hur vi får fler klimatvänliga bilar att rulla på svenska vägar och hur vi ännu snabbare klarar det mål vi har satt upp om att sänka utsläppen från hela transportsektorn. Det luktar lite signalpolitik - det får jag hålla med om. Jag är inte helt främmande för att vi någon gång ska fasa ut de fossila bilarna, men jag tror att det viktiga är att se till att vi kommer igång med den omställningen.</p><p>Till sist utvinns det inte vidare mycket fossil energi i Sverige i dag, mig veterligen. Jag tror inte att det heller är det stora problem vi står inför. Men vi har till exempel förhandlat om förbud mot uranbrytning. Allt ligger på bordet, men jag tror att det finns mer verkningsfulla åtgärder, om vi ska vara ärliga.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:59:49"
  }
}