{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e14283c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Övergripande miljöfrågor</p><p>Fru talman! När miljö- och jordbruksutskottet nyligen presenterade sin rapport om lantbrukets sårbarhet blev det tydligt hur breda perspektiv vi som politiker måste tänka in i olika sammanhang. Att säkra lantbruket och öka livsmedelsförsörjningen handlar nämligen om så mycket mer än att få fram växtskyddsmedel och foder till djuren. För den enskilde lantbrukaren handlar det även om tillgång till kompetens, robust elförsörjning, bredband och farbara vägar, men också om företagens lönsamhet, som möjliggör investeringar. Detta är viktiga lärdomar. Jag tänker bland annat på hur problemen med långa miljötillståndsprocesser drabbar såväl företag som miljö och därmed vår välfärd.</p><p>Fru talman! Offentlig upphandling är ett kraftfullt verktyg för förändring som vi politiker kan styra. Tack vare stora och långsiktiga inköp kan det offentliga, om rätt krav ställs, styra konsumtionen i en mer hållbar riktning. I dag kan man ställa krav på miljöhänsyn vid upphandlingar. Vi anser dock att det bör göras i högre utsträckning och att kunskap om dessa möjligheter bör spridas. Detta är inte så allmänt känt. I dag kan man till exempel värdera ett anbud utifrån en livscykelanalys. Det är väldigt intressant ur klimathänseende. Men, som sagt, alla kanske inte känner till det. Vår ambition och tro är att det offentliga måste sträva efter att agera på ett klimatsmart sätt.</p><p></p><p>Sedan handlar det också om att det måste finnas styrmedel som funkar ihop med detta. Ett exempel på motsatsen var då en myndighet förra året skulle köpa in 1 000 begagnade bildskärmar. Det var ju en bra ambition. De vände sig till ett företag som sa att man skulle kunna leverera men måste importera en del av bildskärmarna eftersom det inte fanns tillräckligt i Sverige. De bildskärmar som importeras beläggs dock med en särskild skatt på elektronikprodukter, trots att de alltså är begagnade. Då blev de importerade bildskärmarna så dyra i jämförelse med helt nya att myndigheten inte tyckte att det var värt priset utan i stället valde att köpa splitter nya. I sammanhanget är det viktigt att känna till att en bildskärm kräver runt 520 kilo koldioxid, lika mycket som en flygresa Stockholm-Rom.</p><p>En annan fråga som är viktig när vi diskuterar företagens möjligheter är äganderätten. Det är nog många som förknippar moderater med den frågeställningen. Det är helt riktigt - vi tror på att man vårdar och förvaltar det man äger och att man vill lämna efter sig en väl vårdad produkt till kommande generationer. Men alla känner kanske inte till att detta också räknas som en mänsklig rättighet, som skyddas av både regeringsformen och Europakonventionen.</p><p>Äganderätten har alltså ett mycket starkt skydd i lagen. Det förklaras också att det, om man för det allmännas bästa vill göra ingrepp i äganderätten, ska råda en proportionalitetsprincip, som innebär att intrång måste balanseras mot den skada som den drabbade åsamkas.</p><p>Detta låter ju bra. Men det som är allvarligt är att allt fler markägare och företagare, särskilt inom de gröna näringarna, anser att äganderätten håller på att urholkas. Det gäller inte minst inom skogsbruket. Detta är signaler som flera partier i riksdagen har noterat, och därför har både miljö- och jordbruksutskottet och konstitutionsutskottet de senaste åren uppmanat regeringen att se över detta och stärka äganderätten.</p><p>Vi var därför många som hade stora förväntningar på den skogsutredning som skulle presenteras och som kom förra året. Men dessvärre levde den inte upp till förväntningarna, inte ens till sitt smeknamn, Äganderättsutredningen. Lantbrukarnas Riksförbund menar till och med att utredningens förslag riskerar att försvaga äganderätten, och Centerpartiet, som har varit stolt pådrivare för utredningen och dess direktiv i januariöverenskommelsen, har deklarerat att de är besvikna.</p><p>I nästa steg kopplar jag vidare till detta med tillståndsprocesser. Många företag vittnar i dag om långa handläggningstider när de söker miljötillstånd för verksamheter som skulle kunna skapa miljö- eller klimatnytta. Ovisshet och långa väntetider leder till högre kostnader men kan också påverka företagens investeringsvilja. Det slår därmed mot svensk tillväxt och konkurrenskraft men också mot miljön.</p><p>I Västsverige ville till exempel ett större industriföretag ändra sitt miljötillstånd för att minska sin miljöpåverkan. Men det tog flera år för dem att få ett nödvändigt beslut som bland annat innebar att de kunde sätta upp solceller och investera i det. De gjorde en motsvarande process i ett annat land. I det landet dröjde det bara sex månader innan tillstånden fanns på plats och de kunde börja förbättra miljön och klimatet för oss alla.</p><p>Detta är förstås orimligt. Moderaterna driver därför på för att verksamheter som väljer att investera i klimat- och miljöförbättrande åtgärder ska möta en process som är enklare, mer förutsägbar och effektivare samtidigt som miljöskyddet inte försämras. Vi menar att byråkratin och de långa handläggningstiderna i dag begränsar företag som vill ta ett utökat miljöansvar. Det är faktiskt så det ser ut.</p><p></p><p>Det gäller till exempel Överumans Fisk i Storuman. De ville flytta sin fiskodling till en ny plats i samma vattensystem eftersom det skulle vara bättre för miljön. Det skulle också innebära att de lokaliserade fiskodlingen lite längre från närboende. Den tillståndsprocessen har hittills pågått i sju år. Detta har fortfarande inte gått igenom alla instanser. Det ska förmodligen också prövas i Mark- och miljööverdomstolen.</p><p>Hur ska det gå för flaggskeppet Hybrit och fossilfri stålproduktion? Både SSAB och H2 Green Steel har sagt att det nya klimatvänliga stålet ska finnas på marknaden om några år. Men häromdagen grumlade Svenska kraftnät glädjen då de sa: Eftersom de nya stålanläggningarna kommer att innebära att svensk elproduktion ökar med 50 procent måste det till nya kraftverk, och en utbyggnad av ledningar och kraftnät måste ske. Detta väntas med arbete och tillståndsprocesser ta cirka tolv år. Men då vet vi att den tidsuppgiften kanske inte är sannolik. Jag säger bara Sydvästlänken, där man vid det här laget har skjutit fram startdatum 20 gånger.</p><p>Det här med tillståndsprocesser och miljöprövning är i ärlighetens namn en fråga som engagerar alla partier i miljö- och jordbruksutskottet. Men vi moderater ser inte så värst mycket konkreta resultat. Vi började ta upp denna fråga 2016, och då blev det majoritet i riksdagen för att regeringen skulle vidta åtgärder. Nu finns det en utredning som ska redovisa sitt uppdrag i slutet av året. Måtte den tänka på företagens berättigade krav på enkelhet, effektivitet och förutsägbarhet. Jag är lite bekymrad med tanke på vad som hände med äganderättsutredningen. Det här vill vi för kommande generationers, miljöns och vår välfärds skull.</p><p>Fru talman! Jag avslutar med att yrka bifall till reservation 5.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU13",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:24"
  }
}