{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ingen kedja är starkare än sin svagaste länk. Det är en metafor som passar in när vi pratar om regional utveckling. Sverige är till ytan ett stort land med genomgående låg befolkningstäthet vid sidan av några mer tätbefolkade regioner.</p><p>Vi kristdemokrater vill möjliggöra att alla delar av landet, med deras olika förutsättningar, ska kunna utvecklas och vara attraktiva på olika sätt. Allt ska kunna vara möjligt: att leva ett urbant liv med storstadens utbud och pulserande livsstil, att hitta sin egen takt i ett landskap som präglas av djupa skogar och den stora tystnaden - och allt däremellan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Men då måste det finnas en grundläggande infrastruktur som säkerställer en trygghet och förutsägbarhet för medborgare och företag. Vi inser att olika delar av Sverige behöver varandra, och vi måste kraftfullt stoppa alla försök att skapa ett vi och de-tänkande. Det är inte land mot stad eller syd mot nord. Sverige är ett land med ett behov av att se styrkan i att samarbeta.</p><p>I dagsläget finns det dock utmaningar. Utmaningarna i dag mellan nord och syd har att göra med våra elprisområden. Nedläggning av kärnkraftsreaktorer i syd och nät som inte har kapacitet eller inte är färdigbyggda eller ens påbörjade gör att prisskillnaderna har blivit oerhört skilda beroende på var i landet man bor. Vi hör akutlarmen från industrin om att akut elbrist kan vara det som tvingar bolag att flytta utomlands, vilket skulle vara förödande för Sverige.</p><p>Fru talman! Den svenska hälso- och sjukvården har fortfarande ett gott rykte och står sig väl i internationella jämförelser. Framför allt de medicinska resultaten är många gånger i toppklass. I andra avseenden är dock intrycket att vårt hälso- och sjukvårdssystem tappat i jämförelse med tidigare. Regionernas ansvar för sjukvården anser vi behöver ses över. De oacceptabla väntetiderna och köerna till hälso- och sjukvården är det tydligaste exemplet, där vårdskulden bara ökar och ökar.</p><p>Vi kristdemokrater jobbar för en jämlik vård i hela landet. Men för att förbättra jämlikheten och kvaliteten i vården krävs det åtgärder på både lång och kort sikt. Kristdemokraterna anser att det långsiktigt är helt nödvändigt att hälso- och sjukvården ska övergå i ett statligt ansvar som ger bättre möjligheter och skapar utvecklingskraft. På kort sikt behöver sammanhållna vårdprocesser för patienterna skapas så att patienter dels blir mer delaktiga i sin egen vård, dels får ett bättre omhändertagande genom hela vårdkedjan.</p><p>Många av hälso- och sjukvårdens problem med väntetider, vårdköer och bristande patientsäkerhet har sitt ursprung i denna svårighet att skapa sammanhållna processer. Därför är det angeläget att vi även börjar prata hälso- och sjukvårdsfrågor när det gäller den regionala utvecklingen.</p><p>I spåren av coronapandemin ser vi nu ytterligare bevis på vilka olika förutsättningar de olika regionerna har när det gäller lika vård och förberedelse runt om i landet. Det behövs en nationell vårdplan för en jämlik vård i hela Sverige.</p><p>Fru talman! Som ni alla vet befinner sig Sverige i ett bekymmersamt och osäkert läge. Den stora och breda påverkan som coronapandemin har haft på samhället måste hanteras samtidigt som de samhällsproblem som fanns före pandemin och som i flera fall förvärrats. Det inkluderar inte minst de tilltagande skillnader som har uppstått mellan olika regioner som en konsekvens av den pågående pandemin.</p><p>När det gäller anslagen inom utgiftsområdet hade jag velat se en ökning av anslaget 1:1 <em>Regionala tillväxtåtgärder</em> med 20 miljoner kronor under nästkommande år för att höja driftsstödet för våra butiker i sårbara och utsatta områden så att det kan komma fler dagligvarubutiker till del.</p><p>Den lokala dagligvarubutiken fungerar ofta som ortens nav. Förutom att invånarna har någonstans att handla det mest nödvändiga är butiken också en träffpunkt som bidrar till social sammanhållning. Om det finns en butik finns det ofta tillgång till ombudsservice från post, apotek och systembolag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Ett fungerande serviceutbud är många gånger grundläggande för att fler företag ska kunna finnas och utvecklas i bygden. Den tilltagande urbaniseringen är sannolikt en av de drivande faktorerna bakom att många butiker på landsbygden har fått svårare att investera i sin verksamhet eller tvingats lägga ned.</p><p>I dagsläget är det ungefär 270 butiker som tar del av det särskilda driftsstödet. Med tanke på butikernas nyckelroll i samhället och för att hela Sverige ska leva anser vi att det stödet borde höjas.</p><p>Fru talman! Vård, skola och omsorg är kommunala kärnuppgifter. Att bygga äventyrsbad och diverse landmärken är inte en kommunal uppgift. Statens motsvarande kärnområde är rättsväsendet, som är den kanske allra viktigaste funktionen staten har när det gäller samhällsservice.</p><p>Kristdemokraterna vill se en förstärkning av hela rättsväsendet i hela Sverige. Det är inte bara vissa utsatta områden i storstadsområdena som har fått eskalerande problem med trygghet och en brottslighet som äter sig in i vanliga människors vardag. Det har blivit verklighet i landets alla delar, och nu måste motkrafter mobiliseras för att vända utvecklingen.</p><p>Ett av många förslag som återfinns i vår budget gäller inrättande av fler domstolar runt om i landet. Centraliseringen av domstolsväsendet har gått alldeles för långt, och det är nu hög tid för en satsning på att återuppbygga rättsstatens närvaro på fler platser i landet.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:39"
  }
}