{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:680 om strandskyddets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kjell Jansson har frågat mig om min och regeringens intention och målsättning är att den förändring av strandskyddet som nu arbetas fram ska möjliggöra mer byggande i strandnära läge i Sverige. Han har även frågat vilka konkreta åtgärder jag avser att vidta för att möjliggöra mer nybyggnation i skärgården. </p><p>Utredningen om översyn av strandskyddet redovisade sitt betänkande till regeringen den 14 december 2020. Betänkandet har därefter remitterats till och med den 3 maj i år. För närvarande pågår den fortsatta beredningen inom Regeringskansliet av utredningens förslag. </p><p>I kommittédirektiven till utredningen anges bland annat att det ska bli betydligt enklare att bygga strandnära i landsbygdsområden. Vidare anges att strandskyddslagstiftningen behöver göras om i grunden genom en ökad differentiering. Denna differentiering ska enligt direktiven på allvar ta hänsyn till att tillgång till sjöar och stränder varierar i landet, liksom befolkningstäthet och exploateringstryck. Av direktiven framgår vidare att det ska bli enklare att få bygga strandnära och skapas bättre förutsättningar för bostäder och näringsverksamhet främst för småföretagare, besöksnäring och gröna näringar i områden med lågt exploateringstryck. Vidare ska det lokala inflytandet öka. Ett fortsatt starkt och, om behov finns, förstärkt strandskydd ska enligt direktiven finnas för att värna obrutna strandlinjer, den allemansrättsliga tillgängligheten och miljön i områden som redan är starkt exploaterade.</p><p>En viktig del av översynen av strandskyddet handlar om att underlätta för byggande och näringsverksamheter på landsbygden. En annan viktig del handlar om att värna strandskyddet i starkt exploaterade områden. I direktiven anges vidare att dagens strandskyddsregler behöver förändras så att olika områdens varierande skyddsbehov får genomslag. </p><p>Det finns mot denna bakgrund inte ett entydigt svar på frågan om min och regeringens målsättning är att möjliggöra mer byggande i strandnära läge i Sverige - i vissa områden behöver det bli lättare att bygga strandnära, och i vissa andra områden kan det finnas skäl att skärpa strandskyddet. När det gäller frågan om vilka konkreta åtgärder jag avser att vidta för att möjliggöra mer nybyggnation i skärgården vill jag hänvisa till den pågående beredningen av utredningens förslag, vilken jag inte kan föregå.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810680",
    "replik": "N",
    "systemdatum": "2021-09-17 14:43:59"
  }
}