{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängd rätt till ersättning för riskgrupper med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Vi ska alla vara försiktiga och vi ska alla ta ansvar i dessa pandemitider. Extra viktigt är det att skydda de allra mest utsatta från covid-19, det vill säga de personer som vi vet hotas av en mycket allvarlig sjukdom om de skulle smittas. Kristdemokraterna har därför efterlyst åtgärder som skapar bästa möjliga skydd, inte minst vad gäller barn och vuxna samt deras anhöriga. Ett sådant är det som vi här och nu diskuterar, alltså förebyggande sjukpenning, föräldrapenning och viss smittbärarpenning. Vi yrkar således bifall till utskottets förslag för att denna om än mycket kraftigt försenade extraändringsbudget ska bli av, så att människor som stått utan ersättning nu åter ska få den.</p><p>Fru talman! Det är på plats att vi nu under diskussionen om extraändringsbudgeten även får lov att markera kritik mot hur frågan har skötts. Som regeringen själv skriver handlar det nämligen om en ersättning som syftar till att \"skydda de individer som löper störst risk att drabbas av ett särskilt allvarligt sjukdomsförlopp från att smittas av sjukdomen\". Det är just mot denna bakgrund som det inte är acceptabelt med den senfärdighet som uppvisats. Det har drabbat utsatta människor inte bara ekonomiskt utan också psykiskt.</p><p>I juni fattade vi i Sveriges riksdag beslut om att vissa riskgrupper skulle få rätt till en förebyggande sjukpenning. Den har gällt från den 1 juli till den 30 september. Den 15 september kom socialförsäkringsminister Ardalan Shekarabi till socialförsäkringsutskottet. Då fick ministern med sig ett enhälligt besked. Samtliga partier i utskottet, och även i denna kammare, uttalade tydligt att den förebyggande ersättningen skulle gälla åtminstone året ut. Det var det tydliga besked han fick. Jag markerade då att Kristdemokraternas hållning är att ersättningen ska gälla fram till dess att ett vaccin finns tillgängligt.</p><p>Det är nu nästan två månader sedan socialförsäkringsministern kom till utskottet. I dag ska vi äntligen fatta det beslut som gör det möjligt för de människor som under en tid har stått utan ersättning och som har begärt om en förlängning men fått nej från Försäkringskassan att åter få denna för dem ekonomiskt helt avgörande ersättning. Det är en obegriplig fördröjning som har skett av ett så viktigt beslut, som dessutom en helt enig riksdag står bakom.</p><p>Kristdemokraterna har tillsammans med Moderaterna och Sverigedemokraterna i socialförsäkringsutskottet föreslagit ett utskottsinitiativ. Detta initiativ handlar om att regeringen ska återkomma till riksdagen med förslag om att den som tillhör en riskgrupp ska kunna få förebyggande sjukpenning till och med den 31 mars 2021. </p><p>Initiativet förslogs mot bakgrund av att regeringen så sent som för bara några få veckor sedan inte visade någon som helst ansats till att tänka längre än fram till den 31 december i år - detta trots att vi sedan en tid har en kraftigt ökad smittspridning av covid-19 i en majoritet av landets regioner. Initiativet handlar om att det i januari inte skulle uppstå nya glapp i ersättningen. Sedan initiativet lades fram har regeringen dock gått oss till mötes på den här punkten. Kristdemokraterna anser att möjligheten till sjukpenning för riskgrupper i förebyggande syfte ska gälla tills ett vaccin finns att tillgå, och detta bör prövas tre månader i taget.</p><p></p><p>Varför denna historieskrivning? Den syftar inte främst till att kritisera regeringens senfärdighet, även om den både kan och ska kritiseras, utan den är helt nödvändig för att vi ska bekräfta den frustration, ilska och oro som dessa riskgrupper gett uttryck för via oräkneliga telefonsamtal och mejl. Känslan av otrygghet inför ett livshotande virus ska aldrig någonsin späs på för att besked inte kan ges eller beslut inte fattas i tid.</p><p>Vi utgår från att alla har lärt sig av det som har skett och sker så att vi inte behöver återkomma om detta, utan att vi framgent hanterar riskgrupper på ett både klokt och tydligt sätt. Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801FiU36",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:37"
  }
}