{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:122 om valfusk i Venezuela",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07cd5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi erkänner inte regeringar, vi erkänner stater. Men när vi ska förhålla oss till illegitima ledningar måste vi säkerställa att vi inte med detta ger stöd och legitimitet bakvägen till förtryckare och diktatorer som till exempel Maduro. Det är naturligtvis viktigt att uttala stöd. Jag talar inte om att erkänna Guaidó. Jag talar om att uttala stöd. Guaidó är den enda företrädaren för det enda legitimt erkända parlamentet i Venezuela.</p><p>Det måste vara självklart att om man tar initiativ så måste man ta initiativ för att uttala stöd för den enda som har den rösten att vara företrädare för att genomföra ett rättvist och fritt val i Venezuela när det gäller både presidentpost och ett kommande parlament. Det är en tid framöver när vi kan se att man kanske kommer att fängsla hela det gamla parlamentet eller förtrycka och hota. </p><p>Fru talman! Den rapport som utrikesministern hänvisade till är oerhört tydlig. Oerhörda brott har begåtts mot mänskliga rättigheter. Det har gjorts av regeringen, statliga strukturer och grupper som arbetar med dem. De har begått oerhörda brott på många områden.</p><p>Fru talman! Straffrihet får inte råda. Det är naturligtvis bra att förlänga mandatet med två år. Men det vore också bra om man gav uppdraget till ICC att pröva de brott som har begåtts. Det är uppenbart att det inte är möjligt att göra det i Venezuela, eftersom rättssystemet i Venezuela är Maduro.</p><p>Det skulle vara välkommet om också regeringen skulle kunna ta initiativ till att överlämna rapporten och säkra att man får en rättsprocess i ICC om detta. Jag undrar om utrikesministern är beredd att göra det.</p><p>Frågan är hur vi förhåller oss till kontaktgruppen. Utrikesministern säger att hon vill ha förhandlingar. Men förhandlingar kan aldrig ske på de illegitimas villkor och genom att de leder processen. Vi har sett hur det har fungerat i Syrien. Vi ser det i Belarus. Vi har sett det i så många länder. Då måste man hitta andra sätt att komma fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar om de människor som har kämpat och kämpar för sin överlevnad i denna förskräckliga situation. Jag har uppgifter om att 90 procent i princip lever under fattigdomsgränsen. Det är en otroligt svår humanitär situation.</p><p>Fru talman! Om man går in med resurser i det läget när Maduro anser att allt är hans resurser är risken i det sammanhanget att man göder diktaturen. Man måste vara oerhört tydlig med att de humanitära insatser som man vill göra inte tas om hand av Maduro och hans förtryckare, de som har begått oerhörda brott mot mänskligheten. Då ger man dem ett felaktigt svar.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810122",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:06"
  }
}