{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Socialtjänst- och barnfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! De sociala nätverken skapas av människor tillsammans. De är en naturlig och avgörande del av våra liv. Dessa sociala nätverk framstår som särskilt betydelsefulla när människor drabbas av svårigheter av olika slag. </p><p>Målet för Kristdemokraternas socialpolitik är att stödja gemenskaperna och de enskilda människorna till egen försörjning, att ge god omvårdnad och att möjliggöra aktivt deltagande i samhället. Socialtjänsten har därför en vid och fundamental uppgift inom det offentliga. </p><p>Socialtjänsten har det yttersta ansvaret för att människor i kommunerna ska ha det bra, tak över huvudet och mat på bordet. Uppdraget är dock vidare än så och handlar om att ge trygghet socialt och ekonomiskt och arbeta för goda levnadsvillkor och delaktighet i samhällslivet. Socialtjänsten har således ett brett områdesansvar som ska ses både geografiskt och innehållsmässigt. Det ställer stora krav på en kommun, och det är en av kommunens huvuduppgifter. </p><p>Fru talman! De senaste åren har socialtjänsten präglats av ett allt större uppdrag när fler människor behöver hjälp under en del av livet. Samtidigt har personalbristen blivit akut inom flera områden, och såväl kontinuitet som kvalitet påverkas. Kommunerna har ansvar för socialtjänsten. Även om de generella statsbidragen blivit större upplever de flesta kommuner ett allt större tryck genom personalbrist och ökade kostnader som inte möts av tillräckligt ökade statsbidrag. Men det krävs också reformer som påverkar förutsättningarna för verksamheten och uppdraget. </p><p>Socialtjänst- och barnfrågor</p><p>Om socialtjänsten tillåts att försämras genom brist på personal och brist på ekonomiska resurser när uppdraget ökar uppstår ett välfärdssvek. Människor har på goda grunder rätt att förvänta sig att socialtjänsten klarar sitt uppdrag som yttersta skyddsnät och att den kan ge stöd och hjälp till den som inte klarar sig själv. </p><p>Socialtjänsten och dess medarbetare utför ett viktigare och svårare arbete än vad de många gånger får ett erkännande för. Att ytterligare stärka professionens ställning, kompetens och auktoritet i det arbetet är därför en viktig politisk uppgift. </p><p>Genom stöd och handledning och möjligheter till specialist- och vidareutbildning stärks kompetensen hos personalen. En god tillgång till handläggare med rätt kompetens är viktigt för dem som behöver stöd och hjälp från socialtjänsten. För att socialtjänsten ska fungera på ett bra sätt är det avgörande att personalen kontinuerligt får del av kompetenshöjande insatser. </p><p>Likaså är det viktigt att socialtjänstens olika arbetsinsatser grundar sig i metoder som är beprövade och fungerar. Här krävs forskning om redan etablerade arbetssätt samt utveckling av nya metoder.</p><p>Jag är glad att utskottet har kunnat forma en majoritet för många tillkännagivanden inom socialpolitiken. Ett av dem handlar om att stärka kompetensen inom socialtjänsten.</p><p>Fru talman! Socialtjänsten är med självklarhet lokal. Det är i kommunen som socialtjänsten har att ta områdesansvar och bedöma insatser utifrån förutsättningarna. Samtidigt finns det i många fall behov av kunskapsinsamling och forum för spridning av densamma. Då kan ett nationellt kompetenscentrum vara ett gott stöd för socialtjänsten. </p><p>Kristdemokraterna vill att regeringen utreder hur ett kunskapscentrum ska kunna inrättas som stöd för socialtjänsten i hela landet. Kunskapsinhämtning och kunskapsspridning är viktigt, och ett nationellt kompetenscentrum kan bidra till att stödja en god utveckling. </p><p>Fru talman! Flera av de tillkännagivanden som föreslås från utskottet har fokus på barn, både i detta betänkande och i andra. Det är för att vi känner en oro kring barns uppväxt. Barns rättigheter behöver stärkas, och barns rätt behöver synliggöras i all relevant lagstiftning. </p><p>Jag är glad att vi Kristdemokrater aktivt medverkade till att barnkonventionen blev svensk lag. Men det räcker inte att vi antagit barnkonventionen. Vi måste följa upp och årligen redovisa hur barns situation ser ut innan vi fattar nya beslut av olika slag, inte bara i kommunerna eller i regionerna. Det behövs också ett uppföljningsarbete nationellt. Jag vill därför yrka bifall till reservation 66.</p><p>Fru talman! Vi har också instämt i ett yrkande som kommer från Liberalerna och som vi menar borde ha fått en majoritet. Jag beklagar att vi är för få partier som ger stöd till det. Det handlar om socialtjänstens forskningsanknytning som behöver stärkas. Verksamhetsnära forskning behöver uppmuntras, och man behöver kunna kombinera en forskarutbildning med arbete på deltid. Detta är en fråga som vi kommer att återkomma till därför att det tillhör det som behöver prioriteras i socialtjänsten.</p><p>Sammantaget, fru talman, visar motionsbetänkandet från socialutskottet ett stort och brett intresse för socialtjänstens arbete och för barnfrågor. Det finns många tillkännagivanden, och i många frågor har vi ett enigt intresse i utskottet av att åstadkomma något mer än i dag. </p><p>Socialpolitiken behöver synliggöras och få en starkare plats i debatten och i samhället. Jag hoppas att utskottet genom betänkandet bidrar till det.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H801SoU24",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:33"
  }
}