{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:331 och 344 om lagliga åsiktsyttringar på reglerade marknader",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Anledningen till att vi nu står här igen, som demokratiministern säger, är att det är den svenska yttrandefriheten som vi talar om. Det är inga lätta frågor. Åtminstone ser inte jag det på det viset. Frågan har aktualiserats eftersom censuren av oppositionella i många västliga demokratier har intensifierats på sistone.</p><p>Jag tycker också att det är en intressant diskussion kring hur vi ser på sociala medier. Åsiktsbildningen har ju flyttat från traditionella torgmöten till sociala medieplattformar. Lagstiftningen måste naturligtvis följa med i den utvecklingen. Det är där den politiska diskursen förs, och det är där mycket av valkampanjandet bedrivs.</p><p>Jag tycker inte att vi ska se Facebook eller andra sociala medieplattformar som publicister, för det innebär att man lägger över journalistikens grundläggande uppgifter på privata företag på andra sidan Atlanten. Det säger sig självt att det är ett icke-demokratiskt förhållningssätt att ge Mark Zuckerberg inflytande, som en järnhand, över den svenska demokratin.</p><p>Sedan är det en intressant diskussion som föranleds av hur vi ser på det privata företagandet. Detta är naturligtvis privata företag som i dag opererar inom näringsfrihetens begränsningar. Men näringsfriheten är begränsad redan i dag. Den är begränsad av miljölagstiftning, konkurrensregler, konsumenträtt och anti-diskrimineringslagstiftning. Allt det är exempel på begränsningar av den fria marknadsekonomin och äganderätten.</p><p>Sociala medier verkar inte i någon sorts juridiskt vakuum där demokratiska principer helt plötsligt slutar att gälla. Därför går det inte heller att hävda att yttrandefriheten måste offras för näringsfriheten för att den potentiellt utgör ett hot mot företags affärsmodeller.</p><p>Våra lagar ska upprätthållas överallt. Om man börjar kompromissa med denna princip går vi en väldigt farlig utveckling till mötes, för detta är ett sluttande plan, bortom allt rimligt tvivel.</p><p>Ponera att vi har ett globalt oljebolag som köper 51 procent av aktierna i Facebook och bestämmer sig för att kritik mot klimatförändringar utgör ett brott mot deras användarpolicy. Skulle Miljöpartiet då fortfarande ha en lika pragmatisk inställning till yttrandefriheten? Tillåt mig att betvivla det. Låtgåmentaliteten och så-länge-det-inte-drabbar-mig-taktiken är naturligtvis effektiv fram till dess att det drabbar just en själv.</p><p>För mig kokar detta ned till följande:</p><p>Ser man censur och politisk censur på nätet som ett problem?</p><p>Är man villig att göra någonting åt det?</p><p>Svar kommer vi att få i sinom tid.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}