{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:464 om stängning av restauranger",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "49",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en pandemi, och det är ytterst få som går skadeslösa, om jag får använda det uttrycket, ur den. Sedan har restaurangnäringen blivit mycket uppmärksammad och har ett stort stöd. Vi har väl alla en kvarterskrog, en favoritrestaurang eller en bar som vi känner mycket för och vars ägare vi kanske träffar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Också kulturliv, fritidsaktiviteter, kyrkor och många andra har fått lida väldigt mycket. Det gäller verksamheterna som sådana, dem som driver verksamheterna och alla i Sverige som hade velat besöka verksamheterna. Detta talar naturligtvis för att vi inte har infört restriktioner av något annat skäl än att vi har bedömt det som nödvändigt för att se till att smittspridningen minskar. När den väl börjar minska ska den ligga kvar på lägsta möjliga nivå; den ska pressas ned. </p><p>Det är en svår avvägning att bedöma när det är läge att ge bättre förutsättningar, alltså att lätta på de regelverk som finns. Kommer det att innebära en uppblossande smittspridning? I efterhand kommer man att kunna konstatera om det blev det eller inte, men att sitta och göra bedömningen är genuint svårt. </p><p>Vi har inte gömt oss bakom någon - det var det väl heller ingen som sa att vi hade - men att svara på interpellationer i kammaren eller att komma till konstitutionsutskottet och svara på frågor är just att ta ansvar för den politik som vi bedriver. Det handlar om att försöka förklara och resonera.</p><p>Jag uppskattar både interpellanten och Hans Rothenberg, som kommer in i debatten med genuina frågor. Detta är svårt. Jag vet inte om \"internationella studier\" ska förstås som forskningsstudier, men man kan ju titta runt i Europa och läsa medier och ambassadrapporter från världen. Där kan man konstatera att restauranger, nattklubbar och barer är en verksamhet som överallt har fått stänga och begränsas väldigt hårt. Man har försökt göra lättnader - jag tror att Boris Johnson skulle få gå på en pub som hade öppet till klockan 17 eller 18. Det är så det har sett ut.</p><p>Jag försökte beskriva detta i mitt interpellationssvar: Restauranger, krogar och barer är miljöer där människor som i normala fall inte umgås träffas. Det betyder att om man sprider smitta är det till människor som man i normala fall inte umgås med. Man skapar alltså nya smittkedjor. Människor går hem, och så får vi ytterligare smittspridning. Om vi har låg smittspridning i samhället är den risken inte så stor, men om vi har stor smittspridning ökar förstås risken. </p><p>I dag finns det regler om avstånd och så vidare, och som det nu ser ut tycker jag själv att det känns tryggt att gå till en restaurang där man respekterar avstånden och har bordsservering. </p><p>Men som jag också försökte säga i mitt svar bjuder man in till mycket mer av kanske umgänge och after work ju senare man har öppet. Det blir mer alkohol. Det finns absolut en sådan parameter i detta.</p><p>Nu när smittspridningen går ned, när trycket på vården minskar och när vaccinationerna ökar är naturligtvis restaurangverksamheten en av många verksamheter där vi kan göra förändringar. Från och med den 1 juni är det 22.30 som gäller. Det är ett uttryck för att vi vill detta, precis som när det gäller många andra lättnader.</p><p>Sedan har den här verksamheten haft en egen lagstiftning och har kunnat anpassa sig under en lång tid. Man kan se det som positivt eller negativt. Jag tror att många andra verksamheter ser på restaurangnäringen och tycker att den faktiskt har haft en fördel av att få vara reglerad och kunna bedriva sin verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag utgår från att diskussionen om alla de stöd som har funnits och som finns sker med näringsministern. Jag går inte in på dem, för jag kan dem inte i detalj.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810464",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:33"
  }
}