{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en översyn av handelspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater är tillskyndare av ökad frihandel och internationella relationer, och vi vill att Sverige ska bygga vidare på detta. En ökad fri och rättvis handel binder samman länder och marknaden världen över, och därför delar vi kommissionens uppfattning att det är bra för EU om EU ingår fler frihandelsavtal. Ja, vi tycker kanske inte bara att det är bra utan tror också att det är nödvändigt med fler frihandelsavtal. </p><p>Frihandelsavtal bidrar till både tillväxt och hållbar utveckling, och det är genom handel med andra länder som välståndet ökar. </p><p>Därför är det angeläget att Sverige välkomnar kommissionens ambitioner att fördjupa handelsrelationerna med våra grannskaps- och utvidgningsländer och jobbar för en utökad samverkan mellan EU och Afrika. I och med brexit är det även angeläget att vi fortsätter att upprätthålla goda handelsrelationer med Storbritannien, med allt vad det innebär för oss. </p><p>Kommissionens uppfattning är att uppbyggandet av en rättvis och regelbaserad relation med Kina också har en prioritet. Vi ser positivt på att kommissionen avser att driva på för ambitiösa förhandlingar om avtal som underlättar handeln och marknadstillgången samt lika konkurrensvillkor. Men det är av stor vikt att EU även engagerar Kina i reformeringen av WTO, även om vi menar att det i efterhand kan konstateras att det var ett misstag att släppa in Kina i WTO.</p><p>Jag vill även passa på att lyfta behovet av att vi anstränger oss för att reformera WTO, som är en viktig aktör på global nivå.</p><p>Kina och marknadsekonomi brukar vi inte se som synonymt med varandra, och Kinas politik mot omvärlden ställer avgörande frågor om Sveriges, EU:s och hela den fria världens förhållningssätt till Peking inom en rad områden, varav ett är det regelbaserade handelssystemet. Den regelstyrda internationella handelsordningen är viktig att värna om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en översyn av handels-politiken</p><p>Det är otroligt viktigt för WTO som organisation att medlemsländerna respekterar och följer de överenskomna riktlinjerna. Tyvärr brister denna följsamhet, eftersom vissa länder, inte minst Kina, på olika sätt agerar i strid med WTO:s regelverk. Vi kristdemokrater anser att det är angeläget med en efterlevnadskodex inom WTO. Vi delar också kommissionens uppfattning att USA:s nya regering innebär ett tillfälle till förbättrade handelsrelationer.</p><p>Vi kristdemokrater delar även kommissionens uppfattning att handelspolitiken kommer att spela en allt viktigare och understödjande roll i den digitala och gröna omställningen. Handeln kommer att vara en viktig del för genomförandet av Agenda 2030 och Parisavtalet. Därför bör det finnas en koppling mellan EU:s handelspolitik, de globala målen i Agenda 2030, klimatmålen i Parisavtalet och den gröna återhämtningen.</p><p>Kommissionens uppfattning är att EU:s handels- och investeringsavtal ska bidra till främjandet av respekten för mänskliga rättigheter och andra rättigheter på arbetsmarknaden. Den uppfattningen delar vi kristdemokrater. Vi välkomnar också vikten av att ytterligare öka utvecklingsländernas handelsmöjligheter för att minska fattigdomen. </p><p>Samtidigt vill vi påminna om att vi motsätter oss den europeiska pelaren för sociala rättigheter. Vi kristdemokrater anser inte att den hör hemma i översynen av handelspolitiken. Därmed yrkar jag bifall till motivreservation 5 i utlåtandet.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H801NU28",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:35"
  }
}