{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:409 om licensiering av advokater",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8589247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Detta är en i grunden ganska viktig principiell fråga eftersom den handlar om statens förhållande till advokatkåren. Min inställning är att advokatkåren ska ha en självständig och oberoende ställning i förhållande till staten. En advokat har i grunden <em>en</em> lojalitet, och det är den till sin klient. Det är viktigt att markera. Samtidigt ska de givetvis följa de etiska regelverk som finns och givetvis också god advokatsed.</p><p>Min poäng är att det måste finnas ett respektavstånd mellan stat och advokatkår. Det är viktigt, och som företrädare för regeringen tänker jag hålla på detta respektavstånd.</p><p>Sverigedemokraterna har en annan inställning och talar om att förstatliga advokatkåren. Detta vill jag starkt avråda från. Sådant ser man ofta i auktoritära stater där advokaterna är en del av statsapparaten. I den riktningen vill jag absolut inte gå.</p><p>Tillsyn och kontroll måste förstås fungera, vilket jag tycker att det i huvudsak gör. Vi har drygt 6 000 advokater i Sverige, och de allra flesta gör ett mycket bra jobb, ofta under svåra förutsättningar. Men i en sådan stor grupp finns det givetvis individer som gör fel och som kan vara direkt olämpliga för det uppdrag de har. Då ska man kunna vidta disciplinära åtgärder och i allvarliga fall även kunna utesluta dem ur samfundet - och precis som jag sa i mitt interpellationssvar görs också det. Förra året var det 159 disciplinpåföljder varav 3 uteslutningar.</p><p>I den disciplinnämnd som finns inom Advokatsamfundet finns också allmänhetens företrädare, och dessa tre ledamöter utses av regeringen. Det finns alltså en insyn också i den kontrollen.</p><p>Jag tänker inte gå in på några enskilda ärenden och avråder även Mikael Strandman från det. Jag tycker inte att man ska göra det utan ha respekt för de processer som finns i enskilda ärenden.</p><p>Efter den diskussion som har varit har Advokatsamfundet inlett en process för att se över påföljderna. De högsta straffavgifterna har inte höjts sedan 1997, och man tittar bland annat på den frågan. Denna process ska vara färdig under våren, och resultatet kan bli ett underlag för regeringen om lagändringar behöver göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I grunden tycker jag att systemet fungerar bra, men det är bra att Advokatsamfundet har inlett denna process som ett svar på den kritik som har förekommit.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810409",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:19"
  }
}