{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:171 om kvinnors roll i konfliktlösning och fredsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "334336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Alexandra Anstrell har frågat mig om jag och regeringen utvärderar internationella insatser och bistånd så att måluppfyllelse nås i enlighet med propositionstexten för nästa års svenska militära bidrag till Minusma i Mali avseende den feministiska utrikespolitiken och resolution 1325 med efterföljande resolutioner. Hon har också frågat om jag har valt att avsluta en internationell insats eller en biståndsinsats för att resultatet inte har varit tillräckligt bra. Slutligen har hon frågat mig, nu när Sveriges handlingsplan för åren 2016-2020 löper ut, vilket arbete med handlingsplanen som jag kan redogöra för som har lett till bäst resultat och hur jag mätt och utvärderat det resultatet.</p><p>Låt mig först säga att jag välkomnar denna interpellationsdebatt och att jag är stolt över Sveriges arbete för kvinnors roll i konfliktlösning och fredsarbete. Den 31 oktober 2000 antog FN:s säkerhetsråd resolution 1325 om kvinnor, fred och säkerhet. Denna utgör tillsammans med efterföljande resolutioner den internationella agendan för kvinnor, fred och säkerhet. Regeringen verkar för att dessa frågor ska integreras i allt arbete för fred och säkerhet. Det gäller såväl Regeringskansliet och Sida som Försvarsmakten och andra myndigheter.</p><p>Mali är ett av världens fattigaste länder, med en högst allvarlig situation när det gäller mänskliga rättigheter, inklusive kvinnors och flickors rättigheter. Det svenska arbetet med att implementera agendan för kvinnor, fred och säkerhet utgör en integrerad del av det breda, långsiktiga svenska engagemanget i Mali. Detta engagemang omfattar såväl utvecklingssamarbete och humanitärt bistånd som militära och civila bidrag till FN:s och EU:s insatser i Mali, inklusive FN:s stabiliserande insats Minusma.</p><p>I propositionen om Minusmainsatsen redogörs för att situationen i Mali är komplex. Det är viktigt att vara medveten om att det kan ta sin tid att påvisa resultat i en miljö som präglas av bristande statlig närvaro, stora säkerhetsproblem, konflikt och utbredd fattigdom. Regeringen kommer att återkomma till riksdagen med en samlad utvärdering av vårt Maliengagemang längre fram.</p><p>Utvecklingssamarbetets resultat följs upp mot de mål som anges i regeringens strategi för Sveriges internationella utvecklingssamarbete. Resultatet följs också upp mot vad som anges i styrinstrument, till exempel myndigheternas instruktioner och regleringsbrev. Under innevarande strategiperiod har utvecklingssamarbetet med Mali ett uttalat mål om stärkt inflytande och deltagande för kvinnor i fredsprocesser och i freds- och statsbyggande.</p><p>I de anvisningar om framtagande av en ny strategi för Sveriges utvecklingssamarbete med Mali som regeringen utfärdade till Sida och Folke Bernadotteakademin, FBA, i maj 2020 var regeringen tydlig med att inkluderande fredsbyggande insatser ska vara en fortsatt prioritering för Sidas och FBA:s verksamhet under den kommande strategiperioden. Vår övertygelse är att kvinnors inkludering är en förutsättning för en långsiktigt hållbar demokratisk utveckling i Mali.</p><p>Internationella fredsinsatser som Minusma i Mali utvärderas löpande av FN. Ett exempel är generalsekreterarens rapport om kvinnor, fred och säkerhet, som ger uppdateringar på årsbasis gällande implementeringen i olika länder, däribland Mali. Rapporten byggs på information inhämtad från medlemsstater, FN och civilsamhället. Ett annat exempel är den informella expertgruppen för kvinnor, fred och säkerhet, som ger kontextspecifika rekommendationer till säkerhetsrådet på basis av lokala organisationer gällande implementeringen i specifika länder. Ett drygt dussin länder har än så länge diskuterats i detta format, däribland Mali.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När Sverige satt i FN:s säkerhetsråd fick vi igenom att alla FN-insatser skulle inkludera ett mandat att arbeta med dessa frågor. Minusmas mandat har de senaste åren förstärkts gällande kvinnor, fred och säkerhet och inkluderar prioriterande av kvinnors deltagande i implementeringen och övervakningen av fredsavtalet.</p><p>Med detta sagt har kvinnors deltagande i fredsarbetet i Mali varit bristfälligt, även om vi nu ser en långsam ökning av andelen kvinnor. Det pågår ett aktivt arbete bland internationella partner till stöd för detta där bland andra Folke Bernadotteakademin är involverad. Minusma har också utbildat 50 poliser i att hantera fall med konfliktrelaterat sexuellt våld.</p><p>Sveriges nationella handlingsplan, den tredje i ordningen sedan 2006, för genomförande av FN:s säkerhetsrådsresolutioner om kvinnor, fred och säkerhet beslutades av regeringen den 28 april 2016. Arbetet kommer att fortsätta in på 2020-talet, inledningsvis i form av nuvarande plan, samtidigt som arbetet med att ta fram en ny plan inleds under 2021.</p><p>Myndigheter som bidrar till genomförandet rapporterar årligen om resultaten av det arbete som bedrivs samt om lärdomar och utmaningar. Det sammantagna resultatet av myndigheternas arbete sammanställs i en årlig rapport som publiceras på regeringens hemsida och används som underlag för regeringens rapportering till FN och EU. Som frågeställaren konstaterar visar den andra rapporten att handlingsplanens fokus på ledarskap och ägarskap samt integrering av frågorna i den löpande verksamheten har gett resultat.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810171",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:30"
  }
}