{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte börja med det globala perspektivet. Oxfam har släppt flera bra rapporter den senaste tiden där de bland annat tittar på det nationella svenska perspektivet och på det globala. Det var det globala perspektivet som gjorde att jag gav mig in i politiken för en massa år sedan, när jag insåg att klimatet är vår globalt viktigaste rättvisefråga - vår kanske viktigaste klassfråga ur ett globalt perspektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det råder inte något tvivel om vem som är ansvarig för klimatförändringarna och vem som har bidragit till de enorma utsläpp som har skett de senaste 150 åren: Det är de rika länderna, de så kallad industrialiserade länderna. Dessutom är det de fattigaste länderna som drabbas hårdast: Det är en barnfamilj i Bangladesh som tvingas fly från floddeltat därför att havsnivån höjs. Det är en bonde i Angola som inte längre kan odla marken därför att den har blivit så torr. Det är de små önationerna som nu försvinner helt och hållet. Det är de som bor i Bolivia och inte längre har rent dricksvatten på grund av att glaciärerna har smält.</p><p>Detta är konsekvenserna av klimatförändringarna. De slår ojämlikt och orättvist, och det är de som inte har bidragit till problemen som drabbas absolut hårdast. Detta sätter fokus på att det är de rika som har ett särskilt ansvar. Det innebär att det är vi i den rika delen av världen som måste minska våra utsläpp absolut snabbast, och vi måste göra det snabbare än vad vi gör i dag. Det innebär till exempel att vi måste minska resandet med törstiga suvar. Det innebär att vi måste minska flygandet. Som en parentes: Då kan man inte göra som Vänsterpartiet gjorde nyligen och rösta ned att göra det dyrare att flyga från Malmö kommun, till exempel.</p><p>Slutligen, vilket jag tycker är väldigt viktigt, innebär det att vi har ett ansvar för finansieringen av omställningen och klimatanpassningen i den fattiga delen av världen. Här har vi frågan om klimatfinansiering, det internationella samarbetet och biståndet. Jag tänkte passa på att fråga statsrådet, nu när hon ändå är här, hur regeringen jobbar med dessa frågor. Sverige har länge varit föregångaren i det internationella klimatsamarbetet, vad gäller att förhandla fram ambitiösa avtal men också det egna utvecklingssamarbetet med klimatfinansiering, bistånd som går till restaurering av ekosystem, bevarande av den lokala kulturen och naturen samt arbete mot landgrabbing och liknande.</p><p>Jag vill fråga statsrådet: Vad gör regeringen på detta område just utifrån det globala perspektivet för att minska ojämlikheten och samtidigt få ned koldioxidutsläppen?</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}