{
  "anforande": {
    "dok_hangar_id": "5090877",
    "dok_id": "H80995",
    "dok_titel": "Protokoll 2020/21:95 Onsdagen den 17 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "95",
    "dok_datum": "2021-03-17 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "360c01d3-10c2-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag förstår att det är det som Liberalerna och Centerpartiet fokuserar på. Men det är det som Delmos också påstår är problematiskt. Om man vill bli av med segregationen måste man jobba på att bygga blandade boendeformer i alla områden i stället för att fokusera på bara socialt utsatta områden. Det bidrar till stigmatiseringen. Det är det som forskning och Delmos har kommit fram till.</p><p>Ni har lyft upp en problemformulering, Malin Danielsson, där ni till exempel påstår att hyresgäster har lågt ansvarstagande för den fysiska miljön och gemensamma utrymmen. Ni säger att den nästintill fullkomliga dominansen av hyresrätter i områden där svenskar med utlandsbakgrund dominerar och den totala dominansen av bostadsrätter i andra områden är oerhört problematisk.</p><p>Det är problematiskt när man angriper segregation på det sättet. Vi ser aldrig några konkreta förslag som visar att ni skulle vilja se ett mer blandat boende även i landets mer välbärgade områden. Varje gång ni pratar om just det här pratar ni om det så länge vi ska verka för blandade upplåtelseformer i utanförskapsområden. Det blir väldigt snett. Det blir fel. Det är viktigt att vi tittar på båda sidorna.</p><p>I Limhamn i Malmö började det kommunala bostadsbolaget bygga hyresrätter. Då fick vi höra av ganska många att det blev kaos. De som äger villor och hus började säga: Värdet på våra hus börjar gå ned. Det påverkar värdet på våra hus. Därför vill vi inte ha de människorna här.</p><p>Vi kan inte ha ett sådant samhälle. Vi ska kunna bygga blandade boendeformer i alla områden. Därför undrar jag: När tänker Liberalerna på allvar ta ett helhetsgrepp vad gäller bostadspolitiska åtgärder för att minska segregationen i samhället?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H801CU9",
    "replik": "Y",
    "systemdatum": "2021-05-31 15:05:47"
  }
}