{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "2020 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ad9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det finns mycket som är fel i den här världen med en utbredd orättvisa, ett pågående förtryck och en ständig exploatering av naturen. Vi här i kammaren, och mänskligheten överlag, är duktiga på att skriva fina ord om allas lika värde och hur vi ska värna planeten. Men många av våra deklarationer och fina mål förblir fina ord på bortprioriterade bilagor. </p><p></p><p>Ett exempel av många bortglömda och ignorerade men fina dokument är miljömålen från 1999, som riksdagen har fattat beslut om. Av de 16 miljömålen når vi i dag två. Det är en skam, och det visar också bristen på handlingskraft. Målen saknar koppling till det vi gör i vår vardag, saknar koppling till vår ekonomi och saknar koppling till företagen.</p><p>Fru talman! Vi behöver ändra på detta - inte för min skull, inte för Miljöpartiets skull utan för allas skull. Klimatkrisen och artkrisen som tornar upp sig över mänskligheten är egentligen kriser som i själva verket hotar livets förutsättningar att finnas på planeten jorden. All den kunskap som finns vid det här laget lämnar inga ursäkter kvar till oss beslutsfattare. </p><p>Allt vi gör behöver ramas in av jordens kapacitet. Det är enkla fakta och ingen åsikt. Men i stället är det religionen om exponentiell tillväxt som styr våra beslut. Alla företag behöver förhålla sig både till klimatavtalet och till konventionen om biologisk mångfald, men i stället prioriteras aktieägarnas intressen före kommande generationers rättigheter till en beboelig planet. </p><p>Fru talman! Jag anser att om det är någon som ska gå före så är det staten. Statens bolag ska implementera de av riksdagen beslutade miljömålen direkt i bolagsordningen. Det finns 46 bolag som ägs helt eller delvis av staten. Det finns alltså en stor potential. Självklart ska det finnas en större mening med dessa bolag än att förse marknaden med billig råvara och vara konkurrenskraftiga. Det är också något som anges i statens policy för statliga bolag, nämligen en miljömässigt hållbar utveckling med minskad klimat- och miljöpåverkan. Bolagen ska inom sin bransch vara föredömen på miljö- och klimatområdet och arbeta för riksdagens nationella miljö- och klimatmål.</p><p> Det som slår mig är den enorma kontrasten mellan dessa fina ord och Sveaskogs fula kalhyggen. Jag har engagerat mig för Sveaskog länge, och den senaste tiden, vilket har nämnts i debatten, har det funnits en högljudd men välbefogad kritik som höjts mot Sveaskog. Jag tror att sanningen håller på att komma i fatt.</p><p> Fru talman! Jag håller inte med Birger Lahti från Vänsterpartiet i den här frågan men däremot i frågan om Vattenfall, vilken jag återkommer till senare. Jag tycker att det svenska skogsbruket ska kritiseras. Vi når inte miljömålen som gäller skog. Det finns inte ett hållbart skogsbruk i Sverige, och det finns inget försvar mot de gigantiska kalhyggen som breder ut sig i Sverige just nu.</p><p>Snart kan ingen blunda för verkligheten längre. Verkligheten är träd i perfekta rader, även på kalhyggen som har stått där i 50 år. Det är ingen vacker syn, och det finns ingen biologisk mångfald eller något rekreationsvärde där. Det är ett industrilandskap som breder ut sig på alla andras bekostnad. </p><p>Ekvationen mer av allt inte går ihop - inte på en begränsad planet och inte på en begränsad skogsyta. </p><p>Att Sveaskogs vd fick avgå tyder på att bolaget ändå ser ett stort behov av förändring, vilket också miljörörelsen och samebyar har krävt - med all rätt, för Sveaskog är inte ett aktiebolag som andra. Sveaskog är svenska medborgares skogar, som vi äger tillsammans. Frågan är om det ens är rimligt att staten ska använda sin mark för skogsindustri med stora kalhyggen som norm. Jag tycker inte det.</p><p></p><p>Fru talman! Om man tittar på Sveaskogs bolagsordning ser man att miljön lyser med sin frånvaro. Det enda som anges där är att det statliga bolaget ska ägna sig åt skogsindustri och närliggande verksamheter om det bidrar till att öka bolagets avkastning. Allt som inte är skogsindustri får alltså bara ske om det kan öka avkastningen. När biologisk mångfald, rent vatten och samers rätt till sina renbetesmarker måste villkoras med ökad vinst förstår vi varför det ser ut som det gör i dag.</p><p>Fru talman! Det är 29 samebyar som har gått ihop med gemensamma krav på Sveaskog om att stoppa avverkningen av hänglavsskogar och skogar med marklavar. Båda dessa skogstyper är viktiga betesmarker för renarna. Sametinget har gjort ett gemensamt yttrande om att Sveaskogs skogsbruk måste anpassas så att samers grundlagsskyddade rätt respekteras.</p><p>Även Skogsutredningen kräver förändring. Utredningen föreslår att Sveaskog avvarar en markyta till ett värde av 5 miljarder samt att fyra av ekoparkerna ombildas till nationalparker. Detta är alltså i ett läge när Sveaskog knappt har någon skog kvar att hugga. De kan inte leverera sin årliga miljard till staten om det här ska gå ihop.</p><p>Ekvationen går inte ihop. För att på riktigt minska konfliktnivån i den polariserade skogsdebatten måste nu Sveaskogs uppdrag tydliggöra nya prioriteringar där miljö väger tyngre än kortsiktig vinst.</p><p>Fru talman! Fler än 45 000 personer har skrivit på för att göra sina röster hörda och för att nå fram till oss beslutsfattare. De kräver ett nytt ägardirektiv till Sveaskog där miljömålen snarare än vinstutdelningen är styrande. Precis som Sveaskogs motsvarighet i Finland har den danska staten valt att stoppa avverkningen av statens skogar för att öka kollager och bevara biologisk mångfald och levande ekosystem.</p><p>Fru talman! Sveaskogs oförsvarbara agerande kan förhindras, men för detta krävs att vi som politiker ger tydliga direktiv.</p><p>I januariavtalet finns det faktiskt en punkt om att ett Sveaskogsprogram ska genomföras och att staten ska vara föregångare. Vi behöver vara lyhörda inför alla de röster som nu har höjts när det gäller ett nytt ägardirektiv till Sveaskog som ligger i linje med samernas rättigheter och som styrs av miljömålet Levande skogar.</p><p>Jag anser att detta bör gälla också för Vattenfall, som har en enorm potential att värna våra sjöar och vattendrag. Men det var under Vattenfalls ledning som Sverige på 60-talet torrlade Luleälven för att kunna leverera maximal vinst och energi. Frågan är hur detta gynnade lokalbefolkningen. Till en början gav det upphov till cirka 30 lokalt anställda, fru talman, men i och med automatisering av fler system och funktioner sysselsätts i dag bara två tre personer. I stället för ett levande ekosystem som bjuder på rekreation, forsande vatten och en rik biologisk mångfald skapades Europas längsta torrfåra. Det är en stenöken utan motsvarighet.</p><p>Genom att återfå ett flöde om tio kubikmeter per sekund skulle en rad olika arter få en ny chans, och landskapet skulle återfå sin livsviktiga ven. Den skulle i sin tur motsvara 0,6 procent av Sveriges elproduktion.</p><p>Frågan är: Har vi råd att avstå 0,6 procent av elen och att respektera naturen och lokalbefolkningen? Jag menar att vi har råd, fru talman, och att Vattenfall borde arbeta för att deras verksamhet ska rymmas inom ramen för miljömålen Levande sjöar och vattendrag samt Ett rikt växt- och djurliv. Fungerande ekosystem, bevarandet av våra medarter, frisk luft och rent vatten är en vinst som slår alla monetära vinster.</p><p></p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H801NU4",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:06"
  }
}