{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "142",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är mycket viktigt att Polismyndigheten jobbar på ett smart sätt i en pandemi. Man har i dag möjlighet att göra undantag och har också gjort det på olika sätt kopplat till sina inspektioner i övrigt.</p><p>Om Polismyndigheten vill ha ett stöd för att kunna hantera denna situation under pandemin får man gärna återkomma till oss. Det har jag inga problem med. Det är inte så att vi ser framför oss att pandemin ska ställa till det för människor eller föreningar på ett märkligt sätt. Men det är Polismyndigheten som äger denna fråga.</p><p>Jag vill dock vara otroligt tydlig med att Polismyndigheten inte på något sätt tycker att man ska minska kontrollen av de mest stöldbegärliga och farliga vapnen i Sverige. Det handlar inte om att vi misstror laglydiga sportskyttar eller jägare. Det handlar om att vi som samhälle behöver ha extra mycket kontroll på de typer av vapen som lätt kan komma till brottslig användning om de stjäls.</p><p>Det har skett ett antal fruktansvärda dåd i Sverige. Till exempel hade Peter Mangs licens för den pistol han använde vid sina fasansfulla brott.</p><p>Jag är personligen ganska emotionellt drabbad av det värsta terrordådet i Norden. Anders Behring Breivik hade tillstånd för både den Ruger Mini14 för jakt och den Glock 34 för målskytte som han använde på Utøya.</p><p>Jag säger inte detta för att jag tror att många människor gör så, men vi måste inse att vi nu har en period av terrorattentat i Europa då det är vanligt att just denna typ av vapen används. Jag menar därför att man måste fundera på när man ska överväga att driva vissa frågor och vilken prioriteringsordning man väljer att ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag lyssnar mycket på Polismyndigheten i dessa frågor. Men jag väljer också att sätta press på Polismyndigheten vad gäller att underlätta, förenkla och snabba på processer. Det ska digitaliseras så att det blir enkelt att göra rätt och går snabbt.</p><p>Jag väljer att prioritera ljuddämparfrågan eftersom jag vet att den frågan länge har varit viktig för inte minst jägarna.</p><p>Jag vill också komma vidare med vapengarderobsfrågan, som ju hänger ihop med lagstiftningen för vapenmagasin. Jag har dock förstått att riksdagen inte verkar vilja ställa sig bakom propositionen som handlar om att implementera detta EU-direktiv, trots att Moderaterna i EU-parlamentet röstade för det. Det är bindande för Sverige, och vi skulle ha behövt införa dessa regleringar av stora vapenmagasin redan tidigare. Det har dock varit omöjligt att komma dithän, och nu får vi se hur riksdagen röstar.</p><p>Jag har inget stort intresse för just denna fråga, men Sverige måste genomföra de direktiv som finns på EU-nivå - också i solidaritet med de länder som har drabbats av terrorism. Det gäller inte minst Frankrike, som drabbades hårt för fem år sedan och därför tog initiativ till kravet på tuffare regleringar för stora vapenmagasin i hela Europa. Sverige kan inte välja bort detta.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}