{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:472 om laddning av elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi kanske kan komma tillbaka i en annan interpellationsdebatt till frågan om det hade varit bättre att göra på något annat sätt för tio år sedan - det är möjligt att det hade varit det - eller om det är bättre att göra någonting annat snart för att få en mer enhetlig och större struktur.</p><p>Sedan ska vi komma ihåg att med den utveckling för elbilar vi nu ser är det publika laddnätet av sekundär natur - 80, 85, snart kanske 90 procent av den laddning som sker kommer att ske i folks hem och på folks arbetsplatser. Det är där vi ska lägga tyngdpunkten. Det publika laddnätet ska vi nog snarast se som reservtanken i elbilen. Det många inte har tänkt på är att det faktiskt finns en massa människor som går och köper bilar i dag som inte går att tanka hemma eller på arbetsplatsen. Den unika fördelen med elbilen måste nog både branschen och vi bli bättre på att lyfta.</p><p>Jens Holm ställer frågan om jag är beredd att ställa nya krav vid kommande ansökningar, om det inte borde vara hårdare regler etcetera. Han vill ha en lite mer ideologiskt färgad debatt. Låt mig då citera Deng Xiaoping, en politiker som möjligtvis står Jens Holm något närmare än mig. Han sa en gång: Det spelar ingen roll om katten är svart eller vit, huvudsaken är att den fångar möss. På samma sätt tror jag att vi ska se på laddningsutvecklingen. Vi ska ha enhetliga betalningslösningar, vi ska ha transparent prissättning och vi ska ha den på ett sådant sätt att den utvecklas med tiden. Då <em>kan</em> vi ställa krav i förordningar och vi <em>kan</em> ställa krav i lagstiftningen, men de riskerar att bli så stela att de hämmar utvecklingen. Därför vill jag hellre att branschen tar ansvar för en gemensam standard som utvecklas över tid.</p><p>Men - här ska jag gå Jens Holm till mötes - är det så att branschen inte klarar uppgiften måste vi naturligtvis gå tillbaka och ta det näst bästa alternativet, det vill säga förordningsändringar eller lagstiftning. Jag stänger inte dörren för det.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:00"
  }
}