{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:109 om effekt- och kapacitetsbrist",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ad070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill inledningsvis tacka statsrådet för svaret på min interpellation.</p><p>Under senare tid har situationer uppstått där det rått elbrist, vilket är ett problem som delvis inte är helt nytt men som också kan uppstå om det skulle råda effektbrist i form av att produktionen inte täcker efterfrågan eller om det saknas tillräckligt med kapacitet för att överföra elen. Det är ett problem som Sverigedemokraterna återkommande har lyft upp i den energipolitiska debatten.</p><p>Företrädare för regeringspartierna och även statsrådet i den här debatten kontrar med att vi exporterar rekordmycket el och att vi är nettoexportörer av el sett över hela året. Det är tämligen ovidkommande för den här problematiken, för el kan ju inte kan lagras. El förbrukas i samma stund som den produceras, och för att det ska fungera krävs det att det finns tillräcklig effekt- och överföringskapacitet i varje givet ögonblick. Konsekvenserna om det brister i något, oavsett om det är produktion eller överföring, är att vi får elbrist. Det sker utan hänsyn till hur det sett ut tidigare under året.</p><p>Under de nu sex år som de rödgröna partierna haft regeringsmakten har alltså effektbalansen försämrats varje enskilt år. Frågan är om man någonsin tidigare sett en motsvarande trend i Sverige. Där har statsrådet möjlighet att försvara sig.</p><p>Bakgrunden till detta är att den genomsnittliga kapacitetsfaktorn har sjunkit i kraftsystemet eftersom regeringen uteslutande premierat väderberoende kraftproduktion och på olika sätt, direkt eller indirekt, straffat planerbar kraftproduktion. Kapacitetsbristen i elnäten har blivit mer påtaglig som en följd av att städerna växer utan att elnäten förstärks och moderniseras i motsvarande takt, något som drabbar såväl hushåll som näringsliv.</p><p>Med återkommande hastiga skattehöjningar har man även försvagat konkurrenskraften för kraftvärmen, något som har förvärrat problemet med lokal kapacitetsbrist. Det har tvingat ut regeringen på banan med olika speciallösningar, och utvecklingen går mot mer politik och mindre marknad.</p><p>Under juli var spotpriset i södra Sverige nästan tio gånger så högt som det systempris som gällde för hela landet. Det har aldrig varit så stora prisskillnader sedan Sverige delades in i fyra prisområden, något som möjliggjorde för reservkraftverket i Karlshamn att elda olja på kommersiell basis mitt under sommaren.</p><p>Svenska kraftnät tvingades även till bilaterala avtal för drift av kärnkraftsreaktorn Ringhals 1. Det var möjligt den här sommaren men kommer inte att vara möjligt under kommande somrar, då reaktorn planeras att ställas av för gott vid årsskiftet - ett beslut som borde omprövas.</p><p>Om man tittar på de prognoser som Svenska kraftnät gör för framtiden ser man att effektbalansen minskar även för de tre kommande vintrarna. Det man undrar då, fru talman, är om inte statsrådet oroar sig över att vi rör oss i fel riktning, då inget tyder på motsatsen.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H810109",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:07"
  }
}