{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:321 och 440 om brottslighet som drabbar näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag fick inget svar på frågan jag ställde till statsrådet. Jag hoppas att jag får det nu.</p><p>Om vi ska komma till rätta med att de kriminella tar allt större plats i vårt samhälle måste vi bromsa deras möjligheter att skapa ekonomiska resurser. Var bromsar vi dem bäst? Det gör vi ute på vägen, eftersom de använder vägen i sin logistik. Det är där de sköter hela sin verksamhet. Företagen som drabbas lider av detta.</p><p>Jag inser att man inte kan ha en polis i vartenda gathörn. Men om vi ska komma till rätta med det här måste det vara så pass mycket kontroller ute på vägarna att upptäcktsrisken ökar. Och man måste sätta in tydliga straff, även för den som beställer en olaglig transport. Syftet med den olagliga transporten är ofta ett annat än att köra det gods som någon har beställt. De dumpar priserna och tar in pengarna någon annanstans.</p><p>Jag hoppas innerligt att statsrådet förstår sambandet mellan den olagliga trafiken och det problem som vi diskuterar här. Seriösa företagare drabbas av den kriminaliteten. Den som köper den typen av transporter sponsrar faktiskt den kriminella verksamheten. Då måste det också vara tydliga straff för den som köper den typen av transporter och därmed bereder väg för de kriminella att skapa ekonomiska resurser.</p><p></p><p>När jag satt som ordförande i transportsäkerhetsgruppen i Västra Götaland - det är länge sedan nu, nio år - var det här tydligt kartlagt av polisen. Det har gått nio år, och vi diskuterar fortfarande problemet. Jag hoppas innerligt att det inte ska ta nio år till. Men det kan det inte göra; det är val 2022. Då hoppas jag att det ska ändras.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210302ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:31"
  }
}