{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Kommerskollegiums arbete mot handelshinder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kommer att läsa upp min eminenta kollega Hannes Hervieus text om Kommerskollegiums arbete mot handelshinder. För bara några minuter sedan var han tvungen att lämna kammaren på grund av familjeangelägenheter, så ni får hålla till godo med mig och mina eventuella stakningar.</p><p>Fru talman! Att vi genom handel stärker vårt samhälle, att vi genom handel berikar vårt samhälle och att vi genom handel tar vårt samhälle närmare världen och världen kommer närmare oss är en urgammal insikt som har präglat generationer av politiker och makthavare. Att värna goda förutsättningar för handel med såväl våra grannar som länder långt bort är en av de viktigaste uppgifterna vi har att arbeta med för att skapa välstånd runt om i hela landet.</p><p>Det vi debatterar i dag, Kommerskollegium, är ett av landets äldsta centrala ämbetsverk, sprunget ur genialiteten och förvaltningssinnet hos Axel Oxenstierna. År 1651 grundades Kommerskollegium, och dess medarbetare har sedan dess tjänat våra företag och vårt land väl. Det är viktigt att förstå Kommerskollegiums historiska perspektiv för att kunna förstå hur vi bäst kan utveckla Kommerskollegium att vara effektivt i dag och i framtiden.</p><p></p><p>Fru talman! Kommerskollegium började sitt arbete före den industriella revolutionen, och när Förenta staterna grundades 1776 hade Kommerskollegium redan tjänat Sverige i över 120 år. Det är längre än vi i dag har haft allmän och lika rösträtt. Tänk på det!</p><p>Att Kommerskollegium och dess medarbetare så länge har arbetat för landet, handeln och företagens bästa är inte skäl till att inte hela tiden söka efter möjligheter att utveckla och effektivisera förvaltningen och verksamheten - tvärtom är det vår skyldighet gentemot Kommerskollegiums viktiga uppgift och dess historiska betydelse för Sverige.</p><p>Fru talman! Sverige som handelsnation med stort exportberoende är beroende av effektiva myndigheter och högkvalitativ information för att kunna stärka företagens konkurrenskraft. Företag som sliter med att utveckla sina produkter och tjänster är beroende av information med hög kvalitet och precision som kan omsättas till nya avtal och nya kunder, vilket stärker vårt lands konkurrenskraft och ger fler möjligheten att få ett arbete och kunna stå på egna ben och försörja sig själva och sin familj.</p><p>Fru talman! Jag vill yrka bifall till utskottets förslag till beslut. Det är bra att Riksrevisionen i sin granskning av Kommerskollegiums arbete tydligt pekar ut rekommendationer till regeringen. Den bedömning Riksrevisionen gör om att urvalet företag som informationen har inhämtats från är litet till antalet och därmed påverkar representativiteten är värd att ta på allvar.</p><p>Kännedomen om Kommerskollegiums viktiga uppgifter bedöms som mycket låg bland små och medelstora företag, tyvärr. Regeringens resultatredovisning bedöms därmed vara allmänt hållen. Det saknas information om Solvitcentrumets resultat, vars verksamhet bland annat ska hantera handelshinder på EU:s inre marknad. Men av skrivelsen framgår att regeringen i allt väsentligt delar Riksrevisionens beskrivning.</p><p>Det som är mer anmärkningsvärt, fru talman, är att varken regeringen eller Kommerskollegium verkar sträva efter högre effektivitet i informationsinhämtningen och att information därmed kan bli ofullständig eller missvisande. Slutsatsen som dras är att de resurser som läggs ned kan göra större nytta på annat sätt, det vill säga att de skattemedel som busschauffören, it-teknikern och sjuksystern betalar in och som fördelas till Kommerskollegium kan användas bättre.</p><p>Därför är det, fru talman, anmärkningsvärt att regeringen inte tydligare uppger att man kommer att agera. Regeringen behöver visa större respekt för de svenska skattebetalarnas hårt ihopslitna slantar och ta styrningen av en otroligt viktig myndighet på än större allvar.</p><p>Vi ser det därför som nödvändigt att regeringen återkommer till riksdagen gällande vilka åtgärder man avser att vidta för att säkerställa att Kommerskollegium utvecklar metoderna för informationsinhämtning från företag, ökar företagens kännedom om Kommerskollegiums verksamhet och åstadkommer bättre resultatredovisning, bland annat gällande Solvitcentrumet.</p><p>Vi vet, fru talman, att regeringen har mycket att göra. Men det har de svenska företagen också. Att regeringen gör ett gott arbete är avgörande för deras förutsättningar för handel och utveckling. Så var det för Ostindiska kompaniet på 1700-talet, och så är det för de svenska startupbolagen i dag.</p><p></p><p>Kommerskollegium har i hundratals år haft en mycket viktig uppgift, och regeringen behöver lägga mer kraft på att säkra förutsättningarna för ett framgångsrikt arbete i förhoppningsvis hundratals år framöver.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H801NU11",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:11"
  }
}