{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:657 om det allmänna uppdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar Kjell-Arne Ottosson för en mycket viktig interpellation.</p><p>Fru talman! Jag ska citera ett vallöfte från Socialdemokraternas partiledare Stefan Löfven. På en rak fråga om han avsåg att ändra det allmänna uppdraget svarade han klart och tydligt: \"Vi socialdemokrater anser att det allmänna uppdraget är ett bra och rimligt sätt att använda de pengar som jägarna själva bidrar med till Viltvårdsfonden genom de inbetalda avgifterna. Vi har inga planer på att ändra systemet.\"</p><p>Det var ett tydligt och viktigt besked till Sveriges jägare avgivet att dåvarande och nuvarande partiledare statsminister Stefan Löfven.</p><p>Fru talman! Det kan ju finnas en och annan som gick och röstade på Socialdemokraterna för att man trodde på det vallöftet.</p><p>Tillit i ett samhälle är oerhört viktigt - tillit till institutionen Sveriges riksdag, tillit till Sveriges regering och tillit till de politiska partierna. Vad betyder det för tilliten i samhället att vi har en statsminister som inte gav ett korrekt svar? Lögn och ljug, skulle en del säga.</p><p>De argument som landsbygdsministern använder för att man skulle ändra det allmänna uppdraget måste rimligtvis statsministern i Sveriges regering ha känt till 2018.</p><p>Eller så är det så enkelt att man har gjort denna förändring för att man har låtit Miljöpartiet ha veto i ännu en fråga.</p><p>Vad hände när denna förändring kom? Miljöpartisterna jublade och talade om framgång i rovdjurspolitiken. Jag noterar att ledamoten för Miljöpartiet i miljö- och jordbruksutskottet skriver på sin Facebooksida: Tyvärr är detta bara en delseger då Jägareförbundet från och med 2022 kommer att få ett mer renodlat organisationsbidrag från regeringen. Däremot kommer inte Jägarnas Riksförbund med vision om att utrota vargarna från Sverige att få detta organisationsstöd. Det känns otroligt bra.</p><p>Hon skriver även: Detta är något som vi Miljöpartiet har drivit hårt för att förändra. Ofta har Socialdemokraterna satt klackarna i backen och vägrat, men nu äntligen har vi nått en överenskommelse.</p><p>Maria Gardfjell, också miljöpartist, utesluter inte att man ska gå ännu längre i enlighet med Miljöpartiets önskan.</p><p>Fru talman! Vad betyder det för tilliten i samhället när väljare går och röstar i tron att de kan lita på Sveriges statsminister? Sedan går det ungefär två år, och Miljöpartiet tvingar Socialdemokraterna att ändra sig. Vad betyder det för tilliten i samhället? Vad skapar det för känslor ute på landsbygden? Vad betyder det för jägarnas vilja att vara viltvårdare? Jag tycker att det är rimliga frågor att ställa sig.</p><p>Precis som vi har sagt i en annan interpellationsdebatt är Sveriges jägare Sveriges kanske främsta naturvårdare. Vi ska vara väldigt rädda om dem. Jag skulle vilja höra från landsbygdsministern vad det var som gjorde att den socialdemokratiskt ledda regeringen svek sitt löfte till väljarna.</p><p>(TREDJE VICE TALMANNEN: Jag får påminna om att interpellationsdebatterna handlar om att granska statsrådens tjänsteutövning.)</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810657",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:23"
  }
}