{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:473 om biotopskyddet och jordbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Givetvis är det här en fråga som berör många lantbrukare. Men låt mig ändå börja med att beskriva den lite vidare kontexten när det gäller hur viktigt det är med det generella biotopskyddet.</p><p>Vi vet att utvecklingen för den biologiska mångfalden och i viktiga ekosystemtjänster både nationellt och globalt är oroande. FN:s panel för biologisk mångfald, IPBES, presenterade förra året en rapport om tillståndet för världens biologiska mångfald och ekosystem. Där pekar man på att 1 miljon arter hotas av utrotning. Antalet arter som riskerar att utrotas har aldrig varit så många som i dag. Flera av de här arterna utgör en del av viktiga ekosystemtjänster som till exempel pollinering av jordbruksgrödor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rapporten pekar på fem stora drivkrafter bakom förlusten av biologisk mångfald: förstörda livsmiljöer, exploatering av arter genom fiske, jord och skogsbruk, klimatförändringar, invasiva arter och föroreningar.</p><p>Biotopskyddet är ett viktigt verktyg för att variationen av livsmiljöer i bland annat odlingslandskapet ska kunna bevaras. Vi ser att hotet mot den biologiska mångfalden i odlingslandskapet inte minskar, trots en rad insatser. De svenska miljömålen nås inte heller. För odlingslandskapet är den största utmaningen de negativa utvecklingstendenser och trender vi ser för den biologiska mångfalden. Det är kontexten.</p><p>Jag håller med Per Schöldberg om att den svenska livsmedelsproduktionen är viktig och att jordbruket har en grundläggande betydelse för vår långsiktiga tillgång till bra och säkra livsmedel. Det är förstås, som Per Schöldberg nämner, viktigt med ett rationellt jordbruk. Men till det vill jag lägga betydelsen av hållbarhet. Och jag vet att lantbrukare delar den övertygelsen. Vi måste hitta en balans här.</p><p>Det är såklart viktigt att biotopskyddet är utformat så att den enskilde lantbrukaren kan få undantag om skälen bedöms vara berättigade. Som jag sa i mitt första inlägg trädde en lagändring i kraft i september 2014. Den innebär att åtgärder som underlättar för jordbruket kan utgöra särskilt skäl för dispens från det generella biotopskyddet, till exempel att ta bort odlingsrösen.</p><p>Det innebär att man kan lämna in en dispensansökan till länsstyrelsen. Länsstyrelsen bedömer den sökta åtgärden, och beslutet kan bli antingen avslag, beviljad eller delvis beviljad ansökan om dispens. En beviljad eller delvis beviljad dispens kan även vara förenad med en skyldighet om ekologisk kompensation.</p><p>Svaret på Per Schöldbergs fråga om man inte också kan ha kompensatoriska åtgärder är alltså att den möjligheten redan finns i dag när man ansöker om dispens hos länsstyrelsen. Man kan få dispens för just åtgärder som underlättar för jordbruksverksamhet, och man kan få delvis dispens med kompensatoriska åtgärder eller skyldighet om ekonomisk kompensation som en del av den beviljade dispensen.</p><p>Möjligheten finns. Jag tror att det är något som också tillämpas i dag. Vi ser att antalet ansökningar som har beviljats har ökat stort sedan lagändringen trädde i kraft.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120201106ip",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:43"
  }
}