{
  "anforande": {
    "dok_hangar_id": "5098663",
    "dok_id": "H809128",
    "dok_titel": "Protokoll 2020/21:128 Torsdagen den 27 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "128",
    "dok_datum": "2021-05-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Material och produkter avsedda att komma i kontakt med livsmedel (forts. MJU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "da340042-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Oscarsson, för frågorna och för möjligheten att fortsätta diskutera de här viktiga frågorna som rör vår livsmedelsstrategi och hela livsmedelsområdet!</p><p>Det positiva i mitt inlägg var faktiskt inte bara ett synsätt, utan det handlar faktiskt om fakta, vill jag påstå. Det är ju ett faktum att antalet mjölkkor och mjölkinvägningen ökar i landet nu. De här frågorna brukar ledamoten Magnus Oscarsson själv lyfta, så jag hoppas att han också är jätteglad över det här.</p><p>Som jag sa i ett tidigare inlägg hoppas och tror vi att det är ett trendbrott och att vi nu vänder kurvan som tyvärr har varit nedåtgående under flera år, så att vi kan få mer svenska mejerivaror på våra hyllor och på våra tallrikar när vi serverar vår mat.</p><p>Magnus Oscarsson lyfter också att lönsamheten är för dålig, och det är någonting som vi måste jobba med. Livsmedelskedjan är ju både lång och bred, höll jag på att säga. Det finns de i livsmedelskedjan som har en väldigt god lönsamhet, medan primärproducenterna ofta har en sämre lönsamhet. Det gäller att se över det här, vilket vi bland annat har diskuterat den senaste tiden i utskottet i samband med UTP-direktivet som senare kommer för beslut i den här kammaren.</p><p></p><p>Jag ser ljust på framtiden och hoppas att livsmedelsstrategin fortsätter att leverera. Det vet jag att den kommer att göra med de satsningar som regeringen gör.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:58:09"
  }
}