{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om konsumentskydd vid köp av nyproducerade bostadsrätter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är härligt att vara tillbaka här. Det är nästan så att man blev osäker på om ens skylt skulle vara kvar. Det känns bra att stå här igen. Jag är väldigt glad att vara här, eftersom jag har kloka kollegor i utskottet som har talat före mig och på ett föredömligt sätt redogjort för komplexiteten i frågan. Det är en jättesvår fråga vi har att göra med.</p><p>Givetvis går vi med på tillkännagivandena. Vi yrkar bifall till förslaget i betänkandet i dess helhet, för vi tycker också att det är viktigt att det händer saker. Men det är också så att den komplexitet som bland annat lyftes fram av Ola Johansson i hans inledningsanförande bygger på att man balanserar intressen. Det som är tydligt i betänkandet från 2017 och den utredning som gjordes då är att alla parametrar som Riksrevisionen sedan lyft fram inte finns med. Det gör att det tar tid att bereda en sådan här fråga.</p><p>Jag kan glädja kammaren med att det pågår ett arbete. Det är inte som Larry Söder beskriver, att det inte händer någonting alls. Bland annat frågan om pantbrevsregister är på gång framåt. Den är jätteviktig av många skäl, inte bara i det här sammanhanget, och den är på gång. Det sker alltså någonting.</p><p></p><p>Vi har också haft andra problem inom bostadsrättssegmentet, bland annat med kapning av bostadsrättsföreningar. Därför kommer vi efter detta att debattera frågan om minoritetsskydd, en fråga som också kan ha bäring på det här med hur vi bildar föreningar och liknande.</p><p>Jag tror också att det är viktigt att balansera frågan vad gäller intressen. Precis som Ola Johansson pekar på finns det många parter. Vi har byggherrarna, men vi har också mäklarna. Då måste man fråga sig: Är det alltid i alla lägen rätt att vi som lagstiftare går in med stora yxan och styr upp allting i lag?</p><p>Många gånger påstås att det inte är bra. Ta till exempel detta med Reklamombudsmannen. Där ska branschen själv reglera, tycker många. På det här området däremot ska vi gå in med storsläggan och slå igenom massor av lagstiftning fast det är ett extremt komplext område, precis som det har påpekats.</p><p>Det finns initiativ från branschen i den här frågan. Trygg BRF är ett sådant, där man märker sina bostadsrättsföreningar även när de nybildas och ger kvalitetsstämpeln att här går det rätt till.</p><p>Utskottet har också fått en skrivelse så sent som på mötet vi hade i dag. Där finns en person som säger att de har köpt av ett företag och är jättenöjda. Använder man bara den modellen går det hur bra som helst.</p><p>Vi måste också peka på byggproducenterna, bostadsutvecklarna. Vad har de för ansvar? Det här har uppstått i en situation när det byggdes väldigt mycket till stor del på spekulation. Då fanns det företagare som gick in med lycksökande i detta, kanske övertrasserade sitt konto något, och tryckte fram detta.</p><p>Vi ser också att det segmentet har minskat. Det säljs inte lika mycket på ritning nu som det gjorde tidigare. Det har också att göra med den tidsanda vi var i. Det är ett fenomen som uppstår på grund av att vi fick ett väldigt stort utbud just i det segmentet.</p><p>Då är frågan: Är det här ett problem som har varit känt under decennier som har varit akut? Nej, det är ett ganska nytt fenomen. Jag säger inte att regeringen inte skulle ha agerat, för vi ställer upp på tillkännagivanden. Men jag tycker att det är viktigt att vi är noga med att när vi går fram med lagstiftning så lagstiftar vi rätt.</p><p>Jag är rädd för att en alltför pressad och forcerad process skulle innebära att vi bara hamnar i nya problem. Men vi går med på tillkännagivandena och tycker att regeringen ska agera. Jag är kritisk mot att regeringen inte har agerat, absolut. Men jag tycker att man ska ha respekt för processen.</p><p>Man kan också fundera kring informationen som mäklarna bör ge. Ska vi behöva lagstifta för att mäklarna ska ge en bra information till dem som de har en affärsuppgörelse med, det vill säga sina kunder? Ska man inte sköta det från mäklarsidan? Jag tycker det.</p><p>I deras utbildningar kan man absolut lägga in mer om till exempel det nyproducerade. Det är inte omöjligt. Det kan man ta tag i nu. Det behöver man inte sitta och vänta på en lagstiftning om. Mäklarsamfundet skulle här kunna ta ett steg framåt och göra mer. Det finns många fler aktörer än riksdagen och lagstiftningen på den här marknaden. Det är precis som Ola Johansson säger: Hur långt ska vi gå? Var går gränserna?</p><p></p><p>Jag delar helt Ola Johanssons ingång i frågan om något slags förlustskydd. Det är klart att man ska ha ett skydd om det är bedrägligt beteende, precis som i andra finansiella marknader och transaktioner, när man har lurat på någon en fond eller liknande. Men går man in i bostadsrättsmarknaden gör man det prismässigt med en risk.</p><p>Det är inte så att bostadsmarknaden är skyddad mot prisnedgång. Där är Ola Johansson inne på något viktigt. Hur långt ska konsumentskyddet gå? Hur långt ska vi strypa möjligheten så att vi inte minskar bostadsutbudet? Jag tycker att det är en jättesvår fråga. Jag har inte alla svar. Regeringen jobbar på att ta fram dem. Därför går vi med på tillkännagivandet. </p><p>Jag tycker att debatten är bra och viktig. Jag kan bara bekräfta mycket av det som är sagt. Problemet ser ut som det i mångt och mycket beskrivs, med något undantag för Larry Söders kanske något rigida hållning till hur regeringen ser på frågan. Men i övrigt är debatten bra, och så försöker vi att gå framåt i detta.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU2",
    "replik": "N",
    "systemdatum": "2020-12-03 18:45:57"
  }
}