{
  "anforande": {
    "dok_hangar_id": "5068739",
    "dok_id": "H80917",
    "dok_titel": "Protokoll 2020/21:17 Onsdagen den 30 september",
    "dok_rm": "2020/21",
    "dok_nummer": "17",
    "dok_datum": "2020-09-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c44b7cbe-b213-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkande UbU3.</p><p>Jag vill också så här i inledningen tacka Riksrevisionen för en viktig granskningsrapport där man har visat på brister i hur kommuner följer upp att den skolplikt som finns också efterlevs.</p><p>Skolplikten har inte kommit till för nöjes skull. Tvärtom handlar den om omsorg om barnen - att de ska få med sig kunskaper och förutsättningar att utvecklas till sin fulla potential med den bildning och de värderingar som förmedlas i skolan. De ska kunna gå vidare i ett meningsfullt yrkesliv. Genom att vistas i förskoleklass och skola i tio år tillsammans med människor från andra familjeförhållanden och andra kulturella bakgrunder lär vi oss ömsesidig respekt och förståelse, utöver all den kunskap som förmedlas i skolans undervisning.</p><p>Det var därför bra att Riksrevisionen gjorde granskningen och kunde föra fram oklarheterna i ljuset. Det är allvarlig kritik som framförs om hur regelverket tolkas och efterlevs. Sådan kritik måste tas på största allvar.</p><p>Riksrevisionen har också ett antal konkreta och skarpa förslag på hur man ska agera för att komma till rätta med problemet. Jag ska erkänna att jag blev förvånad när jag såg hur lamt regeringen valde att hantera Riksrevisionens förslag. Man skriver att det <em>kan</em> finnas behov, att man ska ta med sig frågan, att Skolverket <em>kan</em> utveckla sitt stöd och att det <em>kan</em> finnas skäl att genomföra ytterligare och mer fördjupad tillsyn inom området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om undantag från skolplikten - regler, tillämpning och tillsyn</p><p>Det behövs tydligare markeringar än så. Därför är jag glad över att utskottet är enigt i tillkännagivandet att regeringen ska följa den rekommendation som Riksrevisionen lämnar till regeringen i sin granskningsrapport.</p><p>Det är bra att det också finns en majoritet i utskottet för att i detta sammanhang tillkännage för regeringen att den ska se över möjligheten att införa ett nationellt frånvaroregister.</p><p>Det finns i dag stora brister i frånvaroregistreringen. Jag besökte för en tid sedan en fristående skola som hade hittat ett framgångsrikt sätt att arbeta med hemmasittare och elever med problematisk skolfrånvaro. Man kunde objektivt mäta framgången genom minskad frånvaro. När kommunala företrädare strax före mitt besök hade varit där frågade den aktuella skolans rektor hur stor frånvaron var i snitt på de kommunala skolorna. Men det fanns inget svar på den frågan, för det fanns inte något gemensamt sätt att mäta frånvaron i de kommunala skolorna. Än mindre finns det någon sådan nationellt jämförbar statistik över frånvaron.</p><p>Fru talman! För elever med neuropsykiatriska funktionsnedsättningar börjar inte sällan frånvaron tidigt, med ströfrånvaro. Det handlar sällan om skolk i början, utan det är psykosomatiska symtom som magont, illamående, huvudvärk, ångest och så vidare, som föranleder föräldrarna att sjukanmäla eleven. Det handlar alltså inte om olovlig frånvaro. Med ett fungerande system för frånvaroregistrering kan den typen av upprepad ströfrånvaro upptäckas och utredas i ett tidigt skede - pedagogiskt, medicinskt och psykologiskt.</p><p>Om man tidigt upptäcker problematiken kan man få bättre förutsättningar att vidta nödvändiga åtgärder, exempelvis att anpassa skolmiljön och undervisningen så att elevens obehag försvinner eller åtminstone blir hanterbara. Mycket är då vunnet. Många av de så kallade hemmasittarna, som det talas mycket om, har en omfattande frånvaro. Det handlar om både terminer och år som de inte går i skolan, och det började ofta med just ströfrånvaro när de var yngre.</p><p>Med hänvisning till detta är frånvarorapporteringen alltså ett viktigt redskap, och det är angeläget att utskottets förslag om ett tillkännagivande för regeringen att se över möjligheten att införa ett nationellt frånvaroregister blir verklighet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H801UbU3",
    "replik": "N",
    "systemdatum": "2020-10-21 17:34:00"
  }
}