{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:180 om överförskrivning och missbruk av narkotikaklassade läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ed9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har inte för avsikt att i den här interpellationsdebatten - och faktiskt inte heller i nästa, Johan Hultberg! - gå igenom ANDTS-strategin. Vi arbetar med den. Jag vet att socialutskottet fick en översiktlig bild av strategin. Vi får återkomma när vi har satt punkt i den.</p><p>Jag vill dock understryka att när det kommer till samsjuklighet - vi breddade debatten och diskussionen till det - händer det ibland, till och med inom ramen för samma huvudman, att den ena handen inte riktigt vet vad den andra gör. Det är alltså inte ett arbete som Sveriges riksdag kommer att kunna lösa genom att säga att det handlar om en huvudman. Jag tror att det finns saker som vi kan göra för att underlätta det arbetet. Men det är otroligt viktigt att man ser individerna med de sammansatta problem de många gånger har.</p><p>Jag upprepar gärna att fastläkarreformen och den nationella läkemedelslistan kommer att vara otroligt avgörande. I väntan på det behöver vi naturligtvis göra flera andra, mindre saker. Men jag tror att de delarna är nödvändiga att få på plats.</p><p>Jag avslutar debatten med att återigen säga att det finns en överförskrivning i vården men att merparten av det narkotikaklassade läkemedel som missbrukas kommer utifrån. Det är alltså inte en fråga som jag tycker att vården ensam eller kanske huvudsakligen ska känna ansvaret för. Det är också i stor utsträckning en fråga för tull och polis.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810180",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:55"
  }
}