{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:331 och 344 om lagliga åsiktsyttringar på reglerade marknader",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack ännu en gång för svaret från ministern! Hade jag varit minister hade jag kanske i sammanhanget inte skrutit om att arbetet på detta område hade pågått i flera år, givet att det än så länge inte har skett någon reglering. Jag hade kanske inte talat jättehögt och skrutit om att man har arbetat så länge men åstadkommit så lite.</p><p>Ministern nämner EU-förslag gällande Digital Markets Act och Digital Services Act. De frågorna ligger på ett annat statsråd. Jag diskuterar gärna dem mer med honom, för jag ser stora brister i den svenska ståndpunkten och ser goda skäl att komplettera den. Men den debatten får vi ta en annan dag.</p><p>Jag skulle i stället vilja återkomma till att sociala medier i dag utgör en hörnsten i politiska partiers kommunikation och möjliggör en enkel konsumtion av politik för de breda massorna. Samtidigt vet vi att vi endast har möjlighet att kommunicera på dessa plattformar med nätjättarnas tillåtelse, och det finns i nuläget ingenting som hindrar dem från att godtyckligt, eller med utstuderad precision, påverka informationsflödet i samband med val.</p><p>Det finns ingenting som hindrar dem från att underminera vår demokrati genom att välja vilka som får komma till tals och hur väl deras budskap sprids. Givet detta finns det starka skäl att se över hur vi garanterar att dessa privata företag med kontroll över dagens primära informationsflöden inte aktivt interagerar i framtida valrörelser.</p><p>Det oroar mig därför, fru talman, att det av Amanda Linds svar att döma inte finns några svar från regeringen på hur den hotbilden kan undanröjas före valet. Jag tror att varken jag eller Amanda Lind tror att det som är på gång i EU är på plats redan då.</p><p>Denna oro är befogad, anser jag. Jag anser också att jag har goda belägg för det. </p><p>Twitters vd avslöjades nyligen, strax efter censureringen av Donald Trump, av Project Veritas med att säga: This is going to be much bigger than just one account. Det syftade på deras nedstängning av just Donald Trumps konto. En av ledarna för nätjättarna valde med andra ord att i ett internt möte med bolaget sätta bilden av att de har mycket kvar att göra när det kommer till att censurera meningsmotståndare.</p><p>Precis som min kollega nämnde tidigare har den stora Youtubekanalen Swebbtv, som i år kommunicerat oppositionella åsikter, återkommande trakasserats av Youtubes ägare Google. Swebbtv har nu även plockats bort från plattformen, så även deras år av videomaterial.</p><p>Spaniens tredje största parti, Vox, har blockerats av Twitter mitt i brinnande valrörelse.</p><p>Vidare har såväl jag som partikollegor till mig drabbats på olika sätt. Mitt Instagramkonto försvann helt i höstas, dagen efter att jag hade publicerat ett islamkritiskt inlägg. Jag hade aldrig blivit varnad och fick inte heller någon information om varför kontot togs bort. Det var bara borta.</p><p>Min spontana reaktion var att kontot hade blivit hackat, för jag kunde inte i min vildaste fantasi tro att Facebook skulle radera ett Instagramkonto tillhörande en ledamot av Sveriges riksdag utan att ens sända denne någon information över huvud taget. Det var dock precis vad som skedde.</p><p>Mina sociala medier är mina primära kontaktytor i förhållande till väljarna. Hade nedstängningen av kontot skett under valrörelsen hade det kraftigt begränsat min möjlighet att nå ut, och om det hade drabbat fler än mig hade det sannolikt påverkat valresultatet.</p><p>Jag utgår från att Amanda Lind motsätter sig blockeringen av mig såväl som andra av hennes meningsmotståndare, men jag skulle ändå vilja höra statsrådet uttrycka det samt fortsatt konkretisera vilka åtgärder man avser att vidta.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H8C120210202ip",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:39"
  }
}