{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Punktskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9eb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Patrik Lundqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns ett stort engagemang för punktskatter. Det är väl ganska tydligt när vi står här och diskuterar. Det finns ett engagemang både från dem som vill göra höjningar och från dem som vill sänka, avskaffa eller förändra vissa skatter.</p><p>Punktskatter är skatter på olika enskilda produkter eller tjänster. Ibland är de rent fiskala. Vi har skatt på energi i huvudsak som en fiskal skatt. Det är en av våra äldsta punktskatter, och det är en god finansieringskälla för det allmänna. Vi har fordonsskatt i första hand för att den ska finansiera vägunderhåll och utbyggnad av vägnätet.</p><p>Men punktskatter används naturligtvis också för att styra konsumtionen, vilket till exempel gäller skatt på tobak och delvis skatt på bränsle. Detta är väl mer allmänt känt och mer omtalat, och vi har hört det även här i dag. Det låter lite ibland som att punktskatter enbart finns till för att styra konsumtion eller se till att dåliga saker i samhället konsumeras mindre. Men så är det helt enkelt inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Punktskatt</p><p>Det finns också ett annat användningsområde. Vi använder punktskatter för att förenkla skattesystemet. Detta gäller till exempel grupplivförsäkringar för anställda i företag. För den enskilde och företaget är en grupplivförsäkring skattefri både när man får den och när man får utbetalningar från den. Men det finns i stället en punktskatt på premierna som betalas in.</p><p>Punktskatter är alltså ett verktyg som används för många olika saker. Det kan vara väldigt bra för att styra konsumtion och produktion, men vi har väl nu här hört flera exempel på att det ibland också kan bli ett lite trubbigt system. I värsta fall kan det även riskera finansieringen av våra gemensamma nyttor.</p><p>Det är alldeles för lätt och lockande att säga saker som att vi ska beskatta det som är dåligt och sänka skatten på allt det som är bra. Det är en fälla. Det låter kanske fint när man säger det, och det är som sagt naturligtvis så att punktskatter är bra för att ta bort saker som vi inte vill ska konsumeras så mycket. Men grunden för skattesystemet är och kommer alltid att vara finansieringen av det allmänna, det offentliga Sverige: staten, regionerna och kommunerna. Skolan, vården och omsorgen - där ligger hela tiden kärnan. Det behövs robusta inkomster även från saker som vi alla vill ha och tycker är bra, oavsett om det är el, bränsle eller löneinkomster.</p><p>Skattesystemet måste alltid utformas ansvarsfullt och i balans mellan rättvisa och enkelhet. Det gäller inte minst punktskatter. I dag har vi hört exempel på argumentation både för att förenkla systemen och för att komplicera dem. Det har tagits upp exempel på påstått trubbiga skatter. Flygskatten sägs inte påverka över huvud taget. Det tror jag personligen verkligen att den gör. Men vi har också i ärendets handlingar motioner från båda sidor av blockgränsen som vill att elskatten ska bli mer flexibel och styra konsumtionen timme för timme. Man vill att skatten vid högt elbehov ska gå upp lite för att motivera människor att konsumera mindre när det behövs mycket el i samhället.</p><p>Detta kanske känns rättvist vid en första anblick. Men vad händer för dem som behöver konsumera och inte kan göra någonting åt det, till exempel när det är väldigt kallt och man har behov av att värma huset? Rättvisa kan ta sig olika uttryck. Jag tror personligen inte att det här vore en särskilt bra lösning. Vi behöver se över de här systemen kontinuerligt, men vi behöver inte ha en massa komplicerade system som påverkar människors konsumtion på ett sätt som de inte klarar av att hantera. Det skulle till exempel gälla en sådan här skatt på elenergi, som man behöver för att värma upp hemmet. Men det gäller inte en flygskatt. Man kan välja att låta bli i de allra flesta fall. De som inte kan det får försöka hantera det på annat vis.</p><p>Fru talman! Jag tänker inte förespråka några särskilda förslag här i dag. Eftersom vi bara debatterar motioner från den allmänna motionstiden yrkar jag däremot avslag på samtliga motioner och bifall till utskottets förslag.</p>",
    "intressent_id": "0418929039326",
    "rel_dok_id": "H801SkU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:54"
  }
}