{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:535 om återinförande av amorteringskraven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b39c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Jag fick höra att jag reflexmässigt slänger mig med åsikter här. Som ingenjör i grunden är jag ganska intresserad av siffror, så en av de frågor jag ställde mig när jag kom in som ny i detta uppdrag var bland annat hur det har påverkat antalet unga och förstagångsköpare att amorteringskrav införts och om vi kan se någon drastisk minskning av bolån för dem som ska ta steget in på bostadsmarknaden. Det svar jag har fått är att det inte alls har skett någon stor, drastisk minskning på grund av amorteringskravet.</p><p>Jag tror att det som Ola Johansson lyfter upp är en del av svaret - att det är oerhört svårt att komma in på bostadsmarknaden, där en del kanske kan tänka sig hyresrätt, om möjlighet finns. Jag delar helt bilden av den problematiska bostadssituation som finns i Sverige i dag och hur hårt den slår mot människor, inte minst mot de människor som har väldigt lite pengar. De kommer inte att bli hjälpta av att vi avskaffar amorteringskraven, för de kommer inte att kunna köpa en bostad i alla fall.</p><p>Vi måste se till att vi har fler hyresrätter som människor har råd att bo i. Sedan tar jag förstås intryck till exempel av konsekvenserna i Danmark av att i princip avskaffa amorteringskraven. Priserna steg ytterligare. Vi har redan väldigt höga priser i Sverige. Skuldsättningen ökade, vilket snarare försvårade för unga att komma in på bostadsmarknaden.</p><p>De problem vi har kommer inte att försvinna för att vi tar bort amorteringskraven. Jag fick frågan om vad som skulle kunna få mig att vilja lätta på kraven. Det är självfallet om vi ser att det finns goda effekter för de människor som bor i detta land och om jag blir övertygad om att det är rätt steg för människor för att lösa den svåra bostadskris som vi befinner oss i. Då ska vi givetvis inte tveka att göra det.</p><p>Jag tycker att det är bra att utvärderingen görs. Finansinspektionen har tillgång till en hel del data som jag tror är viktiga i utvärderingen. Det är förstås också bra att lyssna till forskning som tittar på dessa frågor och ta hjälp av det.</p><p>Jag tror att vi alla är ense om att så som situationen ser ut i dag är det väldigt tufft för människor på bostadsmarknaden. Men det är heller inte rimligt att just Sverige ska sticka ut så som vi har gjort tidigare genom att inte amortera. Det har också varit en fördel i den kris som vi befinner oss i just nu att kunna lätta på amorteringskraven. Det skapade ett ökat utrymme för hushåll som hade det behovet, kanske ett hushåll med två vuxna som båda har förlorat arbetet och befinner sig i en jättesvår situation.</p><p>Att i det läget kunna ha en dialog med sin bank för att se hur man i detta läge kan göra med sina lån och att amorteringskravet lyfts bort kan göra att just den familjen klarar sig bättre och kan ta sig fram i tillvaron. Trots att man befinner sig i en svår ekonomisk situation kan man ta sig igenom den och sedan resa sig på nytt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Där var det en stor fördel att kunna skapa ett ökat utrymme för hushåll som har fått det tufft ekonomiskt. När det gäller amorteringskraven finns det också i vanliga fall ett utrymme att ha en dialog med bankerna om möjligheterna att lyfta bort amorteringskravet om man har hamnat i en svår situation. </p><p>Det var några reflektioner från min sida. Jag är fortfarande nyfiken på hur riksdagsledamöterna ser på riskerna med skuldsättningen och vad man kan göra åt dem. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810535",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:03"
  }
}