{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:486 om sms-utskick med anledning av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat energi- och digitaliseringsministern om han anser att sms-kampanjen i december 2020 med anledning av pandemin var så effektiv att den motsvarade regeringens och allmänhetens förväntningar. Vidare har han frågat vilka erfarenheter regeringen och statsrådet drar av den genomförda sms-kampanjen inför framtiden. Interpellationen har överlämnats till mig.</p><p>Den 10 december 2020 beslutade regeringen att ge Myndigheten för samhällsskydd och beredskap och Folkhälsomyndigheten i uppdrag att gemensamt ta fram och samordna ett massutskick i form av ett sms­meddelande till allmänheten från myndigheterna med anledning av det rådande läget avseende coronapandemin. Syftet med utskicket var att informera om samt uppmana allmänheten att följa de råd som finns för att minska smittspridningen av covid-19. Utskicket genomfördes måndagen den 14 december och är det första massutskick av sms till allmänheten som gjorts i Sverige.</p><p>Myndigheterna redovisade uppdraget till regeringen den 27 januari 2021. Av rapporten framgår att drygt 13 miljoner sms skickades ut till merparten av svenska abonnenter via teleoperatörerna Telia, Tele 2, Telenor och Tre. Utskicket genomfördes planenligt och i samverkan med flera myndigheter. Inga tekniska störningar eller framkomlighetsproblem noterades.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av rapporten framgår vidare att antalet besök på Krisinformation.se och myndigheternas webbplatser ökade kraftigt som ett resultat av utskicket. Antalet besök på Krisinformation.se var cirka 3,5 miljoner den 14 december, jämfört med cirka 54 000 besök motsvarande dag en vecka tidigare. Antalet besök på msb.se ökade femfaldigt till cirka 66 000. Även trafiken till Folkhälsomyndighetens webbplats ökade till 686 000 jämfört med cirka 194 000 motsvarande dag en vecka tidigare. Antalet besök på Krisinformation.se och myndigheternas webbplatser var fortsatt väsentligt högre än normalt under resten av vecka 51.</p><p>Myndigheterna konstaterar sammanfattningsvis att utskicket har haft avsedd effekt att informera om samt uppmana allmänheten att följa de råd som finns för att minska smittspridningen av covid-19. Jag gör samma bedömning som myndigheterna i den frågan.</p><p>Det är också möjligt att vi i framtiden kommer att se fler liknande sms-kampanjer, beroende på vad myndigheterna vill förmedla. Den utvecklingen har vi kunnat se i våra grannländer, och jag tror också att allmänheten i Sverige förväntar sig att man i vissa situationer även kan nås av viktig information via sms.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810486",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:06"
  }
}