{
  "anforande": {
    "dok_hangar_id": "5073049",
    "dok_id": "H80927",
    "dok_titel": "Protokoll 2020/21:27 Fredagen den 23 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "27",
    "dok_datum": "2020-10-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:42 om unga personers möjlighet att köpa bostad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "999ae05a-d025-eb11-9143-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag stod bara och väntade på att Roger Hedlund skulle komma tillbaka till sitt och Sverigedemokraternas favoritområde, alltså migration. I Sverigedemokraternas värld verkar det som att alla problem som existerar över huvud taget alltid har att göra med migrationsfrågan. Och nu kom det, såklart. På papperet handlar interpellationen om ungas situation, men det visar sig att det egentligen inte är de unga man bryr sig om utan att man som vanligt försöker begränsa migrationen. Det är det som alltid är syftet med allt Sverigedemokraterna gör i den här salen, verkar det som.</p><p>I övrigt varvar Roger Hedlund spekulationer som inte är särskilt underbyggda med rena felaktigheter. Att till exempel koppla amorteringskraven till blancolån finns det inget fog för. Om man vill gå på fakta i stället för på spekulationer kan man titta på Finansinspektionens årliga utvärdering av bolånemarknaden. Där ser man att andelen unga bland låntagarna faktiskt stigit. År 2012 låg andelen låntagare under 30 år som tog bolån på 10 procent, och nu ligger den på 20 procent.</p><p>Man kan konstatera att det inte i genomsnitt har blivit svårare för en ung person att köpa en bostad och ta ett lån. Däremot kan vi se att amorteringskraven har fått effekt: Man lånar lite mindre och köper lite billigare. Det är kanske det här som skiljer mig och Miljöpartiet från Roger Hedlund och Sverigedemokraterna. Vi nöjer oss inte bara med att en ung person ska kunna köpa en bostad, utan vi vill att man ska kunna köpa och också behålla sin bostad även när man hamnar i till exempel en ekonomisk kris eller när man i hushållet drabbas av sjukdom eller arbetslöshet.</p><p>Vi vet att de regler som vi har infört har gjort skillnad. Vi har fått en sund amorteringskultur i Sverige, till skillnad från hur det såg ut innan jag tillträdde och Sverige verkligen stack ut som ett land där man lånade men inte amorterade av på sina skulder.</p><p>Nu har vi infört amorteringskraven. Det har gjort att hushåll som har köpt bostäder har kunnat betala av på sina lån. Man har byggt upp en buffert i sin hushållsekonomi som många hushåll är oerhört glada över nu när vi har drabbats kollektivt av pandemin och de ekonomiska effekterna av den.</p><p>Det fungerar på flera sätt. Hushållen får marginaler när de har lägre lån att betala av på. Nu under coronakrisen har Finansinspektionen också gjort ett undantag för amorteringskrav för att man just i den här typen av extraordinära situationer har en flexibilitet för att kunna ge större utrymme för hushållen i ekonomiskt svåra tider.</p><p>Det är helt enkelt inte med sanningen överensstämmande att andelen unga låntagare har minskat. Den ligger på 20 procent, vilket den har gjort ungefär sedan 2016. Det är alltså en ökning jämfört med hur det såg ut under den förra regeringen 2012.</p><p>Vi vet att ungas ställning på bostadsmarknaden är svår. Det har den varit länge. Många andra faktorer spelar också in, inte minst bostadspriserna. Vi vet att bostadspriserna har ändrats i en helt annan takt än innan jag tillträdde som finansmarknadsminister och innan Miljöpartiet tog över bostadsministerposten. Då var det närmast skenande bostadspriser i våra storstadsområden. De ökade med 10-15 procent per år. Är det något som stänger en ung person ute från att kunna köpa en bostad är det att bostadspriserna går upp med 15 procent medan lönen går upp med bara några procentenheter varje år. Glappet för att kunna köpa en bostad blir bara större och större.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med Sverigedemokraternas låt-gå-politik skulle effekten bli precis den, det vill säga att det skulle byggas mindre, att vi skulle få skenande bostadspriser och att unga skulle få allt svårare att köpa en bostad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H81042",
    "replik": "N",
    "systemdatum": "2020-11-13 17:51:16"
  }
}