{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:477 om allvarliga hot mot poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Mikael Damberg! Det finns ett par saker i svaret som jag gärna vill ha ytterligare kommentarer om.</p><p>I det skriftliga svaret står det så här: \"Vi kan aldrig acceptera att polis och andra samhällsnyttiga funktioner utsätts för angrepp och hindras från att utföra sina uppgifter.\" Jag har en fråga om det. Är det inte hög tid att växla upp detta arbete? Vi kan ju konstatera att kriminaliteten i vårt samhälle inte är tillbakatryckt, utan den tar allt större plats. Man hotar poliser under deras tjänsteutövning.</p><p>\"Regeringens satsning på 10 000 fler polisanställda till 2024 ligger fast\", står det vidare i svaret. Borde man inte öka takten och ta in fler? Man kan se över andra möjligheter att utöka samhällets möjlighet att kunna slå tillbaka mot de kriminella. </p><p>\"Med 34-punktsprogrammet genomför vi det största paketet mot gängkriminaliteten någonsin i Sverige.\" Men det är bara två punkter i det som hittilldags är verkställda. Man kan därför inte säga att regeringen i dagsläget har vidtagit kraftfulla åtgärder. Vi ser ju hur utvecklingen ser ut.</p><p>Poliser utsätts för hot och våld. Den 3 september kunde vi i ett nyhetsinslag se hur poliser omringades av ett gäng, och det uttalades hot. I en tidningsartikel dagen efter stod det på följande sätt: \"På film syns hur männen tar total kontroll över situationen, och inte svarar på polisens upprepade uppmaningar om att backa. En av poliserna lyfter sin batong. </p><p>- Om du rör dig med den där så kommer du få tillbaks. Vi bryr oss inte. Stoppa undan den fucking batongen annars kör jag upp den i dig, hörs en av männen säga.\"</p><p>Det här är ett ganska grovt hot mot en tjänsteman som gör sitt jobb. Jag har full förståelse för att man i en sådan situation blir orolig och kallar på förstärkning.</p><p>\"Erik Nord, polischef i Storgöteborg, uppger att hotbilden mot polisen får konsekvenser.</p><p>- Ett och annat ingripande blir inte gjort eftersom man inte vill exponera sig för risken att bli utsatt för våld eller bara tråkad på det där viset, säger han till TV4.\"</p><p>Det är här vi börjar få den farliga effekten av detta, nämligen att de kriminella trycker tillbaka det demokratiska samhällets väktare, polisen. Polisen har ett uppdrag att hjälpa, skydda och stötta allmänheten samt jaga brottslingar och se till att de kommer in i en rättsprocess och, om det är fråga om grova brott, hamnar i fängelse. Men när de kriminella tar sig makten att trycka tillbaka samhällets skydd är det fara å färde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag blir därför lite bekymrad när jag läser svaret från statsrådet. Planen om 10 000 fler polisanställda är vackert så. Jag säger inget om det. Men det borde snarare öka med tanke på hur situationen ser ut. Att man nöjer sig i svaret med att detta ligger fast bekymrar mig.</p><p>Jag är också bekymrad över att poliser, räddningstjänst, ambulanspersonal och väktare är oroliga över att gå till jobbet då de inte vet vad arbetspasset kommer att sluta med. Kommer man hem, eller blir man liggande på sjukhus? I absolut värsta fall kan det till och med leda till att man avlider under sin tjänsteutövning.</p><p>Det här var några frågor som jag skulle vilja få svar på.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:14"
  }
}