{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man märker att det börja närma sig första maj - klasskampen sjuder i kammaren. Och man undrar i vilken familj Centerpartiet egentligen har hamnat. Men det får vi väl höra så småningom. </p><p>Fru talman! Vattenfrågor är väldigt viktiga. Den 27 april var det faktiskt ett litet jubileum. Då var det 160 år sedan som Stockholm fick sin första vattenförsörjningsledning. Stockholm Vatten har en väldigt bra beskrivning av hur detta gick till i Stockholm. </p><p>Man ville ha en allmän vattenledning. Man utredde frågan. I juni 1853 överlämnade man ett förslag med ritningar på hela systemet omfattande rörnät, pumpar, filter, bassänger och reservoar. Och så hittade man en bra plats för det. Då kan vi tänka oss att alla skulle ha jublat, fru talman. Tänk att få färskvatten! Men så var det inte. Utredningen presenterades av en kommitté. </p><p>Stockholm Vatten skriver: När detta var gjort fattades under 1855 beslutet att ledningen skulle byggas. Men motståndet i staden mot en vattenledning var fortfarande starkt, och protesterna lät inte dröja. Beslutet överklagades ända upp till kungen. Men klagomålet avslogs. Tre år senare var det kunglig invigning, och på den vägen är det. Ibland känns det som att vatten- och avloppsfrågor är tidlösa, fru talman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hushållningen med mark- och vatten-områden</p><p>Det stämmer som Joakim Järrebring sa, att det finns ett tillkännagivande. En majoritet i Sveriges riksdag värnar fastighetsägarna som inte ska behöva ansluta sig till ett kommunalt va-nät om de har ett fungerande enskilt avlopp. Jag noterar att ledamoten från Socialdemokraterna sannolikt aldrig har sett <em>Kalla fakta </em>på TV4. Det var program som handlade just om personer och fastighetsägare som tvingades att ansluta sig. </p><p>Det är väldigt dyrt att ansluta sig. Man har ett fungerande va-nät, och man har ett system som man är nöjd med. Då blev det en väldigt hög kostnad. Majoriteten här i Sveriges riksdag värnar demokratin och äganderätten och att den enskilde ska skyddas från dessa delar. </p><p>Vatten är väldigt viktigt, fru talman. Tyvärr är det väldigt få politiker som går till val på att man ska renovera va-nätet. Ganska ofta är det tvärtom: Man säger att man ska bygga nya ishallar, nya idrottsarenor eller göra någonting annat som väljarna tycker är viktigt. </p><p>Men det betyder, fru talman, att det finns en underhållsskuld på vanäten i Sverige som enligt vissa beräkningar rör sig om 800 miljarder kronor. Vi ser hur det oftare och oftare blir allvarliga vattenläckor. </p><p>Därför tycker vi moderater att kommunerna ska kunna säkerställa tillgången till dricksvatten och ha en planering för det. Man ska inventera och säkerställa reservvattentäkter, och man ska ha planer. Kommunerna behöver planera för en prioritering av dricksvattenförsörjningen utifrån geografiska och faktiska förhållanden i den egna kommunen. Detta tror jag är mycket viktigt - faktiskt extremt viktigt.</p><p>Fru talman! En annan viktig fråga här handlar om de småskaliga vattenkraftverken som finns runt om i Sverige. De är viktiga av många olika anledningar. Men låt oss leka med tanken att det blir en ofredssituation. Vad händer om det blir problem med strömförsörjningen i Sverige? Vad händer om vi inte har stamnät som fungerar? Då kan det betyda att de småskaliga vattenkraftverken har en väldigt stor betydelse. Det är också en äganderätt, fru talman. Den som äger de småskaliga vattenkraftverken utsätts nu i många fall för, som de själva upplever det, övergrepp från staten. Kraven blir så orimliga att det bara slutar med att man helt enkelt måste riva dem. Det är inte bra. </p><p>Som sagt var: Vatten- och avloppsfrågor är tidlösa. Det är mycket viktigt att kommunerna planerar för detta. Och detta tillkännagivande stärker fastighetsägarna, vilket vi tycker är bra. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H801CU14",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:14"
  }
}