{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:38 om kostnader och tidsram för införandet av ERTMS i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a20ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack, Patrik Jönsson, för engagemanget!</p><p>Som jag sa tidigare tror jag att det är viktigt att både riksdagens trafikutskott och regeringen noggrant följer implementeringen av ERTMS, både i Sverige och internationellt. Det handlar om en ordentlig uppgradering av det europeiska järnvägssystemet, och detta är nödvändigt och önskvärt.</p><p>År 2021 har utnämnts till järnvägens år i EU, och det hade varit ytterst olyckligt om det skulle bli ett år då man skjuter upp eller inte ger besked om tillräckliga investeringar i järnvägssystemet framöver. Europa, precis som Sverige, behöver ställa om transportsystemen. Järnvägssystemen är klimatsmarta. Huvuddelen drivs av el, inte minst i Sverige, och detta innebär att vi kan lägga över ännu mer gods och för den delen persontrafik på det som är långsiktigt hållbart.</p><p>Frågan om ekonomiskt stöd till de olika tågoperatörerna har prövats av riksdagen vid flera tillfällen, senast inför budgeten under föregående år. Då fick det inte stöd. Jag tror att inte heller Sverigedemokraterna vid det tillfället stödde det förslag som fanns i riksdagen om att ge ekonomiskt stöd till tågoperatörerna.</p><p>I huvudsak står staten för en stor del av investeringarna, och sedan pekar vi på möjligheter för tågoperatörerna att ansöka om inte minst EUmedel. Men det ska sägas: Vi är i en pandemi. Vi är i ett läge då förutsättningarna för hela Transportsverige förändras, och precis som vi har resonerat när det gäller flyget och sjöfarten ska vi naturligtvis inte utesluta andra typer av insatser för att säkerställa att vi har goda förutsättningar för transporter i Sverige. Detta var ett av skälen till att vi i regeringen valde att i budgeten redovisa 400 miljoner extra årligen, inte minst i miljökompensation, till godsföretagen för att ge dem bättre ekonomiska förutsättningar i en tid då de, precis som många andra, prövas hårt. Det är så det måste fungera under en pandemi.</p><p>När både persontransporter och godstransporter drabbas hårt får vi använda våra gemensamma resurser för att säkerställa att aktörerna kan fortsätta med sina uppdrag och att godstransporterna, livsmedelsförsörjningen, importen och exporten fungerar. Detta har fungerat förhållandevis väl, och det har jag redovisat för utskottet vid ett flertal tillfällen.</p><p>Vi måste också se till att persontrafiken, som drabbas hårt, får bra förutsättningar. Där har vi nu gett totalt 5 miljarder till kollektivtrafiken och annat stöd till rederier och flygtrafiken för att upprätthålla kapacitet. Vi har till och med fått upphandla särskild flygtrafik för att säkerställa samhällsviktiga transporter. Jag ser naturligtvis inte detta som ett argument för att skjuta upp viktiga moderniseringar, digitaliseringar eller klimatinsatser. Därför är regeringens besked att vi fortsätter med implementeringen av ERTMS.</p><p>Naturligtvis ska det ske på ett driftssäkert sätt. Naturligtvis ska det ske med noggrann kostnadskontroll, och det ska säkerställas att det är rätt utrustning som testas och prövas och sedan igångsätts. Och naturligtvis är det Trafikverket som har uppdraget att fullfölja implementeringen av ERTMS. När det väl är utbyggt kommer det att tjäna det svenska järnvägssystemet väl och klara både kapaciteten och tillgängligheten och framför allt, vilket jag tror att många som följer debatten uppskattar, punktligheten.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81038",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:34"
  }
}