{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:507 om en ny mediestödsförordning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "005793c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Först och främst har jag självklart förståelse för den principiella hållning och de farhågor som till exempel Tidningsutgivarna ger uttryck för. Jag välkomnar den debatten, både den som har skett och den som förs nu. Det här är svåra frågor.</p><p>Vi ska komma ihåg att myndigheten har valt att skicka ut ett förslag på remiss i en öppen process till en rad branschorganisationer och även andra berörda medieaktörer, däribland Tidningsutgivarna, där dessa har möjlighet att i detta tidiga skede framföra synpunkter, argument och förslag. Denna remissrunda pågår till i morgon, och sedan har myndigheten att ta hänsyn till de synpunkter som har kommit in innan den ska fatta beslut. Myndigheten har ju ännu inte fattat något beslut om förändrade föreskrifter.</p><p>Jag vill också understryka att rent politiskt är detta, att justera eller fatta beslut om föreskrifter, någonting som myndigheten själv har att sköta.</p><p>Jag vill dock lyfta blicken och backa bandet lite grann. Det är viktigt att komma ihåg hur situationen i Sverige ser ut med press- och mediestöd. Det mediestöd vi har nu och den förordning som gäller var någonting som arbetades fram och antogs av riksdagen i bred politisk enighet. Det handlar i grunden om att vi har ett medielandskap i väldigt snabb förändring. Presstödet eller driftsstödet har länge utgjort en väldigt viktig del i att värna mediemångfald och fri journalistik i hela landet. Att till exempel säkra andratidningarna lokalt på en ort har traditionellt varit ett viktigt sätt för presstödet att verka. Detta har fått allt mindre relevans i takt med att mediebranschen har omstrukturerat sig och i takt med att alltmer av journalistiken har flyttats till digitala distributionsformer.</p><p>Det, fru talman, var ett av skälen till att de nya mediestöden inrättades - att kunna stötta journalistiska vita fläckar runt om i landet där det varken finns en första eller en andra tidning. Att stötta innovation inom mediesektorn var också ett viktigt önskemål som fanns när dessa stöd inrättades.</p><p>Det nya redaktionsstödet inrättade vi under förra året när coronapandemin slog hårt över Mediesverige. Många journalistiska jobb riskerades när många publikationer stod inför en potentiell konkurs och annonsmarknaden föll kraftigt, samtidigt som vi hade stora och mer strukturella utmaningar i mediesektorn. Då, fru talman, agerade regeringen snabbt. Vi justerade ett antal av de befintliga stöden. Vi inrättade det nya redaktionsstödet, som skulle kunna gå ut brett och inte bara till dem som tidigare kvalificerat sig för presstöd. Vi stärkte distributionsstödet och gav möjlighet för exempelvis gratistidningar att komma in i detta.</p><p>De här akuta insatserna, fru talman, har räddat många journalistiska jobb. Regeringen har varit aktiv hela mandatperioden med att värna en fri och oberoende journalistik.</p><p>Sedan ska vi naturligtvis inte sticka under stol med att i takt med att medielandskapet förändras och att teknikneutrala stöd nu inrättas blir det också en svårare fråga att dra gränsen för vilka publikationer som ska ta emot statligt stöd.</p><p>Det är ju inte så, fru talman, att all journalistik i dag bekostas av staten. Så är det naturligtvis inte. Jag tycker att vi i denna diskussion ska ha respekt för att det är svåra avväganden. Där vill jag återkomma till att jag värnar den öppna debatt som nu finns i den här frågan. Men det är myndigheten som har en möjlighet att utfärda föreskrifter. Och, återigen, beslut är ännu inte fattade av myndigheten.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810507",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:10"
  }
}