{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Idrott, friluftsliv och spel",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2d4f8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "John Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänkte uppehålla mig vid spelfrågorna, eftersom min kollega Annicka Engblom förtjänstfullt har redogjort för allt annat i betänkandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Trots att drygt två år har passerat sedan den nya spellagen kom till i bred politisk samsyn väcker spelmarknaden fortfarande stor politisk debatt. Det handslag som oppositionen då gjorde med den rödgröna regeringen glider alltmer isär. Hela tanken med omregleringen var nämligen att skapa trygghet för spelare, förutsägbarhet för spelaktörerna och klara spelregler inte minst från statens sida. Allt detta riskeras med regeringens undergrävande av reformen.</p><p>Fru talman! Målet med omregleringen var att minst 90 procent av spelandet skulle ske hos aktörer med svensk licens. I dag visar siffror att ungefär 75 procent av spelandet på onlinekasinon sker hos spelbolag med svensk licens. Det innebär alltså att en fjärdedel av allt spelande på onlinekasinon sker hos utländska illegala spelbolag, aktörer som egentligen inte borde få erbjuda spel alls på den svenska marknaden.</p><p>Direkt efter omregleringen tillsatte regeringen en utredning som bland annat skulle se över hur marknadsföringsförbud skulle kunna genomföras, trots att marknaden inte hade satt sig och att det egentligen var alldeles för tidigt att dra några slutsatser kring omregleringen. Jag kan inte tolka det som något annat än ett populistiskt utfall för att stilla en opinion där och då. Tyvärr har det lett till att utredningen nu också föreslår partiellt marknadsföringsförbud, något som vi moderater motsätter oss då kanaliseringen riskerar att ytterligare försämras. Dessutom har man lockat spelbolag till Sverige för att lösa svensk licens. Sedan vill man förbjuda dessa att marknadsföra sina produkter.</p><p>En viktig aspekt som glöms bort i detta är frågan om den kommersiella yttrandefriheten. Företag som lagligt bedriver verksamhet i Sverige måste givetvis också få möjlighet att marknadsföra sina produkter. Annars riskerar man att många hittar till olagliga spelsajter som helt enkelt saknar ansvar för dem som spelar.</p><p>Fru talman! Nu har regeringen tillsatt ytterligare en utredning, som ska titta på hur olicensierat spel kan stoppas. Det är välkommet, men man har valt att inte ge utredningen uppdraget att se över hur tillämpningsbestämmelsen i spellagen ska utformas. Genom en förändring av den hade man kunnat göra det olagligt att erbjuda spel till svenska konsumenter även om de inte direkt vänder sig till den svenska marknaden. I dag krävs det att de exempelvis tar betalt i svenska kronor eller har en sajt på svenska språket. Det är då inte olagligt om de inte har detta. Vi moderater hade velat se detta som ett utredningsdirektiv.</p><p>En annan sak som denna utredning ska titta på är frågan om hur matchfixning kan förhindras. Det är väldigt bra, för varken idrotten, spelbolagen eller åskådarna är betjänta av att det förekommer. Dessutom göder det organiserad kriminalitet. Även här har Moderaterna förslag, men det är också förslag som regeringspartierna har sagt nej till. Det handlar bland annat om att ge idrottsaktörer och spelbolagen en skyldighet att dela information sinsemellan vid misstanke om matchfixning. Den skyldigheten har de inte i dag, och de får därför heller inte dela med sig av den informationen på grund av dataskyddsförordningen.</p><p>Ytterligare en åtgärd som vi vill få till är att Sverige skriver på Europarådets konvention mot matchfixning. Det har Sverige ännu inte gjort trots att den antogs redan 2014.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idrott, friluftsliv och spel</p><p>Fru talman! Ytterligare något som oroar är regeringens tillfälliga förordning om spelansvarsåtgärder, som innehåller en rad begränsningar för spelmarknaden. Den mest ingripande är den om insättningsgränser. Trots att spelproblemen till synes inte har ökat under pandemin har regeringen anfört detta som ett argument för åtgärderna. Statsrådet Shekarabi har KU-anmälts av undertecknad då detta förefaller sakna saklig grund.</p><p>Att använda pandemin som svepskäl för att kraftigt begränsa en laglig verksamhet är mycket allvarligt. Det riskerar hela den svenska licensmodellen. Förordningen är nu dessutom aviserad att förlängas. Det finns all anledning för riksdagen att vara självkritisk till att regeringen fick ett så stort mandat att införa begränsningar genom förordningar när det gäller spellagen.</p><p>Avslutningsvis, fru talman, vill jag lyfta frågan om villkoren för de allmännyttiga lotterierna. Anna Wallentheim lyfte förtjänstfullt upp dem tidigare. Även här har riksdagen anledning att vara självkritisk. Vi glömde bort dem i samband med den förra omregleringen. I och med den nya spellagen blev de tekniska föreskrifterna för certifiering och licensiering alldeles för betungande för lotterier och bingohallar. Det är nu politikens uppgift att rätta till det.</p><p>Civilsamhället och Sveriges rika föreningsliv är i mångt och mycket beroende av de fria medel som lotterierna utgör. Och som moderat tycker jag givetvis att det är viktigt att inte all finansiering kommer från det offentliga. Spelmarknadsutredningen föreslår lättnader för dessa. Jag hoppas att vi i riksdagen kan nå en bred samsyn och snabbt få till en lösning på detta område. Det borde inte vara en politisk konflikt.</p><p>Samma sak, som när det gäller detta med licensiering och certifiering, är det med frågan om varupremier som lotterierna tidigare har kunnat ge sina trogna prenumeranter. Nu är de förhindrade att göra det, för det likställs i spellagen egentligen med bonus för onlinespel. Detta misstag måste också rättas till.</p><p>Jag hoppas att vi i framtiden kan få en bättre samsyn i spelfrågorna och att regeringen i stället för att glida ur det handslag som de gjorde med oppositionen inför omregleringen kan se till att vi vårdar och värnar den reform som vi politiskt har lagt ned så mycket tid, kraft och energi på att få till.</p><p>I detta anförande instämde Annicka Engblom (M).</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 5 maj.)</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:32:01"
  }
}