{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c46dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller budgeten och Polen och Ungern pågår de två processerna. Exakt när de kommer att ta slut tror jag att ingen riktigt kan svara på. Jag håller med om att det har tagit sin tid, men det beror väl också på att detta är ett väldigt kraftfullt verktyg. Oavsett detta måste budgetfrågan lösas, och så får man se vad det kan ge för möjligheter.</p><p>Diskussionen måste fortsätta mellan framför allt ordförandeskapet och Europeiska rådets ordförande Charles Michel om det finns någon sådan lösning, men den kan inte bygga på att vi kompromissar bort det vi har avtalat med parlamentet.</p><p>När det gäller coronavaccinet tog jag upp logistiken specifikt, därför att den är en gigantisk utmaning. Det är många doser som ska ut till alla dessa länder, och ett av de stora problemen är att åtminstone ett vaccin, som vi vet nu, kräver förvaring i -70 grader. Alla länder har inte den typen av förvaringsmöjligheter. Det i sig är en utmaning, men att överlag se till att det kommer ut till länderna är också det. Dessutom ska medlemsstaterna ha sina respektive strategier för att få ut det <em>i</em> medlemsstaterna.</p><p>Det här är alltså en gigantisk logistikutmaning, och därför vinnlade jag mig om att ta upp den. Vi behöver prata igenom den noggrant och veta att vi verkligen är redo när vaccinerna är redo för distribution.</p><p>När det gäller att lyfta diskussionen är det Sanna Marins hela poäng att vi egentligen borde samordna det här på ett annat sätt än vad vi gör i dag. Jag kan inte säga att Sverige aldrig kommer att göra något sådant där, men i dag är det inte aktuellt. Folkhälsomyndigheten tror inte att det är där vi har huvuddelen av smittan, utan det är andra källor.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:45"
  }
}