{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:452 om tillgången till drivmedel i kris- och bristsituationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att vi alltid kommer att vara beroende av kontakter med omvärlden - eller jag hoppas det i alla fall, för jag tycker att det är utvecklande.</p><p>Jag var inne på att vi behöver en trygg drivmedelsförsörjning även i Mälardalen, och nu säger ministern att vi inte kommer att behöva ha några problem efter 2032. Jag är inte så säker på det. Jag tror att man skulle ha behövt börja jobba med den frågan för länge sedan.</p><p>Energimyndigheten har fått i uppdrag att utreda, och man har utrett och ska utreda och har utrett och ska utreda. Redan 2014 fanns det bra underlag för Mälarregionen för att kunna ha en trygg drivmedelsförsörjning. Ändå ska det utredas ännu mer och göras ännu mer.</p><p>Ministern hänvisar också till att vi har ett elöverskott i Sverige. Så är det måhända, men ändå funkar det inte som man har tänkt sig. Ändå har vi företag i Skåne och i Mälarregionen som faktiskt inte kan växla upp sin produktion och då inte kan hjälpa till att skapa de nya jobb som vi så väl behöver och som vi kanske behöver ännu mer nu för att kunna göra en nystart efter coronapandemin.</p><p>Jag förstår inte hur ministern kan slå sig för bröstet och säga att vi har ett elöverskott om det ändå inte funkar ute hos våra företagare och ute hos våra medborgare.</p><p>Jag frågade också om man kommer att ta några beslut i närtid. Det har jag fortfarande inte fått något svar på. Jag undrar då, som en avslutande fråga till ministern: Hur länge ska det här utredas, och när kan vi få se några beslut i frågan vad gäller beredskapslager?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810452",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}