{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Språkplikt - deltagande i vuxenutbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "436f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det jag tolkade och som jag försökte förklara tidigare gällde att ledamoten sa att det ska löna sig att jobba, det vill säga att man tjänar pengar på att få försörjningsstöd.</p><p>Ledamoten menar att vi har misslyckats med segregationen. Ja, det kan man väl säga. Men då måste man titta på andra aspekter, och där har Moderaterna ett stort ansvar. Jag kommer själv från Skärholmen, och i Skärholmen håller man på och säljer ut de sista hyresrätterna. Man bygger inte. Under de mandatperioder som Moderaterna har suttit i styret i Stockholm har man inte byggt hyresrätter, vilket behövs för att folk ska ha ett boende.</p><p></p><p>Man pratar om segregation, men samtidigt har personer allt svårare att bo i olika delar av Stockholm. Det är enormt segregerat ur ett klassperspektiv. De rika bor i innerstaden. De fattiga bor i förorterna. Det är klart att man inte träffas. Det är klart att det naturliga språkutbytet, till exempel, inte förekommer. </p><p>Jag växte upp i Skärholmen. Där bodde då faktiskt både nyanlända och personer som hade bott i Sverige väldigt länge. Det bodde personer där som har bott i Sverige i generationer. Det är då mötena sker.</p><p>Genom er politik skapar man en segregation. Ni har en icke-befintlig bostadspolitik, där man säljer ut hyresrätterna och där man vill att folk ska ha råd med bostadsrätter, till exempel. Dessutom är det ett skolsystem som gör att ungdomarna inte ens träffas på sin ort. Det är där vi har problemen när det gäller att folk ska ha tillgång till samhället, till språket och så vidare.</p><p>Problemen kommer inte att lösas genom sådana här förslag.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H801SoU21",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:13"
  }
}