{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:801 om åtgärder för att öka villabyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "164474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Låt oss titta på antalet småhus som har byggts under vilket årtionde. Det är fullt möjligt att gå in på SCB:s hemsida och slå upp de olika årtiondena.</p><p>Under årtiondet 1991-2000 byggdes ungefär 100 000 småhus. Under årtiondet 2011-2020 byggdes ungefär 80 000. Ministern säger att det var sämre på 90-talet, men det stämmer inte. Inte enligt SCB, och jag tror på SCB.</p><p>Vi bygger alltså till antalet färre småhus under årtiondet 2011-2020 än vad vi har gjort de senaste 100 åren. Vad beror det på?</p><p>Ministern tar upp diskussionen om att priserna på villor har ökat. Ja, priserna har ökat. Men vad är orsaken till att villapriserna har ökat? Jo, det är marknadspriserna som bestämmer, det vill säga att utbudet är alldeles för litet mot dem som vill köpa. Då ökar priserna. </p><p>Med andra ord bygger vi alldeles för få småhus i Sverige. Varför bygger vi för få småhus i Sverige? Jo, för att regeringen agerar ensidigt och bara vill bygga hyresrätter och bygger bara för att förtäta städerna. Investeringsstödet går bara till hyresrätter. Jag ser inte i regeringens budget att det finns något incitament som syftar till att bygga fler småhus. Om jag har fel får ministern gärna tala om det för mig, men det finns inget incitament i krontal i regeringens budget som säger att man ska bygga småhus, utan det är hyresrätter. Jag menar att vi måste angripa de problem som finns.</p><p>Ministern har alldeles rätt i att det finns ett planmonopol, men vi kan också stimulera kommunerna till att planera mer. I de undersökningar som har gjorts med olika kommuner framkommer att det inte är så att de inte vill planlägga småhus, utan de prioriterar det som de kan få investeringsstöd för och det som är enklast att planera, nämligen hyresrätter, möjligtvis ihop med bostadsrätter, men inte småhusdelar. De tar längre tid, och delarna är mindre - de kommer alltså längre ned i prioriteringen.</p><p>Min enkla slutsats är att vi måste stimulera kommunerna till att planera mer och färdigställa fler planer. Det betyder att vi också kan planera för småhus. Det är enkel matematik, som innebär att fler planer blir gjorda i Sverige. Fler småhus byggs. Om fler småhus byggs kommer också villapriserna att planas ut. Det betyder att det blir rimliga priser.</p><p>En sak kan man göra, förutom alla andra åtgärder som jag har tagit upp med ministern i tidigare interpellationsdebatter. Jag menar att regeringens politik gör att man ensidigt inriktar sig på bara hyresrätter. Det är enkelt att se att det finns ett behov av hyresrätter. Det finns köande i varje kommun som vill ha en hyreslägenhet. Kanske ska ministern införa någon typ av kontroll av om man faktiskt vill ha ett småhus, så att ministern ser att det finns ett behov av att bygga småhus i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern säger att hon vill ha en politik som eftersträvar att bygga utifrån de behov som finns; att människor ska kunna eftersträva ett eget boende.</p><p>Regeringens politik i dag måste förändras för att den ska kunna uppfylla behovet av småhus. Ministern säger faktiskt inte att jag har fel i den delen, det vill säga att det finns ett uppdämt behov av att bygga småhus i Sverige.</p><p>Jag har fler förslag, om ministern vill höra.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810801",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:47"
  }
}