{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5eaf6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Riksdagen ska nu debattera och senare besluta om förslag som rör regional utveckling. Denna och andra budgetdebatter det här året sker naturligtvis i ljuset av den coronapandemi som har drabbat hela vår värld. Något som började på en marknad i en stad i Kina har kommit att påverka oss alla på olika sätt. En del har blivit sjuka. Andra har till och med dött. Vissa har blivit permitterade. Andra har blivit uppsagda. De allra flesta reser mindre, rör sig mindre och jobbar väsentligt mer hemifrån i den situation vi befinner oss i.</p><p>Runt om i Sverige, i stad och på landsbygd, har många företagare drabbats. En del har till och med drabbats väldigt hårt av pandemin. Inte minst den viktiga besöksnäringen, till exempel på en sommarö som Gotland, i Sälenfjällen i Dalarna och på andra håll, har drabbats väldigt hårt.</p><p>Denna debatt handlar om den regionala utvecklingen. För oss i Moderaterna är det naturligt och självklart att man ska kunna bo, leva och verka i landets alla delar. Och det ska vara bra villkor i hela Sverige för att starta och driva företag.</p><p>Fru talman! Moderaterna har lagt fram ett samlat budgetförslag. Det ska ses som en helhet. Vårt budgetförslag har tidigare fallit som ett samlat alternativ. Men om vi hade gått på det hade det inneburit mer pengar till viktiga verksamheter som sjukvård, skola och försvar. Det hade inneburit rejäla krafttag mot den allvarliga brottslighet vi har i Sverige. Det hade inte minst inneburit ganska stora satsningar på jobb och företagande och förbättrade villkor för landets företagare i olika delar.</p><p>Givet att vårt förslag har fallit kommer vi inte att delta i budgetbeslutet i riksdagen i den här delen. Men det hindrar inte att vi har en ambitiös reformagenda för just den regionala utvecklingen och en lång lista med förslag på vad vi menar ändock borde göras.</p><p>Sverige är ett på många sätt välfungerande land. Vi har vidsträckt natur, ofta stor tillit mellan människor och många framstående företag. Det är några av många exempel. Men vi har också som land både problem och utmaningar. Sverige hade före coronapandemin ett antal tydliga problem med skatter, skattekrångel och oflexibel arbetsmarknad. Vi hade problem med bostadsmarknaden som har försvårat och minskat rörlighet och stora regionala skillnader. Så var det före pandemin. Så är det nu. Det är något som vi senare behöver ta tag i för att hela landet verkligen ska kunna leva och utvecklas.</p><p>Vi är mitt uppe i coronapandemin. Det är kanske tidigt att dra alltför långtgående och tydliga slutsatser. Det kommer efter hand. Men det är ändå rimligt att tänka att vi kommer att leva och arbeta på andra sätt. Vi arbetar nu på andra sätt än före krisen. Vi kommer sannolikt att leva på andra sätt än före krisen med mer av hemarbete och ändrat resande. En hel del av detta kommer naturligtvis att vara utmanande längre fram när man ställer om på olika sätt. Men allt annat lika skulle jag säga att det här har inneburit ett rejält tryck framåt när det gäller digitalisering och inte minst förbättrade möjligheter att bo, leva och verka utanför landets större städer.</p><p>Fru talman! Många företagare i Sverige har drabbats hårt av pandemin. En hel del av företagen har på kort tid, i våras och även nu när vi är inne i en andra smittvåg, tappat en stor del av sin omsättning. Det kan handla om att turister uteblev på västkusten eller på Gotland i somras, att det har blivit färre hotellgäster och restauranggäster i fjällvärlden eller att många handlare har haft färre kunder i sina butiker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Överlag tror jag att det finns en stor respekt för att regeringen och Folkhälsomyndigheten måste fatta beslut om restriktiva åtgärder, som påverkar alla och som bör respekteras. Men jag tror också att det finns en stor förväntan att när man gör det ska de företag som drabbas få någon form av kompensation. Den ska inte komma längre fram, utan företagen ska kunna få det tydligt och tidigt så att de överlever. Så har det inte alltid varit.</p><p>Vi vet att permitteringarna, korttidsstödet, har varit en av de mest effektiva åtgärderna och gjort att många företag - stora företag och små företag, både i storstad och på lands- och glesbygd - har kunnat överleva. Emellanåt har det dock varit problem med att det och andra stöd har tagit ofantligt lång tid att få. Det gäller till exempel många med enskild firma; man kanske är musiker eller jobbar med hantverk av något slag på den svenska landsbygden. </p><p>Riksdagen fattade så tidigt som i juni månad beslut om att rikta ett krav till regeringen om att stöd också ska ges till den typen av företagare. Det tog regeringen hela åtta månader in i krisen innan den kom tillbaka med ett förslag. Under tiden har många företagare runt om i landet drabbats hårt. I värsta fall har en del till och med tvingats ge upp.</p><p>Fru talman! Många företagare har som sagt dessutom tappat en stor del av sin omsättning. Det har funnits ett omställningsstöd. Det är i grunden en bra reform och ett bra initiativ. Men jag kan konstatera att det har slagit hårt i olika delar av landet att regeringen och stödpartierna C och L först har tagit ofantligt lång tid på sig att över huvud taget komma överens om företag ska hjälpas och på vilket sätt man ska hjälpa dem.</p><p>Sedan har det återkommande tagit lång tid för regeringen att, efter att man har kommunicerat ut det på en pressträff, återkomma till riksdagen med ett konkret förslag. Då har vi inte ens inlett processen för företagaren att komma till exempelvis Skatteverket eller Tillväxtverket och ansöka om stöd och hjälp för att slutligen kunna få pengar. Den hanteringen duger inte. Det innebär att tusentals företagare runt om i Sverige inom viktiga områden, som handel och inte minst besöksnäring, har drabbats jättehårt av en valhänt och dålig hantering.</p><p>Det innebär också att till exempel någon inom besöksnäringen som i somras drabbades i Bohuslän eller på ostkusten och önskar stöd för tappad omsättning i augusti inte kan ansöka om det förrän under 2021, det vill säga ett halvår efter aktuell månad. Allt beror på att regeringen inte har skött detta tillräckligt bra.</p><p>Vad som i stället krävs, fru talman, är en tydlighet och tidiga och tydliga insatser. Vi behöver andra reformer såsom gårdsförsäljning, reformerat strandskydd, rimliga jaktregler i landet, en stärkt äganderätt inom skogspolitiken och ett nytt markförsäljningsprogram. Vi behöver en trygg elförsörjning utan elkriser i hela landet. Det behövs bättre villkor för företagsamheten liksom minskad byråkrati och klåfingrighet från länsstyrelser. Vi behöver se till att människor får likvärdiga förutsättningar inom vården i alla delar av landet. Exempelvis ska cancervård inte avgöras av bostadsort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>För detta behövs en annan inriktning på politiken i stort och i synnerhet på politiken för den regionala utvecklingen. Det skulle kräva en ny regering.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU2",
    "replik": "N",
    "systemdatum": "2021-02-05 16:17:39"
  }
}