{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu justitieutskottets betänkande <em>Terrorism</em>, där ett stort antal motioner från allmänna motionstiden behandlas. Utskottet föreslår att riksdagen gör fem tillkännagivanden till regeringen. Därutöver har vi moderater åtta reservationer.</p><p>Jag vill inledningsvis yrka bifall till reservation 6 om kriminalisering av deltagande i andra våldsbejakande organisationer.</p><p>Europa har under de senaste decennierna drabbats av en lång rad mycket allvarliga terroristdåd. Det har främst rört sig om islamistiskt motiverad terrorism, men det har också förekommit attentat med exempelvis högerextrema agendor.</p><p>Vi minns alla attentaten i Paris 2015 och attentaten i Oslo och på Utøya 2011. Under senare år har vi också sett flera attentat i bland annat i Frankrike, Österrike och Tyskland. Efter terrordådet på Drottninggatan för fyra år sedan blev det tydligt att hotet från terrorismen är reellt även i Sverige.</p><p>Sverige har sedan ett antal år en förhöjd terrorhotnivå. Enligt Nationellt centrum för terrorhotbedömning finns det individer, både i Sverige och utomlands, som betraktar terrorattentat mot mål i Sverige som legitima och som har såväl avsikt som förmåga att genomföra sådana.</p><p>Daish förmåga att leda och koordinera terrorattentat i västvärlden har försvagats, men det är troligt att de eller andra aktörer kommer att försöka återupprätta denna förmåga. Parallellt med detta har det också skett en successiv tillväxt av den våldsbejakande islamistiska miljön i Sverige, som främst är koncentrerad till socialt utsatta områden i större och medelstora städer.</p><p>Historiskt har de flesta attentat som utförts i Europa genomförts av personer som inte har tränat eller stridit med våldsbejakande grupper utomlands. Nationellt centrum för terrorhotbedömning gör därför bedömningen att om ett islamistiskt motiverat terrorattentat genomförs är det troligt att det utförs av en ensamagerande gärningsman eller av en mindre grupp som använder lättillgängliga medel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Vi moderater har medverkat till två överenskommelser mot terrorism, 2015 respektive 2017. Vi har enats över partigränserna om viktiga initiativ för att stärka Sveriges säkerhet. Utifrån dessa har vissa åtgärder vidtagits av regeringen, men det återstår fortfarande mycket att göra för att skydda Sverige mot terrorism.</p><p>Utskottet konstaterar bland annat att straffnivåerna för vissa brott inom terrorismområdet framstår som orimligt låga. Terroristbrottsutredningen föreslog i sitt slutbetänkande, som kom 2019, skärpta straff för flera terroristbrott.</p><p>Vi anser dock att de föreslagna skärpningarna inte är tillräckliga. Säkerhetspolisen konstaterar exempelvis i sitt remissvar till utredningen att de föreslagna skärpningarna av maximistraffen för brott av normalgraden inte kommer att leda till någon skärpning vid straffmätningen.</p><p>Säkerhetspolisen konstaterar också att även om utredningens förslag genomförs kommer Sverige i ett europeiskt perspektiv fortfarande att ha förhållandevis låga straff för terroristbrottslighet och att det därmed finns risk att Sverige kan framstå som en fristad för terrorister.</p><p>Regeringen behöver därför ta initiativ till ytterligare skärpningar av straffskalorna för terroristbrottslighet, och utskottet föreslår därför ett tillkännagivande till regeringen om detta.</p><p>Fru talman! Lagen om särskild utlänningskontroll har diskuterats flera gånger här i kammaren, och den har länge varit utsatt för hård kritik. Säkerhetspolisen har också i en särskild inlaga till regeringen påtalat att lagstiftningen är otydlig, svårtolkad och svårtillämpad.</p><p>Lagens brister har under senare tid blivit tydliga då utländska medborgare som bedöms utgöra kvalificerade säkerhetshot försätts på fri fot på grund av att det föreligger hinder för att verkställa utvisningarna. Personer som av både regeringen, Säkerhetspolisen och Migrationsverket har bedömts utgöra allvarliga hot mot Sveriges säkerhet kan alltså i princip röra sig fritt i det svenska samhället. Det är en mycket olycklig konsekvens som många i Sverige, med all rätt, har reagerat starkt negativt på. En grundläggande uppgift för varje stat är att freda sina egna medborgare.</p><p>I samband med den så kallade terroröverenskommelsen 2017 förband sig regeringen att se över lagen om särskild utlänningskontroll, men det tog regeringen mer än ett år att tillsätta den utredning som var en nödvändig förutsättning för att gå i mål med det.</p><p>För ganska precis ett år sedan överlämnades utredningen <em>Ett effektivare regelverk för utlänningsärenden med säkerhetsaspekter</em><em>.</em> Det tog tre år från det att regeringen i terroröverenskommelsen lovade att se över lagen till dess att utredningen kom tillbaka. Nu har ytterligare ett år gått, och regeringen har förvisso aviserat en proposition i närtid. Men det återstår att se när den kommer och vad den kommer att innehålla.</p><p>Fru talman! Moderaternas utgångspunkt är att utländska medborgare som utgör hot mot Sveriges säkerhet ska lämna landet. Om det av olika skäl inte är möjligt behöver dessa personer kunna hållas i förvar eller övervakas på ett betryggande sätt. Det är inte möjligt i dag.</p><p>Utredningen har gjort en gedigen översyn av lagstiftningen och föreslår också ett antal skärpningar, men vi anser att det inte är tillräckligt. Utredningen tog nämligen inte sikte på den typ av situationer där utvisningar inte kan verkställas, och det ingick inte heller i utredningens direktiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Utskottet kräver därför återigen att regeringen tillsätter en ny utredning som belyser hur den typ av situationer där det föreligger verkställighetshinder kan hanteras på ett mer tillfredsställande sätt än i dag.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H801JuU29",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:14"
  }
}