{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Förlängning av reglerna om förebyggande sjukpenning för riskgrupper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f547d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill först och främst yrka bifall till utskottets förslag i betänkandet. Inom socialförsäkringsområdet kan vi se tillbaka på ett år som mycket har handlat om att skydda de individer som löper störst risk att drabbas av ett särskilt allvarligt sjukdomsförlopp om de insjuknar i covid-19.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förlängning av reglerna om före-byggande sjukpenning för riskgrupper</p><p>Under förra året infördes tillfälliga regler om rätt till viss sjukpenning i förebyggande syfte. Dessa tillfälliga regler har sedan förlängts vid ett par tillfällen. Den nuvarande rätten till ersättning för riskgrupper löper ut redan nästan vecka, den 30 april.</p><p>Smittspridningen pågår fortfarande, och vaccineringen av personer som tillhör riskgrupper är inte avslutad. Mot den bakgrunden krävs det en förlängning av reglerna om viss förebyggande sjukpenning fram till dess att fas 3 i den nationella planen för vaccination mot covid-19 är avslutad. Annars är risken att denna riskgrupp står utan ersättning.</p><p>Denna förlängning av reglerna får dock inte ske på ett sådant sätt att det blir uppehåll i utbetalningarna till de ersättningsberättigade eller att rätten till sjukpenningen i fråga begränsas genom bestämmelser om ett maximalt antal ersättningsdagar.</p><p>Jag och hela socialförsäkringsutskottet utgår nu från att regeringen genomför de förordningsförändringar som krävs.</p><p>Fru talman! Jag skulle slutligen vilja rikta ett stort tack till kollegorna i socialförsäkringsutskottet för att vi har kunnat nå en enighet om detta utskottsinitiativ.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H801SfU25",
    "replik": "N",
    "systemdatum": "2021-08-26 16:08:54"
  }
}