{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef0e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar både Lotta Olsson och Ann-Charlotte Hammar Johnsson för en väldigt viktig diskussion.</p><p>Precis som Lotta Olsson säger har vi ett väldigt tufft år bakom oss, tufft för samhället och för de människor vars anhöriga har gått bort eller som har lidit själva eller har familj som har lidit under pandemin.</p><p>Lägg därtill den enorma kris vårt näringsliv har genomlidit. Under förra året slog den brett mot såväl industri som tjänstesektor. Ja, med några få undantag var hela näringslivet i kris. Vi har aldrig tidigare upplevt något liknande.</p><p>Vi har behövt hantera det, och vi har hjälpts åt. Krisen har givetvis fått negativa konsekvenser, men vi ser också att i många stycken har svenska företag, svenskt näringsliv och svensk ekonomi klarat sig bättre än i många andra länder.</p><p>Precis som Lotta Olsson säger är det alldeles för många företag som har behövt stänga igen. Samtidigt växte nyföretagandet starkt förra året, så det finns också en tilltro. Antalet konkurser var under 2020 generellt sett lägre än under 2019. Det beror förstås mycket på att vi har hjälpts åt, inte minst via det tiotal stödprogram som regering och riksdag beslutat om.</p><p>Det är viktigt att vi har denna diskussion och vidtar åtgärder mot brottsligheten, för den är en cancer på samhällskroppen. Den tär på förtroendet, gemenskapen och människorna i vårt samhälle. Därför bör vi göra vårt yttersta för att bekämpa den.</p><p>Vi vet alla att det inte finns några genvägar. Det måste jobbas förebyggande i den samverkan som Ann-Charlotte Hammar Johnsson pratar om, och här jobbar myndigheter, företag och kommuner på. Det handlar givetvis också om att stärka rättsväsendet. I den rapport som åberopades talas det om närvarande poliser, och då är det viktigt att vi fortsätter att skjuta till resurser så att vi får fler polisanställda och fler närvarande poliser.</p><p>Vi ser att detta börjar få effekt. Förtroendet för polisen sjönk under en rad år, både på grund av stora omorganisationer och för att det inte fanns tillräckligt med poliser. Nu börjar allmänhetens förtroende för polisen att öka, vilket är bra. Men det räcker inte, utan vi måste fortsätta. Precis som ledamöterna påpekar genomför vi ett stort antal straffskärpningar. Vi fortsätter också att ytterligare stärka resurserna till rättsväsendet, inte minst i den budget vi lagt fram till riksdagen. Det handlar om att polisen i år får mer pengar än förra året och att vi stärker åklagar- och domstolsväsen. Kriminalvården får också mer resurser så att den som får sin dom också kan avtjäna sitt straff.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Vi gör en rad saker och kommer att fortsätta att göra det, men vi får inte slå oss till ro. Precis som Ann-Charlotte Hammar Johnsson säger ändrar brottsligheten karaktär över tid. Under pandemin har digitaliseringen fått enorm fart. Det finns mycket positivt med det, men tyvärr används även detta verktyg för brottsliga ändamål, både i vårt land och från andra delar av världen. Därför behöver vi givetvis också jobba med den typen av brottslighet så att den inte tar över och blir ett stort samhällsproblem.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}