{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:333 om säkerheten vid Sis ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att jag brukar berömma Johan Hultberg. Jag tycker att han är väldigt balanserad i sina inlägg. Det är Johan Hultberg också i dag.</p><p>Jag känner precis som Johan Hultberg och jag tror väldigt många andra en stor oro för verksamheten. Klarar Sis-hemmen och institutionerna att ta hand om allt svårare fall och situationer? Det är personalen som går till sitt arbete som ska känna en trygghet i att det inte kan hända vad som helst. Den ska känna sig trygg och säker. Det gäller förstås också för de ungdomar som är där. De varierar sinsemellan väldigt mycket i sina behov.</p><p>För att svara lite grann på Boriana Åbergs fråga om elektroniska kommunikationsmedel finns det möjlighet att se till att begränsa dem. Man kan väl inte vara personlig som socialminister, men jag tycker verkligen att de ska använda sig av den möjlighet som de har på Sis-hemmen.</p><p>Jag vet att den uppfattningen delas av generaldirektören som är väldigt tydlig mot medarbetarna och säger att det inte är någonting som säger att man har rätt att använda kommunikationsmedel obegränsat. Det finns tvärtom möjligheter att ta bort dem.</p><p>Det ska göras i tvåveckorsperioder. Man kan tycka att det är administrativt ansträngande att igen behöva motivera två nya veckor. Men det måste man naturligtvis göra när man anser att det finns skäl för det.</p><p>Det som är viktigt att säga i sammanhanget är att det inte är så att Kriminalvården i dag har kompetensen att ta emot dessa unga personer. Den har egentligen inte behandlingsprogram, vårdprogram eller skolverksamhet som är anpassade för rätt unga människor, som man ändå får säga att de som är upp till 18 år är. Det är någonting som Sis har.</p><p>Sedan har Kriminalvården ett säkerhetstänk som Sis behöver lära av. Det är också bland annat skälet till att det är just Elisabet Åbjörnsson Hollmark som är generaldirektör. Hon kommer från Kriminalvården och tar med sig väldigt mycket av det säkerhetstänket. Jag vet att det finns en pågående dialog däremellan med en säkerhetsdirektör som är utsedd.</p><p>Det jag egentligen vill komma till är att de två anstalter som finns i Södertälje och Kalix och som ska ha en högre säkerhetsklass än den som man i dag har ska vara just för LSU-ungdomarna. Man ska klara att ha säkerhetsåtgärder som är i proportion både till de straff som personerna avtjänar och det faktum att Sis bara är låst verksamhet. Det är därför de befinner sig där.</p><p>Dessvärre är såväl rymningar som fritagningar något som inte bara gäller LSU-ungdomar. Det gäller tyvärr ibland även ungdomar som vårdas enligt LVU. Oaktat hur man ställer sig till om LSU-ungdomar ska avtjäna sin påföljd på Sis eller i Kriminalvården måste Sis-institutionerna förbättra sitt säkerhetstänkande och höja det.</p><p>Därför kommer de två institutionerna i Södertälje och Kalix att vara välbehövliga just för LSU-ungdomar. Sedan ska man i övrigt dela upp så att personer som är där enligt LVU och LSU inte befinner sig på samma avdelning.</p><p>Det är väldigt nyligen - och kanske är det lite bakgrunden till interpellationen, vad vet jag - som justitieministern uttalat sig i frågan om att se över regelverket för den slutna ungdomsvården. Han har sagt att inom kort kommer både utredning och direktiv att presenteras för att se över själva påföljden.</p><p>Det ska inte bara vara en fråga om var man avtjänar sitt straff utan vad straffet ska vara och hur det ska vara avskräckande. Ska vi ha en del i detta som motsvarar villkorlig frigivning? Så ser det inte ut i dag. Ska det gälla också för unga människor?</p><p>Det är otroligt viktigt att se till att ha den vård, den behandling och den verksamhet som krävs för att unga människor ska ha bästa möjliga förutsättningar, även om det är otroligt utmanande för dem att inte gå tillbaka till ett kriminellt leverne. Vi kan dock naturligtvis inte välja det på bekostnad av en hög säkerhet. Därför måste säkerhetsarbetet på Sis fortsätta. Jag tycker att man är på väldigt god väg. Om sedan de här två institutionerna ska ses som anstalter eller som just institutioner är nog en smaksak, skulle jag säga. Frågan är vilket innehåll som erbjuds.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810333",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:24"
  }
}