{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:74 om undantag för förmånsbeskattning av transport till och från arbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f5c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen har från det att denna pandemi kom till Sverige levererat en lång rad förslag till riksdagen - också i väldigt gott samarbete med riksdagens partier - för att hantera pandemin. Vi har jobbat utifrån en strategi där det i första hand handlar om att stoppa smittspridningen och säkerställa resurser till sjukvården. Det handlar om att skydda svenska jobb och svenska företag, men det handlar såklart också om att skydda dem som blir arbetslösa.</p><p>De som arbetar inom vård och omsorg är en av de grupper som regeringen har arbetat väldigt hårt för under pandemin. Därför var ett av de första besked som vi kom med att regeringen tar alla extraordinära kostnader för vård och omsorg av de sjuka. Detta gjorde vi för att sjukvårdspersonalen och omsorgspersonalen skulle kunna arbeta i trygg förvissning om att pengar inte ska vara det som står i vägen för en god omsorg om dem som är sjuka och om våra äldre.</p><p>I början av pandemin rådde brist på utrustning, vilket gjorde att det fanns en fara såväl för personalen som för de äldre. Men det var aldrig pengar som var bristen, utan det var de leveranskedjor som inte fungerade.</p><p>Därutöver har regeringen säkerställt att man inte blir förmånsbeskattad för fri parkering eller för måltider som till exempel frivilliga skänker till personal som jobbar väldigt hårt. Om man för att undvika smittspridning får möjlighet att till exempel åka taxi till och från jobbet ska man under denna pandemi heller inte behöva bli förmånsbeskattad för det. Det skulle kunna bli en ganska hög beskattning. Jag delar helt Moderaternas uppfattning att det är viktigt att man inte ska bli beskattad för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är därför jag med stor glädje har noterat att Skatteverket har kommit med beskedet att de inte kommer att tillämpa de nuvarande skattereglerna på det sättet under pandemin. Man kommer alltså inte att bli förmånsbeskattad för den kostnad det innebär att till exempel åka taxi till arbetet. Skatteverket har löst den frågan så att vi inte behöver komma med lagstiftning. Givet att Skatteverket har löst frågan på detta pragmatiska sätt ifrågasätter jag om det är motiverat att ta upp många timmar för tjänstemännen på Finansdepartementet och att låta deras övertidskonto ticka på ytterligare för att göra en lagstiftningsförändring när frågan i praktiken är löst av Skatteverket.</p><p>Om vi återgår till Niklas Wykmans och min debatt om Östeuropa är det helt korrekt att Niklas Wykman inte sa att just Ingvar Carlsson hade varit där. Men han sa att företrädare för Socialdemokraterna hade skålat och firat i samband med 40-årsjubileet. Det är Svenska Dagbladet som på sista tiden har skrivit om detta och att det var Ingvar Carlsson som gjorde det. Men det är alltså inte korrekt. Jag känner inte till att socialdemokrater skålade på 40-årsjubileet i Östtyskland.</p><p>Det är däremot viktigt att vi alla gemensamt tar avstånd från den fruktansvärda diktatur Östtyskland var. Jag känner mig trygg med att Niklas Wykman står helt bakom mig i min avsky för den diktaturen.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H81074",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:12"
  }
}