{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:609 om kommunala lantmäterimyndigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c4564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det stämmer som statsrådet säger. Vi moderater har ett starkt engagemang för att få staten att leverera på sitt samhällskontrakt.</p><p>Om vi vecka efter vecka kan se att det inte kommer några initiativ från regeringen och att det inte händer något utan man bara låter det rulla som vanligt kommer vi att få stå många gånger här och debattera. Jag tror att statsrådet kan förbereda sig för och boka in ett antal interpellationsdebatter i sin kalender, inte för att vi ska diskutera här utan därför att det är det verktyg som man som riksdagsledamot har. Ett av verktygen är att man kallar hit statsrådet så att statsrådet får en möjlighet att förklara inför svenska folket vad man tänker göra eller om man delar en problembild.</p><p>Det hjälper inte att statsrådet tycker att det är ett problem att det inte fungerar. Det hjälper inte kommuninvånarna i Ljusdal, som vill stycka av tomter för att kunna bygga där. Det hjälper inte företagarna i Falun, som inte kan expandera sin verksamhet tillräckligt snabbt därför att det tar så lång tid att göra en så enkel sak som fastighetsbildning. Det hjälper inte bondgården i Storvik, där man ska göra ett generationsskifte. Gefle Dagblad och Arbetarbladet hade stora reportage om LRF-medlemmen som gick ut och sa att det är helt sanslöst att deras generationsskifte försenas av att staten inte kan leverera. Detta är problemet.</p><p>Det var precis som statsrådskollegan Lena Micko skrev i debattartikeln den 17 juli 2018, och det har blivit värre sedan dess. Det var alltså bättre 2018 än vad det är i dag. Det man önskar är en minister som inte har några förutfattade meningar, som kan komma med helt nya ögon, som brinner för uppdraget att utveckla så att vi får fart på bostadsbyggandet i Sverige och som kanske inte försvarar den ordning som finns utan kan bjuda Lena Micko på en digital kopp kaffe och be henne utveckla det som hon skrev som ordförande i SKL. Jag tror att det är viktigt att ministern lyssnar på Sveriges kommuner, på alla de kommuner som vill växa och kan växa, som har företagare som vill investera, men där staten inte levererar.</p><p>Man måste nog göra flera saker. Jag utesluter inte att man ska titta på Danmark, Norge och Finland, som har en helt annan ordning med snabbare och billigare processer. Men parallellt ska man öppna för de kommuner som i desperation säger att problemet måste lösas. De kan inte sitta på händerna och vänta.</p><p>När det gäller de kommuner som har fått avslag anser både kommunerna och SKR att de har fått avslag på lösa boliner. SKR har tydligt sagt att man anser att kommunerna uppfyller lagens krav. Men jag tror att ministern sätter fingret på en sak, nämligen inlåsningseffekten för dem som är anställda på Lantmäteriet. Det kan bli fråga om löneglidning när fler kommuner får denna möjlighet. Men den löneglidningen kan innebära att fler kommer att utbilda sig - om lönenivåerna går upp. När det är en kraftig brist på en yrkesgrupp är det inte otänkbart att löneläget växlar upp. Men det är kanske det som krävs för att fler ska välja utbildningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men att inte göra någonting, att sitta på händerna och tycka att dagens ordning är bra, kommer inte att lösa kommunernas problem.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810609",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:52"
  }
}