{
  "anforande": {
    "dok_hangar_id": "5073484",
    "dok_id": "H80929",
    "dok_titel": "Protokoll 2020/21:29 Onsdagen den 4 november",
    "dok_rm": "2020/21",
    "dok_nummer": "29",
    "dok_datum": "2020-11-04 00:00:00",
    "avsnittsrubrik": "Omständigheter som särskilt ska beaktas som skäl för livstids fängelse för mord",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f30a1e4-1a2f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Förtroendet för rättsstaten är satt under press. På många håll i vårt avlånga land kryper otryggheten allt närmare, och på vissa platser är den akut närvarande. Den påverkar vår vardag, våra liv och våra möjligheter att göra vad vi vill och som vi vill. Den får oss att välja andra vägar än den närmaste och hindrar oss från att åtnjuta rättsstatens skydd genom att vi, på tyvärr ganska goda grunder, känner oss tvingade att avstå från att hävda vår lagliga rätt på många olika sätt. </p><p>Vittnen hotas till tystnad. Kriminella gör anspråk på att styra lokalsamhällen, upprättar vägspärrar och ställer till det för alla dem som bara önskar leva sina liv i fred och frihet. </p><p>Det känns nog på många ställen som att avståndet till polisen, och kanske till majoritetssamhället över huvud taget, är alltför stort, och på många platser bidrar säkert det rent fysiska avståndet till samma känsla - där medborgarnas liv, hälsa, frihet och egendom ska skyddas av en ensam polispatrull i ett område lika stort som Danmark och där brottsutredningar läggs ned innan de knappt har börjat. Det heter att det är i brist på spaningsuppslag, fastän signalement, registreringsnummer och kanske mobilbilder finns. </p><p>Den som sliter hårt för att skapa ett livskraftigt företag, till gagn inte bara för sig själv utan också för alla andra, utsätts inte sällan för brott i sådan utsträckning att den riskerar att tröttna.</p><p>Det görs dock en hel del för att förändra och förbättra. Problemet är att det inte finns någon tydlig riktning för det arbetet. Vi är många partier här i riksdagen som jobbar på från våra respektive håll och tar fram nya idéer, utvecklar och driver debatt. Men vi gör det som enskilda öar snarare än som en enad styrka mot kriminaliteten. Vi springer åt olika håll, medan vi borde angripa otryggheten samordnat och planerat. Rättspolitiken är därför mindre effektiv än vad den skulle kunna vara och, fru talman, vad den skulle behöva vara.</p><p>Regeringen gör anspråk på att styra landet. Då åligger det också regeringen att bygga ett så starkt förtroende för sin politik att den går att genomföra. Kanske var det just bristen på tillräckligt förtroende som fick några av vännerna och kollegorna i justitieutskottet att känna en så stark frustration över tingens tillstånd att man valde att bryta mot den ordning som normalt gäller för att få våra lagar på plats på ett korrekt sätt.</p><p>Kring detta, ska jag erkänna, hade jag mycket starka känslor. Att trots alla varningar göra en så oerhört känslig fråga som livstidsstraffet, det absolut mest ingripande som staten tar sig rätten att göra mot en enskild individ, till en experimentverkstad är rent ut sagt ansvarslöst.</p><p></p><p>Jag delade oron för att den nya lagen, som säger att livstids fängelse ska vara huvudregel för mord, inte skulle träffa våld i nära relationer trots att förarbetena gav vid handen att så skulle vara fallet. Det var också väldigt angeläget att det djupt allvarliga gängvåldet skulle adresseras.</p><p>Mitt förslag var därför att vi skulle tillkännage just vikten av att dessa båda delmängder verkligen blev grund för den nya straffmätningen och säkerställa en bred majoritet och samsyn i Sveriges riksdag att vi ville åstadkomma precis just detta. Ingen tvekan skulle därmed råda hos domstolar eller andra om vad som är riksdagens uppfattning om hur straff för mord ska utdömas.</p><p>Ett år senare, efter hundratals timmar av hårt, mödosamt och alldeles onödigt arbete av vårt tappra utskottskansli, är det precis så vi gör.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H801JuU31",
    "replik": "N",
    "systemdatum": "2020-11-25 13:37:21"
  }
}