{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0648d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror faktiskt att Ida Gabrielsson, om man bortser från den politiska demagogi som ledamoten använder sig av, vet svaret på frågan. Vi har till och med lagt fram ett utskottsinitiativ där vi klart och tydligt säger att om man inte får den rehabilitering man måste ha kan vi inte ha en situation där man utförsäkras.</p><p>Så sent som i måndags hörde jag att universitetssjukhuset i mitt eget hemlän Örebro sa att de börjat komma igång med de långtidscovidsjuka. Det är väldigt olika hur man har kommit igång med detta, men i måndags kom USÖ igång. Det är bra, men det har tagit väldigt lång tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Det absolut enda som Ida Gabrielsson ska ta fasta på är det som jag sa i mitt anförande: För det första behöver vi bli bättre på förebyggande arbete. För det andra ska socialförsäkringen gå in och stötta med rehabiliteringsinsatser för dem som drabbas av en nedsättning av sin arbetsförmåga. Detta ska göras snabbt, och det ska vara en tydlig process.</p><p>Därför tycker jag att avstämningspunkter i socialförsäkringen är bra. Det är ett sätt för den försäkrade att vinnlägga sig om att få de insatser som krävs för att kunna återgå till arbetsmarknaden. Jag tror nämligen inte att det finns någon som vill vara långtidssjuk. Men då måste vi också sätta in dessa åtgärder. </p><p>För det tredje: Om en person inte erbjuds dessa åtgärder är Kristdemokraternas resonemang, precis som det var med långtidssjuka i covid-19, att vi då måste ha ventiler. De finns, och dessa ventiler ska man nu titta på. Om en person inte har fått den hjälp som behövs - om den processen inte har satts igång i tid - kan inte den enskilde åläggas ansvar för detta, utan vi måste ha ett fungerande samarbete mellan den enskilde, arbetsgivaren, Försäkringskassan och även naturligtvis sjuk- och hälsovården. Tillsammans tror jag att vi kan hitta en bättre fungerande rehabiliteringsprocess eftersom den inte fungerar i dag. </p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H801SfU21",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:08:55"
  }
}