{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:640 om stoppade antikroppstester och covidpass",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var vissa svar här som jag kan ta till mig. Samtidigt blir jag lite fundersam. Man säger att antikroppstesterna är osäkra, men det sägs ju även om de andra testerna. Det finns ju många olika tester som man använder, och vad jag har förstått säger man att även PCR-testerna är ganska osäkra. </p><p>(Socialminister LENA HALLENGREN (S): Nej.)</p><p>Ministern säger att de inte är det. Då får vi hoppas att det stämmer.</p><p>Ministern talar om kostnaden, 550 kronor. Visst, vi ska hushålla med skattebetalarnas pengar. Samtidigt har vi ju lagt hundratals miljarder på olika typer av krisåtgärder. Att kunna erbjuda antikroppstester tycker jag är värdefullt. Jag har själv tagit ett sådant test och fått veta att jag har antikroppar. Jag tycker att det är positivt om man kan ha med det i ett intyg i avvaktan på att man blir vaccinerad. Då slipper man ju att ta ett nytt PCR-test.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men min första fråga får bli: Kan ministern garantera att alla som vill faktiskt kan få ta ett PCR-test om de inte har hunnit bli vaccinerade? Det kan gälla till exempel barn och ungdomar om familjen ska åka på semester, även om de inte har symtom. Det skulle jag gärna vilja ha svar på.</p><p>Sedan finns det en annan fråga som också behöver belysas i det här sammanhanget. I februari gav ju regeringen ansvariga myndigheter i uppdrag att förbereda utfärdandet av vaccinationsbevis. Redan då var det känt att EU diskuterade en bredare lösning där även negativa covidtest och intyg om att man har haft sjukdomen och tillfrisknat ingick. I mitten av mars kom beskedet att EU-kommissionen ville se en sådan lösning. Trots detta har regeringen uppenbarligen inte gett myndigheterna i uppdrag att se till att även den delen finns med, utan det är bara vaccination som finns med i uppdraget till myndigheterna.</p><p>Häromdagen konstaterade digitaliseringsminister Anders Ygeman att Sverige var ett av de länder som var först med att testa EU:s gröna intyg, men samtidigt kom det fram att man fortfarande inte har tagit initiativ till att mer än bara genomgången vaccination ska finnas med i intygen. Detta konstaterade bland annat SVT Nyheter i ett inslag den 5 maj.</p><p>Ansvariga myndigheter har jobbat med det svenska gröna intyget i tre månader ungefär, sedan mitten av februari, och EU-kommissionens linje har varit känd i två månader. Trots detta verkar regeringen inte ha agerat på detta, utan det är fortfarande vaccination som finns med i intyget och inte någon form av tester.</p><p>Då är min fråga till socialministern varför inte regeringen för länge sedan har gett ett tydligt uppdrag till myndigheten att utforma de gröna intygen i linje med EU:s krav utan i stället valt att diskriminera alla dem som inte är vaccinerade och kanske inte heller kommer att bli det. Då tänker jag framför allt på barn och ungdomar. Vi vet fortfarande inte om barn kommer att vaccineras, och ungdomar kommer att få vänta länge för att andra ska få vaccin först.</p><p>Kommer socialministern att ta initiativ till att bredda uppdraget till myndigheterna, så att man också får med åtminstone de negativa testerna i intygen, vilket möjliggör att familjer kan resa och så vidare? </p><p>Vi satsar i EU ganska stora pengar på återstart. Vi har till exempel haft den stora återhämtningsfonden som Sverige är med och finansierar just för att få fart på EU:s ekonomi. Då känns det lite konstigt om vi inte ska medverka till att så många som möjligt kan börja resa igen och hjälpa länder i södra Europa att fart på sin ekonomi och sin turism. Då tror jag att det är en viktig del att en familj kan få intyg även om det bara är föräldrarna som är vaccinerade och inte barnen. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H810640",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:44"
  }
}