{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0493c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "145",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till reservation 1, Reformera radio och tv i allmänhetens tjänst.</p><p>Public service, radio och tv, har nått en ny nivå i debatten de senaste åren. Jag tycker mig se och höra en intensifiering i samhällsdebatten och engagemanget i frågan. Det är fler som debatterar public service i dag än tidigare, och det är en välkommen debatt.</p><p>Public services grundsten är att förmedla allmännyttiga nyheter, och vi kan i SVT:s sändningstillstånd läsa följande: \"Verksamheten ska präglas av oberoende och stark integritet och bedrivas självständigt i förhållande till såväl staten som olika ekonomiska, politiska och andra intressen och maktsfärer i samhället.\"</p><p>Under året har det framgått tydligt att stora delar av både radio- och tv-tablån fått ställas om för dagliga presskonferenser från Folkhälsomyndigheten och för regeringens extrainsatta presskonferenser. SVT, SR och UR har spelat en viktig roll i förmedlandet av nya rekommendationer och för förståelsen för vad en pandemi är och har även försökt upplysa oss, landets befolkning, om vilka konsekvenser vi kan räkna med, både före och efter coronaviruset. De har bidragit till att bringa förståelse för dagsaktuella händelser kopplade till pandemin, och vi vet till exempel numera vad landets statsepidemiolog heter. Detta är en grundsten och ett typexempel på ett viktigt uppdrag som public service har.</p><p>Men vi har även kunnat gräva i Öppet arkiv och se om klassiska filmer och/eller VM-finalen i fotboll från 1994, då vi skulle gräva guld i USA. Det blev inte guld, men det blev ändå fina minnen.</p><p>Man ska ha åsikter om medieklimatet. Det är både nyttigt och viktigt, inte minst om vi vill ha ett högkvalitativt sådant. Vi måste få ifrågasätta, men framför allt diskutera, medielandskapet. Public service fyller en viktig funktion. De har ett särskilt viktigt uppdrag att säkerställa att betydelsefull information når ut till hela befolkningen vid krissituationer - precis en sådan situation som vi fick uppleva under hela förra året och fortfarande befinner oss i. Det är därför de har en särskild ställning och krav på sig, till skillnad från övriga medier.</p><p>Fru talman! Utifrån sin socialkonservativa utgångspunkt anser Sverigedemokraterna att det är av yttersta vikt att det finns en medial aktör som skapar kvalitetsinnehåll på svenska språket och som har i uppdrag att spegla hela vårt land och se till att innehållet är tillgängligt för samtliga medborgare, oavsett enskilda medborgares fysiska förutsättningar.</p><p>Fru talman! Många upplever att public service-bolagen de senaste åren brustit i sitt uppdrag gällande just saklig informationsförmedling och opartiskt innehåll. Vi tror att en del av landets nuvarande utmaningar hade kunnat lindras och undvikas om medborgarna fått full insikt i och förståelse för vad vissa politiska förslag skulle komma att få för konsekvenser. Det talas om en åsiktskorridor i hela mediesfären - en åsiktskorridor som public service tyvärr hållit sig inom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Den reform som vi beskriver i vår kommittémotion skulle börja med en ny, större utredning som skulle konstruera ett nytt, modernare public service-system, med starka inbyggda mekanismer som, i den mån det går, utgör grunden för en opartisk medieaktör.</p><p>Vi behöver se över public services budget genom att slå ihop bolagen så att vi har <em>en</em> public service-aktör och inte, som i dag, tre. Blickar vi ut i Europa ser vi att detta är det normala i sammanhanget - <em>ett</em> public service-bolag.</p><p>Framtida reformering bör gå i riktning mot en smalare och vassare public service. Detta är, menar vi, en nödvändighet för att möta en modern mediemarknad i framtiden. Kort och gott behöver vi ett system som är resurseffektivt och som folk känner hög tilltro till.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H801KrU3",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:22"
  }
}