{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:122 om valfusk i Venezuela",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05cd5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret på mina frågor.</p><p>Sverige står upp för demokrati och vill vara en röst för demokrati och mänskliga rättigheter i utrikespolitiken. I en tid när mänskliga rättigheter förtrycks, när människor drabbas hårt av ofrihet och när demokratin blir en potemkinkuliss för just det förtrycket är det viktigt att vi är tydliga - och att vi är det i förtid.</p><p>Vi har sett hur den ena ledaren efter den andra söker leka demokrati. Innan man startar den leken, eller det dramat, är det oerhört angeläget att vi blir en tydlig röst från svensk sida men också från EU:s sida. Vi behöver vara tydliga med att det här inte är vad vi menar med demokrati. Jag har nyligen erfarit att många människor i länder i Afrika misstror demokratin därför att demokratin dras i smutsen genom agerande av den typ som vi nu ser i Venezuela. Den fejkverksamheten måste vi bli en tydlig röst för att avslöja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Maduro valdes ofritt. Han är inte en legitim president. Nu hamnar vi i ett läge där han har skapat en illegitim konstitutionell församling som lagstiftar och ger honom mandat. Nu under hösten har han getts mandat att lägga vantarna på i princip allt i Venezuela. Som han ser det kan han göra det lagligt. Det som pågår i Venezuela är att ytterligare år läggs till årtionden av förtryck och vanskötsel som drabbar det venezuelanska folket hårt.</p><p>Vi hamnar nu i ett läge där Venezuela saknar en legitim president och kommer att sakna ett legitimt parlament. Då måste man, fru talman, ställa sig frågan vem man ska föra samtal med, om man nu ska föra vidare samtal i kontaktgruppen. Behöver man inte ta ett omtag för att kunna säkra en annan utveckling? Behöver man inte lägga till nya metoder och göra det tydligt i förväg?</p><p>Det är viktigt att det venezuelanska folket, som har kämpat och som kämpar - många flyr också från förtrycket - ser att det inte bara är Maduro som agerar. Det blir ett omöjligt läge om vi ska föra samtal med en illegitim president och en illegitim ledning för ett kommande så kallat parlament och dessutom de andra rösterna sitter i fängelse. Det är en modell som Lukasjenko i Belarus skulle vilja använda. Vi får inte låta det här fortsätta, utan vi måste ta ett omtag.</p><p>Fru talman! Jag undrar naturligtvis om utrikesministern kan vara tydlig med att uttala stöd för Guaidó som den röst som vi ska föra samtal med och försöka stärka som en del av det demokratiska hopp som vi kan se för det venezuelanska folket.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H810122",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:06"
  }
}