{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "(forts.) Kompletterande bestämmelser till EU:s cybersäkerhetsakt (forts. FöU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c92304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet ser hotet mot Sverige och var därför drivande i att få till ett totalförsvarsbeslut. Vi ser att hotet är ett multihot. Det vi står inför är hybridkrigföring. Som vi alla vet pågår cyberkriget här och nu, 24:7, 365 dagar om året.</p><p>Cybersäkerhet är ett ämne som vi kommer att diskutera mycket framöver. Det liggande förslaget tycker vi i huvudsak är bra. Vi har några tilläggsyrkanden, men vi tillstyrker huvudpunkten.</p><p>Fru talman! Det som vi i Centerpartiet anser behöver kompletteras när det gäller cybersäkerhet och där det inte är fulländat i dag gäller behovet av att skapa en it-haverikommission, precis som Nederländerna har gjort. Vi konstaterar att ledande it-experter i Sverige är eniga med Centerpartiet om detta. Varför behövs det? Jo, därför att funktionen att analysera incidenter, skapa rekommendationer och sprida råd, riktlinjer och information om nödvändiga förbättringar för både offentliga och privata aktörer inte finns fullt ut i dag.</p><p>Dagens system fungerar så att man har en skyldighet att rapportera in vad som har hänt men att staten inte har någon skyldighet att sprida slutsatserna av detta. Vi kan ta exemplet Klarna, som utsatts för en omfattande it-attack de senaste veckorna. De valde att själva gå ut med vad som hänt i detalj, som kunskapsspridning. Det hade de ingen skyldighet att göra. Staten samlar alltså in kunskap men sprider inte resultaten och slutsatserna, vilket gör att kunskapsspridningen blir alldeles för dålig. Vi kallar det för en haverikommission. Det system som vi har just nu kan jämföras med en flyghaverikommission som inte offentliggör slutrapporten.</p><p>Jag kan ta ett lokalt exempel från min verklighet hemma, där Region Gotland och nyhetshuset Helagotland utsattes för en omfattande it-attack som varade i en hel månad. Regionen blev tvungen att köpa in väldigt mycket konsulttjänster för att reda ut detta. Det kostade 1,6 miljoner, med stora praktiska konsekvenser för till exempel sjukvård och distansarbete i hela regionen. För ungefär en vecka sedan upptäcktes att det var en minderårig person under 15 år, i praktiken ett skolbarn, som hade gjort attacken. Det innebär att det förmodligen inte finns någon möjlighet att utkräva något straffansvar eller kostnadsersättning.</p><p></p><p>Att överbelastningsattacker drabbar Gotland är inget nytt. Till exempel i våras utsattes Bank-id för samma typ av attack. Grundproblemet är att det är otroligt billigt att göra det. Att köpa systemet kostar bara några hundralappar på nätet, och vem som helst kan göra det och genomföra överbelastningsattacker. Därför behöver vi hitta en systematik för att följa upp händelser på ett bättre sätt än vad vi gör i dag, utan att skuldbelägga någon.</p><p>Grunduppgiften för en it-haverikommission tycker vi ska vara att besvara tre enkla frågor: Vad hände? Varför hände det? Hur undviker vi att det händer igen?</p><p>Jag vill också lyfta upp frågan om desinformation. Det är ett enormt stort samhällsproblem som vi har redan i dag. Vi vet att psykologiskt försvar är på väg att sättas igång i början av nästa år, och där ligger det med instruktioner att jobba med desinformationsfrågorna.</p><p>Jag vill speciellt lyfta upp begreppet deep fakes, som jag själv har gått in och googlat i dag under tio minuter. Man blir väldigt rädd för vad som är möjligt. Det bygger på att det med AI-teknik går att få vilken människa som helst att säga precis vad som helst, och det ser extremt trovärdigt ut. Gå in och googla så får ni se. Detta kommer att bli ett riktigt avancerat hot mot demokratin. I min värld är det närmast ett skräckscenario för sanningen, och med kopplingen till internet och sociala medier förstår jag inte riktigt hur vi ska klara att få något att bli sant framöver. Jag tror att vi behöver jobba mycket hårdare med det här.</p><p>Ännu en sak som jag vill lyfta upp är att bredbandsutbyggnaden är en del av cybersäkerheten, och här behöver Försvarsmakten se till samhällets utveckling, bli en del av den och söka samexistenslösningar. Detta gäller inte minst när vi ska bygga nya mobilmaster. Där har man i dag hållningen att bara säga nej, men vi tycker att man ska vara behjälplig i att hitta alternativa placeringar.</p><p>Till sist skulle jag vilja säga att vi i Centerpartiet stöder Moderaternas och Kristdemokraternas motion om tillsynsansvaret när det gäller regelverket för cybersäkerhetscertifikat. Jag tycker att de argument som framförs är korrekta.</p><p>Med detta, fru talman, yrkar Centerpartiet bifall till reservation nummer 4.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:11"
  }
}