{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:658 om folkmord på den uiguriska folkgruppen i Xinjiang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Detta handlar verkligen inte om vad man ser eller inte ser, utan detta handlar om att det är en väldigt allvarlig situation för mänskliga rättigheter i Xinjiang. Vi agerar mot det på flera håll. Men i vanlig ordning väljer Lars Adaktusson att bara koncentrera sig på ett begrepp och inte agera mot det som faktiskt händer i Xinjiang och som är helt oacceptabelt. </p><p>Detta har visats i UD:s senaste rapport om mänskliga rättigheter. Vi har också med oro noterat de uttalanden som ett antal specialrapportörer och experter från FN har gjort om situationen i Xinjiang, både i juni 2020 och i mars 2021, om den mycket allvarliga situationen när det gäller mänskliga rättigheter i Xinjiang. Dessa specialrapportörers oberoende granskningar är en viktig del av det arbete som bedrivs för att granska situationen. </p><p>Vidare har regeringen mottagit uppgifter från människorättsorganisationer om tvångssteriliseringar, om godtyckliga frihetsberövanden och om otillbörliga inskränkningar av rätten till yttrandefrihet eller religions- eller övertygelsefrihet i Xinjiang. </p><p>Det är med andra ord väldigt tydligt att situationen är mycket allvarlig. Regeringen är och kommer att fortsätta vara konsekvent och tydlig när det gäller att ta upp frågan om den allvarliga situationen för mänskliga rättigheter i Kina med kinesiska myndighetsföreträdare, inklusive med Kinas ambassadör i Sverige. </p><p>För att kunna påverka denna utveckling bedriver Sverige ett långsiktigt och brett arbete för att värna om de mänskliga rättigheterna på alla områden av våra relationer med Kina. Vi stöder arbetet för de mänskliga rättigheterna som bedrivs inom ramen för EU:s relation med Kina, och det är genom EU som Sverige får bäst genomslag. </p><p>Arbetet med att stärka de mänskliga rättigheterna inom EU:s olika policyområden berör naturligtvis inte bara situationen i Kina. Ett exempel är det arbete som pågår för att stärka de mänskliga rättigheterna med gemensamma EU-regler för mänskliga rättigheter i näringslivet. </p><p>Sverige har en väldigt viktig roll i arbetet för att uppnå mänskliga rättigheter, demokrati och rättsstatens principer i många länder, inte minst i Kina. Detta är bara en av många aspekter på arbetet som har bäring på de mänskliga rättigheterna och hur vi arbetar för de mänskliga rättigheterna i Xinjiang. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810658",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:17"
  }
}