{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:455 om våld i nära relationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6fece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "94",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har gjort ändringar i lagen om utredningar avseende vissa dödsfall just för att de ska kunna omfatta även brott som begåtts men som inte har resulterat i dödsfall. Syftet är att utredningarna ska kunna fånga upp var det har brustit och varför samhället inte har fångat upp att situationen har uppstått och förvärrats och inte har kunnat gå in och bryta den. Det är viktigt att vi kan fortsätta att använda oss av dessa utredningar.</p><p>Lagändringarna började gälla den 1 januari 2019, och de ska utvärderas. Socialstyrelsen har fått ytterligare ett år på sig på grund av covidsituationen och den stora belastning som denna inneburit, och rapporten ska publiceras den 31 januari 2022. Det blir ett viktigt arbete att ta till sig. Baserat på de utredningar som vi har sjösatt och som vi har tagit emot bereder vi förslag för att i större utsträckning förebygga och förhindra våld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också passa på att säga att jag är väldigt glad över att Ebba Hermansson lyfter upp frågan om pojkars våld mot flickor. Vi kan inte lägga hela ansvaret för mäns våld mot kvinnor på skolan, men skolan har en viktig normerande och kompensatorisk uppgift även när det gäller detta. De förändringar som nu sker i det som tidigare var sex- och samlevnadsundervisningen är viktiga - att vi får en utbildning av de lärare som ska möta barnen i skolan.</p><p>Att vi får en förändrad inställning och inte minst får in samtyckesdimensionen och den diskussionen i undervisningen av barnen blir enormt viktigt framöver, för vi får inte glömma bort att vi kommer att behöva bryta normer. Vi lever med hundratals, tusentals år av sanktionerat våld från män mot kvinnor, som samhället har accepterat, blundat för, gömt undan i olika steg och inte tagit på allvar. Vi har gjort mycket och har tagit många steg på vägen, men vi har väldigt mycket kvar att göra.</p><p>Som sagt: Regeringen kommer inte att vara nöjd förrän vi kommit dithän att ingen kvinna blir slagen av en man.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810455",
    "replik": "N",
    "systemdatum": "2021-05-11 17:12:03"
  }
}