{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:118 om kontantförbud vid handel med metallskrot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc6dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Strandman har frågat mig varför jag anför frivillig självreglering inom branschen som en lösning på problemet med handeln med stulet metallskrot då 10 procent av handeln med metallskrot fortfarande sker utanför denna frivilliga reglering, samt på vilket sätt den nya lagen om penningtvätt motverkar handeln med stulet metallskrot då värdet på den stulna metallen vid transaktionstillfällena sällan uppgår till mer än 5 000 euro.</p><p>Jag vill först säga att jag delar synen att stölder av koppar och andra metaller är ett problem som drabbar samhället på flera sätt och dessutom kan medföra stora samhällskostnader. Vi har varit tydliga med att detta måste bekämpas och motverkas, och vi ser också en effekt av det. </p><p>För att ytterligare motverka handel med stulet metallskrot har branschen på eget initiativ infört ett frivilligt kontantförbud. Jag har i tidigare svar till Mikael Strandman framfört att regeringen ser positivt på näringslivets initiativ och att frivillig självreglering är ett alternativ eller, ibland, komplement till gällande lagstiftning. Självreglering är ett viktigt instrument för att undvika en alltför detaljerad lagstiftning och innebär fördelar genom att den är flexibel och snabbt kan anpassas till förändringar och nya metoder som exempelvis dna-märkning av metaller och digitala betalningsmetoder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mikael Strandman har också frågat mig på vilket sätt den nya lagen om penningtvätt motverkar handel med stulet metallskrot, då värdet på den stulna metallen vid transaktionstillfällena sällan uppgår till mer än 5 000 euro. Jag vill här påpeka att beloppet 5 000 euro enligt lagen inte bara avser varje enstaka transaktion utan även sådana transaktioner som kan antas ha ett samband. På det sättet kan även transaktioner till ett lägre belopp komma att omfattas av lagens krav, om de sammantaget överstiger 5 000 euro. </p><p>Fru talman! Samhället går mer och mer mot en digitalisering av penningtransaktioner, vilket ger en ökad spårbarhet. Enligt lagen (2017:630) om åtgärder mot penningtvätt och finansiering av terrorism ska verksamhetsutövaren vidta åtgärder för att uppnå kundkännedom om sina kunder. Om de åtgärder som verksamhetsutövaren vidtar inte är tillräckliga för att kunna hantera risken för penningtvätt är denne skyldig att avstå affären. </p><p>Sammanfattningsvis behöver olika åtgärder mot metallstölder och handel med metallskrot effektivt samverka. Regeringen kommer att både fortsätta jobba med frågan och följa den noga för att se ifall det behövs ytterligare åtgärder.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810118",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:55"
  }
}