{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Skyddsjakt på varg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skyddsjakt på varg</p><p>Fru talman! Jag tycker absolut att \"samexistens\" är ett bra ord som vi ska kunna använda. Men det ska också fungera för alla. I Östergötland har vi sett en utveckling där vargen har etablerat sig de sista åren och där det absolut inte fungerar. Man misslyckas med rovdjursavvisande stängsel hela tiden. Vargen tar sig förbi och över dem hela tiden och in i befintliga fårhagar. Där fungerar inte de rovdjursavvisande stängslen särskilt bra. De RAS-stängsel som finns i dag är inte jätteeffektiva, utan det kommer att behövas större, högre och dyrare rovdjursavvisande stängsel.</p><p>Jag är själv lantbrukare med nötkreatur och har mycket betesmarker. Jag är inte särskilt orolig för vargen än, men den peng som förra gången fanns för Östergötland att söka från för rovdjursavvisande stängsel hade inte räckt ens för att stängsla in <em>min</em> gård, och det var den peng som var avsedd för hela Östergötland. Det är alltså stora pengar som vi kommer att behöva hantera i framtiden för att göra det här.</p><p>Antalet angripna besättningar och annat nämndes här. Vi ser i Östergötland - jag tar det som exempel eftersom det ligger mig närmast - att man inte vågar anmäla när man får bekymmer med rovdjur. Bönderna vågar inte anmäla. Djurhållarna vågar inte anmäla därför att den här hotsituationen finns. Det är ingenting att skaka på huvudet åt, för det här är fakta. Så här är det. Lantbrukarna vågar inte anmäla.</p><p>Då återkommer vi till det här med samexistens och hur det ska kunna fungera. Ja, det kommer att fungera den dag då vi har en acceptans hos dem som är berörda - från båda håll. Den acceptansen är vi väldigt långt ifrån i dag. Det är det vi behöver hantera till att börja med.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H801MJU5",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:38"
  }
}