{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Internationella försvarssamarbeten ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e6927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först vill jag säga att det inte har varit åratal av förberedelser för denna option, som Statsrådet Ardalan Shekarabi (S) tidigare. Däremot gör vi från Sverigedemokraterna en koppling. Vi har sedan länge själva försökt hitta överensstämmelser när det gäller de säkerhetspolitiska delarna för att kunna ingå i ett försvarsförbund med Finland. Det var därför som det var ganska lätt för oss att säga ja till optionen. Vi vill så långt som möjligt ha delar av den säkerhetspolitik som Finland har. Det underlättar enligt vår uppfattning med ett försvarsförbund med Finland. I övrigt vill vi vara militärt alliansfria, med det undantaget. Och vi säger tydligt nej till ett medlemskap i Nato.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationella försvarssamarbeten</p><p>Så ska man se vårt stöd för den här optionen.</p><p>Vi vill ha ett mycket starkt försvar. Vi är det enda parti som lägger 2 procent av bnp 2030, fru talman. Jag hoppas att fler partier också vill göra detta sedan. Vi har sett en stor och tydlig förstärkning av det svenska försvaret på senare år, och det är bra.</p><p>Om man här i riksdagen kommer fram till att man ska söka medlemskap i Nato måste man förhålla sig ganska mycket till Finland. Enligt vår uppfattning är det inte bara att trycka på knappen i riksdagen och säga: Nu ska vi gå med i Nato. Finns det en majoritet i riksdagen - det är långt från det i dag - ska det ändå gå till en folkomröstning. Svenska folket måste få säga sitt. Och, om vi ingår i ett försvarsförbund med Finland, hur gör vi om Finland säger nej och vi säger ja? Det är jättesvåra frågor som jag inte tänker gå in på i dag, men man måste förhålla sig till Finland. Och har vi ett operativt samarbete med Finland innebär det också att man ska förhålla sig till Finlands inställning till ett eventuellt Natomedlemskap.</p><p>Får vi då vara med i Nato om vi vill? Det är inte säkert. Vi var i London, fru talman, och diskuterade den frågan. Svaret från den Natoansvariga där var: Ja, ekonomiskt uppfyller ni detta och när det gäller demokrati och allt det. Men vi ser också inom Nato på hur det säkerhetspolitiska läget i området förändras. Det är alltså inte säkert att man får vara med i Nato.</p><p>Att göra Östersjön till ett Natoinnanhav kan knappast räknas som att man stärker säkerheten i området. Vår uppfattning är att man inte ska äventyra detta.</p><p>Det ska gärna vara ett starkt svenskt försvar, som vi är på väg att få, och gärna ett försvarsförbund med Finland.</p><p>När det gäller den osäkerhet som har skapats runt Nato-optionen tycker jag att man i stället för att gå ut i tidningarna och skriva egna tolkningar skulle prata med oss och fråga varför vi gör det här, relaterat till det vi säger, fru talman.</p><p>Nu har vi fått gå tillbaka och veva detta. Jag står fortfarande här i dag och tar upp frågan för att det ska vara tydligt vad vi tycker och varför. Skriver man i tidningarna skapar man osäkerhet eftersom man inte i alla artiklar förhåller sig till vår uppfattning utan gör tolkningar av den, vilket är olyckligt.</p><p>Man pratar väldigt mycket om att vi ska satsa på och bevara freden. Men jag har inte hört någon enda tala om att vi ska bevara vår frihet, att vi har ett starkt svenskt försvar för att bevara friheten att göra och tänka som vi vill i det här landet. Det tycker jag är en mycket stor och viktig sak.</p><p>Internationella försvarssamarbeten</p><p>När det gäller de försvarssamarbeten som regeringen har vet jag också att man sitter i sekretessbelagda diskussioner om olika scenarier, vilket är bra. Jag förstår att inte försvarsministern och andra kan gå in och berätta om dessa delar. Men det är inte så att det inte pågår ett mycket djupt samarbete för att säkerställa och hantera olika scenarier i det här stycket.</p><p>Återigen och som avslutning: Vi säger tydligt och bestämt nej till ett Natomedlemskap, så att det är fullständigt uttalat. Men vi ser gärna att regeringen tar ytterligare kliv mot ett närmande till Finland. Operativ planläggning är mycket bra, liksom övningar. Vi övade på Nordkalotten även när jag var officer. Det var bra övningar. Det skapar väldigt mycket förståelse för varandra, och det skapar också ett närmande så att man litar på varandra.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p><p>Forskning, frihet, framtid - kunskap och innovation för Sverige</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:21"
  }
}