{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:867 om folkbokföring och hemlöshet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2987ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tony Haddou har frågat mig vilka åtgärder jag avser att vidta för att inte fler ska drabbas av den skärpta folkbokföringslagen, som enligt uppgift slår mot helt andra individer än vad som var tänkt från början.</p><p>Inledningsvis vill jag nämna att en person som är hemlös kan vara korrekt folkbokförd. Det är viktigt att personen informerar Skatteverket, som bedömer var han eller hon ska vara folkbokförd. Om det bedöms att personens bosättning kan hänföras till en kommun men inte till en viss fastighet inom denna ska han eller hon till exempel vara folkbokförd på kommunen. En person som är skriven på kommunen kan dessutom anmäla en särskild postadress till Skatteverket för att han eller hon ska kunna få sin post.</p><p>På regeringens initiativ återinfördes folkbokföringsbrottet den 1 juli 2018. Genom lagändringen infördes ett straffansvar när någon uppsåtligen lämnar oriktig uppgift till grund för beslut om folkbokföring eller inte fullgör sin anmälningsskyldighet och åtgärden innebär fara i bevishänseende. Det är i dag också möjligt att dömas för grovt folkbokföringsbrott. Ringa fall är dock undantagna från straffansvar.</p><p></p><p>Uppgifterna i folkbokföringen ska spegla befolkningens bosättning, identitet och familjerättsliga förhållanden så att olika samhällsfunktioner får ett korrekt underlag för beslut och åtgärder. Återinförandet av folkbokföringsbrottet är en bland flera åtgärder som regeringen vidtagit för att öka kvaliteten i folkbokföringen. Bakgrunden till detta är den centrala funktion i samhället som folkbokföringen har. Den stora betydelse som folkbokföringen har för flera olika samhällsfunktioner ställer särskilda krav på att de uppgifter som läggs till grund för registreringen är riktiga.</p><p>Återinförandet av folkbokföringsbrottet utgör en tydlig markering till befolkningen att var och en ska vara folkbokförd där han eller hon är bosatt. Det är sedan ansvariga myndigheter och ytterst domstolarna som ska tillämpa de aktuella bestämmelserna. Straffbestämmelserna har varit i kraft endast i ett par år, och domstolsavgörandena är ännu få. Någon etablerad rättspraxis har därför inte hunnit utvecklas. Det är mot den bakgrunden för tidigt att uttala sig om lagändringens effekt eller utvärdera tillämpningen av den.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810867",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:58"
  }
}