{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:156 om korttidspermittering och försenade utbetalningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Korttidsstödet är väldigt uppskattat bland företagarna, och jag kan säga att vi har all anledning att uppskatta det också som samhälle. Enligt Konjunkturinstitutet kan det ha räddat över 200 000 jobb relativt om vi inte hade haft det systemet.</p><p>Fru talman! Vi har ju prövats i ekonomiska kriser tidigare. Vid finanskrisen 2008 fanns inget sådant stöd på plats. Det innebar att många människor fick gå från jobben, delvis i onödan, därför att de hade arbetsgivare som hade fabriker i andra länder med den här typen av stöd. Då fick man dra ned i Sverige för att kunna behålla jobb på andra håll.</p><p>Det var mot denna bakgrund som den här regeringen tillsatte en utredare, Anders Ferbe, för att ta fram ett system för korttidspermittering i likhet med många andra länder och just kunna möta kriser tillsammans. Vi hade berett förslaget, och det var en av huvudanledningarna till att vi kunde få det på plats så snabbt som vi kunde när krisen började. Sedermera har vi behövt skruva i detta, senast i november när vi meddelade att vi kommer att förlänga det ytterligare. Vi är ju fortfarande i ett väldigt besvärligt läge, och vi behöver hjälpas åt. Så är det.</p><p>Vid den enorma anstormningen på grund av den här krisen tror jag att det är viktigt att ha rätt fakta. Huvudanledningen till att det här systemet behövdes under våren var inte några stängningsbeslut från den svenska regeringen eller riksdagen, utan det var att många av våra exporterande företag - Volvo, Scania med flera - hamnade i ett läge där andra länder stängde. Först var det problem i Kina med insatsvaror som vi inte kunde få på grund av logistikproblem och annat. Sedermera visade det sig att detta flyttades över till Europa, där många av de länder som stängde hade fabriker som tillverkade insatsvaror för just våra svenska industrier. Trots att varken vi eller företagen ville stänga fabrikerna var vi tvungna att göra det, eftersom det inte kom in några insatsvaror. Därför var det väldigt viktigt att ha det här systemet på plats.</p><p>Sedan dess har Tillväxtverket beviljat drygt 71 300 ansökningar. 582 000 människor har omfattats bara de senaste nio månaderna. Det har hittills kostat skattebetalarna 28,8 miljarder, och jag tror att det är helt rätt använda resurser.</p><p>Fru talman! Hur ser det då ut hos Tillväxtverket när det gäller ansökningstiden? Nu talar vi om månader. Jag kollade upp det innan jag kom hit till interpellationsdebatten. Väntetiden för nya ansökningar var vid den första avstämningen i genomsnitt tio dagar, sett till hela 2020. Tre månader efter beviljat stöd går handläggningen fort när det gäller de företag som inte fastnar i någon av kontrollerna.</p><p>Vad är det då för kontroller vi talar om? Jo, fru talman, när man använder så stora resurser, så mycket av skattebetalarnas medel, är det viktigt att de går till rätt företag, så att inte lycksökare, lurendrejare eller till och med organiserad brottslighet med lätthet kan komma åt skattebetalarnas pengar bara för att vi befinner oss i en kris. Det innebär att om en ansökan inte är komplett eller om man misstänker att det kan finnas något problem måste man kontrollera det ordentligt. Vi måste väl ändå vara helt överens om att när vi använder tiotals miljarder av skattebetalarnas pengar är det viktigt att de går till de företag som ska ha dem och inte att de hamnar fel i organiserad brottslighet eller hos lurendrejare.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810156",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:16"
  }
}