{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Klimatpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd34ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Marlene Burwick, för anförandet! Jag är lite nyfiken på hur Marlene Burwick och Socialdemokraterna ser på elektrifiering i ljuset av den klimatomställning som vi alla är överens om måste ske.</p><p>Vi möts alla av olika siffror i debatten, men vi kan väl ändå konstatera att Energimyndigheten, Svenskt Näringsliv och snart nog all samlad expertis är överens om att vi behöver ofantligt mycket mer el för att klara omställningen av både transportsektorn och vår industri. Till exempel pratar Svenskt Näringsliv om 60 procent mer el. Då har man inte ens tagit med LKAB:s stora satsning på fossilfri järnsvamp, som i sig motsvarar en tredjedel av dagens svenska energianvändning.</p><p>Vi ser att andra länder tittar avundsjukt på Sverige för att vi har ett fossilfritt energisystem upp till 98 procent. Det är ju helt fantastiskt. Länder som USA, Finland, Frankrike och Estland, där statliga Vattenfall deltar, och även Storbritannien satsar på en framtid med både förnybart och kärnkraft. Men många undrar vad Sverige håller på med när vi har ett 98 procent fossilfritt energisystem men har börjat med en nedmontering av svensk kärnkraft. </p><p></p><p>Vindkraften stod förra året för 17 procent och solenergin för 0,5 procent. Jag ökar jättegärna de här andelarna. Men min fråga till Marlene Burwick och Socialdemokraterna är: Är det regeringens uppfattning att det är realistiskt att hela detta ökade energibehov ska täckas av någonting som i dag står för 17,5 procent? Är det realistiskt och önskvärt för klimatomställningen att stänga ned all kärnkraft till 2040, vilket i princip är vad dagens energipolitiska mål säger?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H801MJU9",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:04"
  }
}