{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Innan vi ens hade hört företrädarna för januariöverenskommelsens partier sa jag att de kommer att vilja prata om hälften av den här budgeten, för den andra hälften tror man inte på. Det var definitivt sant när det gäller Anna Johanssons anförande. Det intressanta är inte det hon sa utan det hon inte sa.</p><p>Jag har ett antal frågor med anledning av detta.</p><p>Min första fråga handlar om Stefan Löfvens löfte från den 1 maj 2015 om att Sverige 2020 skulle ha EU:s lägsta arbetslöshet. Vår arbetslöshet är nu i stället en av EU:s högsta, och den var det redan innan coronapandemin startade. Jag vill gärna höra någon kommentar om det.</p><p>Det ironiska är att vid samma tillfälle, den 1 maj 2015, kallade Stefan Löfven sänkta arbetsgivaravgifter för ungdomar för miljardsvindleri. Mot bakgrund av att Socialdemokraterna nu bland annat är med på att föreslå sänkta arbetsgivaravgifter för ungdomar under en viss tid undrar jag om Anna Johansson fortfarande anser att det är miljardsvindleri.</p><p>Min andra fråga handlar om de a-kassehöjningar som Centern och Liberalerna lovade skulle vara tillfälliga. Är det Anna Johanssons och Socialdemokraternas åsikt att de bara är tillfälliga? Jag misstänker att vi kommer att få ett glidande, generellt och ospecifikt svar.</p><p>Jag noterar också att Anna Johansson inte sa någonting om arbetsrätten. Det vore intressant att höra några kommentarer även om den.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:59"
  }
}