{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:450 och 460 om stöd till kultur- och idrottsarrangemang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "44ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Som min kollega beskrev har Moderaterna tillsammans med aktörerna inom både kulturen och idrotten, väldigt brett, tagit fram ett förslag på stöd. Vi påbörjade egentligen det arbetet och hade de första träffarna sommaren 2020, men före jul började vi att mer aktivt ta fram ett förslag på hur man skulle kunna rädda de viktiga kultur- och idrottsarrangemang som jag vet att såväl jag som kulturministern och många andra vill ska finnas kvar efter krisen. Bakgrunden är att de stöd som regeringen har haft hittills har varit bra, men de har varit långt ifrån tillräckliga om man vill att de här delarna ska kunna överleva pandemin.</p><p>I går träffade vi i utskottet en av statssekreterarna, och jag hör hur kulturministern också beskriver det. Det är lätt att tro att det förslag på stöd som Moderaterna har tagit fram handlar om att återöppna samhället för rockkonserter, festivaler, motionslopp med mera. Problemet är att allt det här redan pågår, fru talman. Min kollega Ida Drougge beskrev det också. Allt det pågår.</p><p>När jag pratar med aktörerna säger man att kostnaderna inför de event som ska pågå i sommar är större i dag än ett traditionellt år, eftersom man jobbar nära smittskydden för att säkerställa olika scenarier för genomförande. Ibland låter det på regeringen och regeringens representanter som att ingenting händer och att man avvaktar sommaren. Men det här arbetet pågår, och kostnader byggs upp. Det är ganska stora kostnader. Det kom en bra artikel i går. Det handlar om tiotals miljarder som kultur- och idrottssektorn har förlorat. Det är tungt för de olika aktörerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är utifrån det som Moderaterna har tagit fram förslaget. Vi har tittat och blickat ut i Europa där såväl röda som gröna och blå regeringar, i alla fall regeringar av olika kulörer, tar fram liknande stöd på olika sätt för att säkerställa att viktiga kultur- och idrottsarrangemang ska överleva pandemin.</p><p>Fru talman! Jag har därför lite svårt att förstå varför ministern och regeringen, också i andra sammanhang där vi pratar med regeringen, inte vill bidra i arbetet med detta. Vi har sträckt ut en hand, och den är uppriktigt menad. En majoritet i riksdagens finansutskott är för förslaget. Men vi vill gärna att regeringen är med på detta. Finns det någonting vi kan göra för att förbättra förslaget innan det kommer som ett uppdrag till regeringen gör vi gärna det. Men då måste regeringen också säga vad det är man vill ska göras, fru talman.</p><p>En av de saker som jag har hört från regeringen är att förslaget är för detaljerat. Man tycker inte heller att den nedre gränsen är tillräckligt bra. Då har jag en fråga till ministern, fru talman. Moderaterna har inte satt någon nedre gräns i förslaget. Vi har sagt att regeringen bör ta fram den i samråd med aktörerna inom kultur och idrott. Vi har alltså en mycket öppen syn på att förbättra förslaget tillsammans med regeringen.</p><p>Det här stödet behöver komma på plats nu. Det handlar om Vätternrundan, det handlar om Sweden Rock, det handlar om Lidingöloppet och det handlar om Brännbollsyran i Umeå, som jag kommer från. Det handlar om sådant som de flesta gillar. Alla gillar inte allt, men de flesta av oss gillar åtminstone något av alla de olika arrangemangen och vill väl att de ska leva kvar.</p><p>Jag skulle önska att regeringen kunde säga: \"Jättebra! Moderaterna har tagit fram ett förslag. Vi vill gärna vara med och bidra och göra det så bra som möjligt.\" Det skulle jag hoppas på, fru talman.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H8C120210226ip",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}