{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:722 om objektiv undervisning i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fa9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är väl förtrogen med Sverigedemokraternas utbildningspolitik. Som nämnts sitter jag i utbildningsutskottet.</p><p>Jag har också ett djupt och orubbat förtroende för Anna Ekström. Det vill jag ha fört till protokollet.</p><p>Anna Ekström talar om förtroendet för lärarkåren som det bärande här, och eftersom jag är så förtrogen med Sverigedemokraternas utbildningspolitik som jag är vet jag att Sverigedemokraterna på flera sätt vill montera ned förtroendet för lärarkåren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det första agerar Sverigedemokraterna till skydd för det rådande systemet, där elever har blivit kunder på en marknad. Det finns inget bättre sätt att sänka lärares status och minska förtroendet för lärarkåren än att säga att den som undervisas i yttersta fall kan byta leverantör. Då flyttar vi makten från läraren i klassrummet till eleven och elevens föräldrar. Det är hur Sverigedemokraterna till att börja med vill montera ned lärares status och förtroendet för kåren.</p><p>Till det kan man lägga de exempel som jag gav på att representanter för Sverigedemokraterna, politiker, agerar för att styra innehållet i utbildningen, vilka läromedel som används och hur man beskriver historiska skeenden, för att få lärare att ändra sig och för att detaljstyra undervisningens innehåll.</p><p>Det finns inget bättre sätt att montera ned förtroendet för lärarkåren än att göra dessa saker.</p><p>Om jag har fel, Tobias Andersson, redogör då för guds skull för vilka åtgärder det är du har tänkt dig om det inte är de som jag föreslår att det kan vara!</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H810722",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:12"
  }
}