{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:296 om beskattning av personbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ce0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret!</p><p>Man kan ha olika åsikter om politiken ska göra det enklare eller svårare för exempelvis en småbarnsförälder att ha bil för att få vardagspusslet att gå ihop. Bilen är i dag en tydlig politisk konflikt i Sverige.</p><p>I Göteborg, som jag kommer ifrån, beslutade det förra rödgröna styret med Magdalena Anderssons partikamrater i spetsen 2015 om en trafikstrategi för staden. Där var det uttalade målet att biltrafiken skulle minska med 25 procent. Medlet blev att göra det så svårt som möjligt för vanliga människor att välja bilen genom allt från höjda p-avgifter till färre parkeringsplatser och avstängda gator.</p><p>Här i riksdagen väljer den rödgröna regeringen, med samma parti i spetsen, att driva en skattepolitik som ska göra det dyrare för vanliga människor att ha råd med en ny bil. Konsekvensen blir att i slutändan kan endast den som har pengar köra bil. Tjänstemannen från Torslanda får avstå bilen, medan direktören från Östermalm kan fortsätta köra sin suv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har full respekt för att man kan ha olika åsikter och olika perspektiv i en demokrati, herr talman. Det är därför man som väljare kan rösta på mig eller på Magdalena Andersson i allmänna val. Men jag blir ändå förvånad när regeringens reformering av förmånsbilssystemet inte ger effekten att det blir billigare att köra en klimatvänlig bil och dyrare att köra en bil som går på fossila bränslen. Det är tvärtom.</p><p>Samtidigt som regeringen nu gör det dyrare att köra en laddhybrid från exempelvis Volkswagen eller Volvo gör man det billigare att köra bränsleslukande lyxbilar från BMW eller Porsche. Låt mig ta några räkneexempel.</p><p>Enligt beräkningar presenterade i SVT den 12 januari kommer förmånsvärdet per månad för en Volkswagen Passat laddhybrid att öka med 2 253 kronor. Samtidigt får en BMW X5 som går på diesel en minskning av förmånsvärdet på 468 kronor i månaden.</p><p>Det kanske märkligaste av allt är att regeringen vill chockhöja förmånsvärdet för små elbilar. Som ett exempel ökar förmånsvärdet för en Renault Zoe från 2 058 kronor till 3 810 kronor. Det är en ökning med 85 procent.</p><p>Tittar man på hela kostnaden för att köra en förmånsbil blir kostnaderna ännu högre för ett klimatvänligt fordon. Det är en konsekvens av att regeringen också ändrar i det så kallade bonus-malus-systemet.</p><p>Det är ändringar som för övrigt med närmast kirurgisk precision slår mot många av de laddhybrider som utvecklats och designats i min hemstad Göteborg. Enligt siffror från Volvo Cars ökar den totala kostnaden för en Volvo V60 laddhybrid med nästan 1 000 kronor i månaden i ett vanligt leasingupplägg.</p><p>Herr talman! Är det verkligen finansministerns avsikt att det ska bli dyrare att köra ett klimatvänligt fordon som en elbil eller en laddhybrid men billigare att köra en stadsjeep? Är finansministern nöjd med att det kommer att bli dyrare för tjänstemannen i Torslanda att köra en modern laddhybrid men billigare för direktören på Östermalm att plocka ut en ny diesel-suv?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H810296",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:21"
  }
}