{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:90 om det kommunala vetot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag vill gärna redogöra för vad utredningen har fått för direktiv. Direktiven är bland annat att kartlägga och analysera de invändningar som framförts från framför allt kommunerna men även från andra aktörer, att föreslå hur de problem som identifierats skulle kunna lösas, att föreslå hur bestämmelsen om kommunal tillstyrkan kan tas bort och hur det kommunala inflytandet kan tillgodoses på annat sätt, att analysera de alternativa förslag som lämnats och att, om det saknas förutsättningar, föreslå någon eller några alternativa lösningar med anledning av den kritik som framförts mot tillämpningen av 16 kap. 4 § miljöbalken, det vill säga det kommunala vetot, däribland möjligheten att låta vindkraft prövas även enligt plan- och bygglagen, vilket gäller för många andra miljöfarliga verksamheter enligt miljöbalken.</p><p>Mitt svar till Mattias Bäckström Johansson är att vindkraftsetablering inte, enligt min uppfattning, ska ha någon absolut särställning och omfattas av särreglering enligt miljöbalken. Det är också detta vi har bett utredaren att föreslå - hur man ska kunna tillgodose det kommunala självstyret på annat sätt. Så som det är nu råder faktiskt mycket stor osäkerhet för stora etableringar. Jag tror att även Sverigedemokraterna instämmer i att om man en gång har fått klartecken för en stor investering, vindkraft eller något annat, blir det väldigt rättsosäkert om det beslutet kan ändras i ett senare skede utan att det ens behöver motiveras med några kriterier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar alltså om att se till att vi har en rättssäker process även för dem som vill investera i vindkraft. Detta gäller ända ned till två enskilda vindkraftverk med en höjd över 150 meter. Då har man ett kommunalt veto, och det innebär förstås väldigt stor osäkerhet för den som vill investera i vindkraft.</p><p>Jag vill egentligen inte ställa kommunalt självbestämmande mot en rimlig rättssäkerhet för verksamhetsutövare som investerar mångmiljonbelopp. Men samma förutsättningar måste gälla för vindkraften som för andra stora industriella investeringar och andra energislag. Det är just detta som den här utredningen ska titta på.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H81090",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}