{
  "anforande": {
    "dok_hangar_id": "5072527",
    "dok_id": "H80923",
    "dok_titel": "Protokoll 2020/21:23 Fredagen den 16 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "23",
    "dok_datum": "2020-10-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "258b1097-2d20-eb11-9143-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill tacka de övriga talarna i denna debatt. Jag gläds åt den samsyn och enighet som råder när det gäller att bekämpa penningtvätt och finansiering av terrorism. Det är en enighet som vi ska slå vakt om, och vi ska arbeta tillsammans för att nå de högt uppsatta mål vi har.</p><p>Både Tony Haddou och Hampus Hagman riktade kritik mot regeringen för senfärdighet och för att vi inte gör tillräckligt. Jag vill verkligen säga att detta inte stämmer. Det är nästan lättast att bevisa genom siffror.</p><p>Sedan jag tillträdde som finansmarknadsminister har vi ökat resurserna till Finansinspektionen kraftigt, med över 60 procent. Detta har lett till att man har mer än tredubblat antalet personer som arbetar bara med penningtvätt. Ett stort antal medarbetare på Finansinspektionen arbetar med penningtvätt på olika sätt, men antalet som bara riktar in sig på penningtvätt har mer än tredubblats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om en ny bankläcka, skatteflykt och penningtvätt</p><p>När vi talar om sanktioner och vilka möjligheter man har att se till att bankerna följer reglerna har det skett en dramatisk förändring. År 2015 mottog Nordea med det gamla regelverket en sanktion för penningtvätt där maxbeloppet var 50 miljoner kronor. Det motsvarar ungefär vad en bank lägger på porto per år. Nu, 2020, kunde Finansinspektionen utdöma en sanktion på 1 miljard kronor till S-E-Banken och 4 miljarder kronor till Swedbank för att man inte har varit tillräckligt bra på att följa penningtvättsregelverket. Det är helt andra dimensioner, och ni kan lita på att bankerna lyssnar till de signalerna.</p><p>Niklas Wykman tog upp frågan om gängkriminalitet och brottsbekämpande myndigheters befogenheter. Även här har det skett stora förändringar, och jag vill återigen siffersätta. År 2015 lagfördes 200 personer för penningtvätt i Sverige. År 2018 hade den siffran ökat till 1 000 personer. Detta är en hög siffra i jämförelse med andra länder. Antalet medarbetare vid Finanspolisen har också ökat med 50 procent sedan 2017.</p><p>Men även om vi har en modern penningtvättsbrottslag finns det fortfarande saker att förbättra. Möjligheten att tjäna pengar är den huvudsakliga drivkraften bakom kriminalitet och organiserad brottslighet. Därför är det viktigt att kunna ta brottsvinster från kriminella.</p><p>Det är också en central del av det arbete som regeringen gör. Vi har tillsatt en utredning för att ytterligare förbättra möjligheterna att ta brottsvinster från kriminella. Brott ska helt enkelt inte kunna löna sig.</p><p>Vi vet att vi har stora uppgifter att göra, men vi vet också att vi har kommit långt. Ett exempel på det är den granskning av Sverige som gjordes av FATF, Financial Action Task Force, som presenterades 2017. Där sa man tydligt att Sverige har gjort stora insatser och att vi har ett väl fungerande arbete mot penningtvätt som också står sig väl i en internationell jämförelse. Det ska vi ta till oss. Vi ska inte vara nöjda. Vi ska inte slå oss till ro. Men vi ska ta till oss att vi har gjort mycket som är bra, och vi ska fortsätta arbetet.</p><p>Herr talman! Kapitalet rör sig i huvudsak fritt över landsgränserna. Journalistiken följer de illegala kapitalflödena och belyser skatteflykt och penningtvätt, men vi måste också fortsätta att arbeta internationellt. Där är ett väl fungerande internationellt samarbete viktigt. Regeringen är drivande i de internationella sammanhangen. Regeringen kommer inte att tröttna.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-11-06 13:43:23"
  }
}