{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet välkomnar Riksrevisionens rapport om effektiviteten i Kriminalvårdens anstalter. Vi tycker att rapporten fyller ett syfte och att det som framkommer av granskningen bör följas upp.</p><p>Vi noterar dock att den nu gjorda granskningen inte omfattar häkten, frivården eller Kriminalvårdens transportverksamhet. Centerpartiet menar att det är mycket viktigt att se över effektiviteten även i dessa delar av Kriminalvårdens verksamhet.</p><p>Fru talman! Kriminalvården har en otroligt viktig uppgift i att förhindra återfall i brott. Verksamheten ställer höga krav på säkerhet men också på humanitet och på att den rehabilitering som tillhandhålls inom verksamheten ger bästa tänkbara resultat.</p><p>Kriminalvården utmärker sig genom att utgöra en grundsten i det statliga åtagandet, eftersom myndigheten verkställer de mest inskränkande tvångsmedel som staten kan ta till mot en enskild person, nämligen frihetsberövande. Uppgiften och ansvaret att bedriva bra och effektiv kriminalvård är därmed en av statens absolut viktigaste uppgifter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Fru talman! Kriminalvården befinner sig i dag i ett läge där beläggningssituationen på såväl anstalter som häkten är ansträngd, och situationen ser ut att hålla i sig framöver. Centerpartiet har redan tidigare uppmärksammat att situationen med utdragna förhandlingar mellan Kriminalvården och det statliga bolaget Specialfastigheter, som vi har hört tidigare talare nämna, i flera fall fått nybyggnationen av ytterligare anstaltsplatser att gå i stå. Den har helt enkelt stannat upp. </p><p>Riksrevisionens rapport bekräftar detta problem. Att utbyggnad och upprustning står stilla eftersom en statlig aktör inte kan komma överens med en annan statlig aktör är givetvis helt oacceptabelt och ytterst en fråga om bristande ledarskap.</p><p>Fru talman! Trots att granskningen visar att effektiviteten inom Kriminalvården brister väljer regeringen att inte kommentera detta på annat sätt än att säga att man inte delar Riksrevisionens bedömning i fråga om möjliga kostnadsbesparingar. För Centerpartiet är det kanske inte primärt storleken på kostnadsbesparingarna som är det viktigaste i denna rapport. Som vi ser det är det ett problem om inte goda exempel sprids och effektiva tillvägagångssätt tas till vara inom myndigheten. Detta gäller inte bara resurseffektiviteten utan även i fråga om erfarenhetsutbyte av insatser som minskar risken att intagna återfaller i brottslighet.</p><p>Det Riksrevisionens rapport visar är att kunskapsutbyte, spridande av goda exempel och tillämpande av best practice brister inom Kriminalvården. Denna brist är enligt Centerpartiet särskilt allvarlig.</p><p>Fru talman! Av detta skäl tycker Centerpartiet att Kriminalvården dels borde få i uppdrag att utveckla rutinerna för en systematisk datainsamling som gör det möjligt att på ett smart sätt följa upp effektiviteten på de olika enheterna, dels ska utveckla arbetet med erfarenhetsutbyte av insatser som minskar risken att intagna återfaller i brottslighet. Syftet med dessa båda åtgärder är att öka spridningen av goda exempel och tillämpa de mest kostnadseffektiva metoderna och tillvägagångssätten i hela verksamheten.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801JuU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:41"
  }
}