{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "378eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! </p><p>Jag vet inte om det är en förmån att vara lite äldre. Jag har ju varit med i några år nu. När jag växte upp var min pappa grävmaskinist. Jag stod i hytten intill honom när han byggde vägar, som i stort sett var det han gjorde. Under den här perioden byggdes det vägar runt om i landet. I dag har vi inte råd att underhålla dem, och det är ju lite märkligt.</p><p>Eftersom det finmaskiga nätverket av vägar är så viktigt för vår industri och för möjligheten att leva och bo runt om i hela landet är det anmärkningsvärt att man inte avsätter tillräckligt med medel för att få det att fungera. Om det inte går att leva och bo och sköta de livsviktiga transporterna kommer det ju att vara till men för hela landets ekonomi, för vi pratar om en basnäring, i huvudsak om det är i Norrlands inland, som skogstransporterna är. De måste ju bara fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som Lars Beckman sa här tidigare har det varit avstängt på E4:an vid ett flertal tillfällen den här vintern. Jag vet inte hur många gånger, men jag följer det ganska väl. Men det är inte bara på E4:an som det har varit stopp, utan det har varit likadant på E6:an, E22:an, E20 som går genom Skaraborg, riksväg 26 och E45:an upp i inlandet. De här stoppen kostar samhället enorma belopp, och om det samtidigt händer olyckor är kostnaden än större, så det är kontraproduktivt att inte avsätta pengar för att säkerställa en rimlig standard på våra vägar.</p><p>Jag ser fram emot ökade satsningar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}