{
  "anforande": {
    "dok_hangar_id": "5066779",
    "dok_id": "H8095",
    "dok_titel": "Protokoll 2020/21:5 Torsdagen den 10 september",
    "dok_rm": "2020/21",
    "dok_nummer": "5",
    "dok_datum": "2020-09-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2019/20:449 och 453 om särbehandling av enskilda bolag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5848e5fe-ab04-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är en väldigt vänsterpräglad debatt här. Det är spännande för oss båda interpellanter.</p><p>Jag reagerar lite på svaret och på det som var den förra regeringens näringspolitik. I det här fallet handlade det om att ge bidrag till enskilda bolag, enskilda stora bolag som på en fri marknad rimligen själva skulle kunna få kapital till viktiga investeringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Gustav Fridolin, som satt i denna regering, skriver i tidningen Arbetet. Det är en tidning som jag oftast inte läser, men när Gustav skriver läser jag den gärna. Han har den senaste tiden varit lite extra skarp, inte sällan mot regeringen. Han skrev att Socialdemokraterna gillar stora saker. Och visst känner man igen sig lite i det där: Socialdemokraterna gillar stora industrier och stora system. De vill kunna styra och ställa med ekonomin och människorna i stora övergripande system som är helt oöverblickbara. Såklart är det där mest en fantasi. Men Socialdemokraterna gillar stora saker.</p><p>Jag tycker egentligen inte att det är något fel med det. Vi liberaler tycker inte att det är något fel med att man gillar stora företag - stora, lönsamma företag som skapar jobb och välstånd. Det är inget problem.</p><p>Men skillnaden mellan Socialdemokraterna och Liberalerna är i det här fallet att vi också gillar små företag. Vi tycker också att det är bra när drivna entreprenörer, innovatörer och företag kommer underifrån med nya idéer och nya sätt att göra saker och lyckas välta de gamla, stora jättarna. Och visst, Facebook är ingen gammal stor jätte. Men det är väl självklart att även det som Facebook gör kommer att göras bättre av någon annan i framtiden.</p><p>Problemet med den politik som regeringen för när man vill gynna stora saker, som Fridolin beskrev det, är att varje krona man ger i bidrag till något av de här stora bolagen har man tagit någon annanstans ifrån. Skattesystemet funkar så i Sverige att små företag och företagsamma människor - entreprenörer som drivs av en egen kraft - trycks tillbaka av stora system av regler. Det är stora tyngande skattesystem och stora tyngande regelsystem, och sedan tar Ibrahim Baylan dessa pengar och petar in i några favoritprojekt.</p><p>Det som provocerar, fru talman, är att regeringen verkar ha blivit helt bländad. För visst är det häftigt med Facebook och Amazon! Det är stora amerikanska jättar, och det är lite flashigt. Jag kan förstå det. Men det är bara det att bnp inte skapas i Powerpointslides på Näringsdepartementet. Bnp skapas av vanligt folk som jobbar, som skapar företag, som har en idé och som driver innovationsutvecklingen i det här landet. Det skapas inte genom att regeringen omfördelar och styr ekonomin. Det vore bättre för både Sverige, för Sveriges företagare och för välståndet - och i förlängningen för finansieringen av välfärden, som Socialdemokraterna brukar säga att man bryr sig om - att i stället sänka skatten och låta människors egen skaparkraft driva utvecklingen.</p><p>Forskningsinstitutet Ratio har granskat bland annat de regionala utvecklingsstöden och visat att detta inte är effektiv näringspolitik, för det leder inte till mer tillväxt än man hade fått annars. Det leder inte till jobb. Ibland, i recession, kan det leda till något enstaka jobb, men det var inte fallet när regeringen drev sin politik.</p><p>Min fråga kvarstår: Vad baserade regeringen sin politik på?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H8C120200910ip",
    "replik": "N",
    "systemdatum": "2020-10-02 14:38:00"
  }
}