{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:878 om statsstöd i linje med miljömålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e87ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att min analogi med radhusområdet kanske för tankarna fel, för i ett radhusområde har man ganska tydliga regler kring hur till exempel rabatterna ska se ut och uppfarter för bilar och sådant. Problemet med EU:s statsstödsförbud är att det inte är särskilt tydligt, för det är inskrivet i EU:s grundfördrag, och det är inte specificerat exakt vad man får göra och vad man inte får göra. Det skapar en väldigt stor osäkerhet bland EU:s medlemsstater, inte minst här i Sverige. Det leder till att det i dagsläget och sedan ett par år tillbaka finns tusentals ärenden hos kommissionen rörande om det här är giltigt ur ett statsstödsperspektiv eller inte. Jag skulle säga att det finns ett stort mått av godtycke - det är kommissionen som sitter där och bestämmer, och ytterst kan det gå till EU:s domstol.</p><p>Näringsministern vet säkert mycket mer än jag om det här, så det skulle vara intressant att veta om vi till exempel får bygga ut laddinfrastrukturen i egen regi här i Sverige eller inte. Är det i strid med EU:s statsstödsregler eller inte? Om vi vill bygga ut 5G-nätet i egen regi, de frekvenser som finns kvar, kan staten då göra det eller inte? Är det i strid med statsstödsreglerna? Skulle vi kunna ha statliga moln för att lagra data i egen regi? Kan vi ha offentliga logistikhubbar i egen regi? Det här är saker som vi i Vänsterpartiet tycker är bra att göra gemensamt, men jag är ganska rädd för att EU-kommissionen skulle ha rätt mycket synpunkter på det ur ett statsstödsperspektiv. Det vore intressant att höra ministerns kommentar på det.</p><p>Jag tycker att ministern har en poäng i att det behövs vissa spelregler på en marknad. Visst är det så. Men frågan är: Ska statsstödsförbudet ligga inskrivet i EU:s grundlag, i fördraget? Vore det inte bättre om det var formulerat som alla andra lagar på EU-nivå, alltså som ett direktiv eller en förordning? Då är det lättare att hantera och också lättare att ändra på. Det skulle jag vilja ha svar på.</p><p>Det skulle också kunna vara ett inspel från Sverige nu när man håller på att reformera statsstödsreglerna. Det är nästan så jag tolkar brevet från Tyskland, Nederländerna, Sverige med flera, alltså att det är ungefär något sådant som ni vill göra. Det tycker jag i grunden är väldigt positivt i så fall.</p><p>Ett annat konstruktivt förändringsförslag från mig och Vänsterpartiet rör de riktlinjer som finns i dag gällande miljö och energi, EEAG. Dem hänvisar Sverige och Tyskland med flera till i brevet till kommissionen. De riktlinjerna fungerar i dag lite som de facto-regler när det gäller vad man får göra för miljön, för klimatomställningen och så vidare.</p><p></p><p>Tänk om de här riktlinjerna i stället hade en tyngre status. Tänk om de hade samma status som lagar på EU-nivå, som direktiv eller förordningar. Vore inte det en bra idé också, Ibrahim Baylan, att driva gentemot resten av EU-länderna när man nu ser över statsstödsreglerna? Då skulle det bli tydligare med undantagen för miljö och klimatomställning. I dag är det väldigt mycket godtycke, och det är kommissionen själv som säger: Det här får ni inte göra, och det här får ni göra. Det gör att besluten spretar. Det är liksom inte rättsligt reglerat.</p><p>Att ge riktlinjerna för miljö och energi en tyngre juridisk status är en fråga som jag skulle vilja att Sverige drev.</p><p>Sedan var det det här med corona och tidsplanen. Hur ser det ut? När får vi moderna statsstödsregler?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810878",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:54"
  }
}