{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "545e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag talar vi i kammaren om internationell samverkan och målet att säkerställa Sveriges intressen i förbindelser med andra länder. I det vägleds vi av ett antal fina principer: demokrati, mänskliga rättigheter, rättsstatens principer, dialog och medling, fred och säkerhet samt jämställdhet genom en feministisk utrikespolitik. Dessutom har vi Agenda 2030, hela världens gemensamma måldokument om hur vi ska klara klimatkrisen och den biologiska mångfalden samtidigt som människor världen över får möjligheter till ett bättre liv med utbildning och större social rättvisa.</p><p>Fru talman! Året vi snart lägger bakom oss blev inte som vi tänkt. Sedan upptäckten av en ny virussjukdom för snart ett år sedan är mycket förändrat. Inte heller kunde någon se framför sig vad det här året skulle bära med sig, inte bara en global pandemi som sätter människors liv och hälsa på spel utan också ett antal kriser i coronans spår.</p><p>Vi är många som har sagt det gång på gång, men det är värt att säga igen: En kris slår aldrig jämlikt. Det är de redan mest utsatta som drabbas värst, och det är i sårbara samhällen som pandemins framfart blir tydligast. Det handlar om ekonomisk nedgång, utebliven utbildning och en fattigdomsbekämpning som kastats minst tio år tillbaka i tiden.</p><p>Då är inte läge att backa. Då måste vi kliva fram och åter konstatera att stora, globala utmaningar hanterar vi bäst tillsammans.</p><p>Fru talman! Ensam är inte stark. Ensam är bara ensam. Fred och säkerhet bygger vi tillsammans med andra på flera olika sätt och arenor. Vi gör det inom ramen för FN, EU, Europarådet, OECD med flera - och nu också i OSSE som kommande ordförande.</p><p>FN:s roll kan inte överskattas, och Sveriges bidrag är viktigt. Genom aktivt deltagande i förändringsarbetet och ett starkt kärnstöd till många av FN:s organisationer har Sverige också en starkare röst än vad vår storlek annars hade berättigat. Eftersom dialog och medling, säkerhet och fred är vägledande principer för Sverige är FN:s kapacitetsbyggande och fredsfrämjande arbete också ett område där Sverige är med och bidrar.</p><p>Sverige har också arbetet med att göra FN bättre rustat för att möta nya säkerhetsutmaningar, såsom kopplingar mellan klimatförändringar, matsäkerhet och instabilitet.</p><p>Jag ska också säga några ord om Norden. Vi stöder helhjärtat de nordiska statsministrarnas ambition att Norden ska vara världens mest hållbara och integrerade region och att den nordiska samverkan måste stärkas så att vi står bättre rustade vid nästa kris. Vi trodde nog alla att vi stod varandra närmare än vad krisen visade. Låt oss därför göra det till en styrka och jobba ännu hårdare framåt för att göra målet verkligt.</p><p></p><p>Som flera tidigare konstaterat är EU vår viktigaste utrikespolitiska arena. Här arbetar vi aktivt för klimat, mänskliga rättigheter och demokrati. Striden om de grundläggande principerna och budgeten måste därför vinnas för att vi ska kunna fortsätta som union tillsammans.</p><p>Fru talman! I denna kammare sitter vi som i ett fritt och demokratiskt val har vunnit det svenska folkets förtroende att företräda just dem. Denna frihet är inte alla förunnad. I Belarus fortsätter demonstrationerna mot den illegitima ledaren Lukasjenko, och i Polen går människor man ur huse för att den sista lilla gnuttan av den grundläggande mänskliga rättigheten att ha rätt till sin egen kropp inte ska gå förlorad i en barbarisk lagstiftning. Frihet, demokrati och mänskliga rättigheter går hand i hand. De är inte bara värda att kämpa för utan också att försvara.</p><p>Det är förfärligt, men faktum är att demokratin i världen är på tillbakagång. Det är en sanning som svider men samtidigt ett tydligt bevis på att vårt arbete behövs. Det Sverige gör i världen är inte bara viktigt här och nu utan för lång tid framöver. Mycket av vårt arbete internationellt går ut på just det, och även om det inte är så enkelt att mäta så vet vi att om inte goda krafter går samman skulle allt se ännu sämre ut. Om ingen finns där för att stötta opposition och civilsamhälle skulle slaget vara förlorat innan det börjar.</p><p>Vi ska möta motståndet och de totalitära krafterna med frihet och öppenhet. Men vi får inte blunda för att de som är av annan uppfattning, de som vill inskränka demokrati och mänskliga rättigheter, också spelar på andra arenor. Där måste vi vara mer uppmärksamma. Jag är därför glad att Svenska institutet även arbetar med att bemöta och motverka desinformation. Om bilden av Sverige blir en annan än den egentligen borde vara riskerar vi att förlora inflytande. Därför är desinformation också ett farligt hot. Vi minns ju alla \"Last night in Sweden\" och den bild som då sattes hos många, även om den också fick mycket motstånd och positiva krafter gick emot.</p><p>Fru talman! Genomförandet av Agenda 2030 är centralt för världens utveckling, och starka internationella institutioner är centrala för dess genomförande. I coronakrisens spår står stora delar av världen inför nya och ännu större utmaningar, och precis som demokratiarbetet har fått en backlash i pandemins spår har även fattigdomsbekämpningen drabbats. Här kan ingen regering stå handfallen, utan tiden för att kraftigt agera är nu.</p><p>Den feministiska utrikespolitiken är inte något som vi bara säger utan också något som vi gör. Den avspeglar sig i all politik som den här regeringen bedriver, och det är värderingar som vi tar med oss in i alla internationella rum. När utvecklingen går framåt sker det inte av sig självt. Detsamma gäller när kvinnors rättigheter rullas tillbaka. Det sker inte i ett vakuum utan görs av män med makt som gång på gång gör allt de kan för att trycka kvinnor tillbaka.</p><p>Mot dessa rörelser och mot dessa män är vår utrikespolitik en tydlig och stark motvikt. Sverige ger feminismen en plats i de internationella finrummen, och det är jag otroligt stolt över. Tillsammans med rörelser för fred och jämställdhet runt om i världen kommer vi att kunna flytta berg och rucka på åldrande strukturer. Det är viktigt att vi går före och skapar utrymme för andra att komma efter.</p><p></p><p>Jag kommer att fortsätta peka på den feministiska utrikespolitiken i varje sammanhang där Sveriges internationella åtaganden diskuteras - inte bara för att jag själv är feminist, utan också för att jämställdhet är en förutsättning för att vi ska nå de andra målen i Agenda 2030 och för att vi ska nå fred och säkerhet i världen.</p><p>Fru talman! Utmaningarna är många. Coronakrisen kommer inte att göra vägen framåt enklare utan tvärtom. Vi har fler konflikter än vi haft sedan slutet på 80-talet, och gamla oroshärdar har blossat upp med mycket mänskligt lidande som följd. Många människor är på flykt och har ingenstans att ta vägen. Klimatförändringarna och demokratins tillbakagång på många ställen förstärker den osäkra situationen. Osäkerheten skapar risk för ännu fler krig och konflikter.</p><p>Vi i Miljöpartiet tycker att Sverige ska skriva på kärnvapenkonventionen för att ta ytterligare steg i vårt arbete med nedrustning och ickespridning. Nu träder konventionen i kraft, och Sverige blir observatör. Det är bra, för vi har en historia av fredsbyggande och nedrustning. Det är någonting som vi måste arbeta vidare med.</p><p>Mycket måste göras, och Sveriges roll i världen är viktig. Den budget som ligger på bordet gör att vi kraftfullt kan arbeta framåt för att vara en del av lösningarna, både som en aktiv partner och som ett föregångsland.</p><p>Med det yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:18"
  }
}