{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:20 om idrottsutbildningar i gymnasie- och gymnasiesärskola",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3120ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag vill tacka för den här fantastiska uppvisningen av kärlek och omtanke om vår ungdomsidrott. Det värmer en utbildningsministers hjärta!</p><p>Jag har några korta påpekanden. Först och främst: Som regelverket i dag ser ut är syftet med den här typen av idrottsgymnasier som vi diskuterar nu att det ska gå att kombinera en elitsatsning med gymnasiestudier. Det syftet är väldigt viktigt. Det är viktigt för att ungdomar som vill elitsatsa på sin sport också ska kunna gå gymnasiet och kunna fullgöra sin gymnasieutbildning och för att det ska finnas både praktiska och tilltalande möjligheter för ungdomar att satsa helhjärtat på sin elitidrott.</p><p>Men regelverket är skrivet så att det ska handla om en elitsatsning, och bakgrunden till att den här promemorian har tagits fram är de signaler som har kommit inte bara från Skolverket utan också från Sveriges Kommuner och Regioner, Riksidrottsförbundet och en del specialidrottsförbund om att systemet inte har fungerat på ett tillfredsställande sätt. Det här är inte nya signaler, utan det här är signaler som har kommit under ett antal år.</p><p>En annan sak som jag verkligen vill påpeka och påminna om är att den svenska skolan har ett uppdrag i sina kursplaner och läroplaner att se till att det finns en möjlighet för alla elever att vara fysiskt aktiva under skoldagen och under skolveckan. Det är på intet sätt någonting som ska vara förbehållet enbart de elever som går på riksidrottsgymnasium eller dagens NIU eller LIU.</p><p>Jag vill också påminna om att det på intet sätt finns någon motsättning mellan att man vill ha en breddsatsning på idrott och att man vill ha en elitsatsning. I min värld sporrar de elitsatsande ungdomarna många ungdomar som satsar på bredden, och förekomsten av en bred idrott är ju själva förutsättningen för att det ska finnas en elit.</p><p>Får jag påminna om ytterligare en sak som kanske borde vara självklar. Det är att det vi nu diskuterar inte är en proposition, som jag tror att Alexandra Anstrell felaktigt råkade säga i sin första replik, utan det är en promemoria. Den är utskickad och framtagen inom Utbildningsdepartementet. Vi skickar ut den på remiss av ett enda skäl, och det är att vi <em>vill</em> ha synpunkter. Vi är intresserade av synpunkter på det här förslaget.</p><p>Att promemorian har tagits fram i nära samarbete med både Sveriges Kommuner och Regioner och Riksidrottsförbundet borde borga för att det är en promemoria som har ett ganska starkt stöd. Men självklart kommer regeringen att lyssna till och ta till sig de synpunkter som förs fram i remissomgången. Det är, fru talman, själva orsaken till att ha en remissomgång.</p><p>En sista sak vill jag påpeka innan jag tackar för ordet den här gången, och det är att Roger Haddad gjorde en poäng av att det vore tokigt att titta på kursplanerna nu när vi precis har ändrat kursplanerna för grundskolan. Jag vill då påminna om att det vi diskuterar här är gymnasieutbildning. De kursplaner som vi ändrade för bara några månader sedan i nära samarbete mellan regeringen och bland annat Liberalerna var kursplaner som avsåg grundskolan.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H81020",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:36"
  }
}