{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:177 om barn och ungdomar som slutar idrotta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9cd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det arbete som Angelika Bengtsson efterfrågar med att planera för en återstart och för att kunna locka till sig fler barn och unga - både de som redan står utanför, vilket är en gigantisk utmaning, och de som nu halkar utanför och kanske tappar motivationen eller lusten eller är beroende av rutiner och tävlingsmoment för att bli inspirerade - är redan påbörjat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det ligger hos Riksidrottsidrottsförbundet att planera för hur idrottsrörelsen i hela landet kan förbereda för detta, och det är redan en del av det statliga stödet till idrotten. Det ingår i grundstödet som ges varje år men också i krisstödet.</p><p>I den nya krisstödsomgången för den senaste miljarden betonade regeringen att syftet med stödet till idrotten är både att säkra idrottsrörelsens överlevnad i hela landet och att se till att de befintliga orättvisorna inte förlängs eller förstärks men också att bidra till idrottsrörelsens återstart.</p><p>Självklart ser vi nu att detta skjuts längre fram eftersom pandemin fortfarande sveper över landet och påverkar också vår idrottsrörelse. Det är naturligtvis en väldigt frustrerande situation, om än nödvändig.</p><p>Regeringen är beredd att fortsätta stötta idrottsrörelsen. Det handlar om överlevnad men också om att ge möjligheter och muskler för att genomföra en återstart.</p><p>Riksidrottsförbundet har också valt att inom ramen för det befintliga statliga stödet till idrotten omvandla en del resurser för att möjliggöra utomhusträning. Om en klubb eller förening behöver köpa in särskild utrustning för det eller planera annorlunda ska inte bristande resurser vara ett hinder. Jag ser väldigt positivt på det arbetet och alla de insatser som görs.</p><p>Mycket av arbetet för att främja idrottsrörelsens möjligheter att hålla igång också under pandemin kan handla om att skapa spontanidrottsplatser, till exempel genom att spola isar för skridskoåkning, och se till att föreningslivet på lokal nivå får bra förutsättningar. Där spelar kommunerna en nyckelroll, och regeringen har genom generösa tillskott till de allmänna statsbidragen möjliggjort för kommuner att göra sådana insatser. Jag ser dagligen exempel runt om i landet på hur kommuner efterskänker hallhyror, skickar in stimulansstöd till idrottsrörelsen och öppnar spontanytor både vinter- och sommartid. Det är väldigt positivt.</p><p>Vad gäller det framåtsyftande arbetet vill jag återigen lyfta fram kommittén för främjande av ökad fysisk aktivitet, som regeringen har tillsatt. De två personer som sitter i kommittén är väldigt nära idrottsrörelsen och har god kännedom om idrottsrörelsens förmåga och möjligheter och också om vikten av rörelse och idrott. Per Nilsson är ordförande i kommittén. Han är rektor på Gymnastik- och idrottshögskolan. Caroline Waldheim är ledamot i kommittén. Hon jobbar på Svenska Fotbollförbundet och har en bakgrund som idrottspolitiskt sakkunnig. Jag ser det som naturligt att den här kommittén fångar upp arbetet med och effekterna av coronapandemin. Det arbete kommittén ska göra i brett samarbete med idrottsrörelsen och andra aktörer kommer också att vara väldigt betydelsefullt när vi ska jobba för att främja folkhälsan brett efter pandemin, inte minst för barn och unga.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810177",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:01"
  }
}