{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7048d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag yrkar bifall endast till Liberalernas reservation nummer 3. Men självfallet står vi bakom alla våra förslag.</p><p>Jag kommer att tala mycket om naturvård, vattendrag och våtmarker. Men betänkandet är väldigt brett och innehåller även frågor som rör säl, skarv, rovdjurspolitik och mycket annat. Det är också debatter som vi för i andra sammanhang och gällande andra betänkanden.</p><p>Fru talman! Våtmarkerna är viktiga inom klimatpolitiken, men även inom naturvård. Att återställa tidigare utdikade och igenväxta våtmarker ger stora positiva effekter för både klimat och miljö. Våtmarkerna gynnar många fågelarter och groddjur och motverkar övergödning genom att fånga näringsläckage av kväve och fosfor.</p><p>Insatser i vattendrag är viktiga för att värna det marina livet och för att skapa goda habitat för fisk. Många vattendrag har förlorat sin naturliga omändring när de har rätats ut exempelvis i jordbrukslandskapet. Det ger dåliga miljöer för fisk, då de inte erbjuder vare sig skydd eller ståndplatser. Genom att återplantera växtlighet i strandzonen kan man ge vattendrag skugga som påverkar vattentemperaturen, ger skydd och bidrar till insekter.</p><p>Vattendrag kan utgöra hem och föda för många organismer som fisken äter genom att dessa har lämpligt växtmaterial. Död ved, grenar och löv hamnar vanligtvis helt naturligt i vattendrag, men vid avverkningar eller rensningar av vattendrag kan tillförseln försvinna och den biologiska mångfalden minska.</p><p>Det är angeläget att inte reservatsföreskrifter hämmar möjligheten till åtgärder i vattenmiljöer i ett reservat. Att återskapa tillträde till våtmarker och upprätta vattenvägar vore positivt för många fiskarter, inte minst för att våtmarkerna ger en jämnare tillgång på vatten nedströms.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Vikar växer igen på grund av övergödning, vilket påverkar marint liv negativt genom sämre vattenflöden och syresättning. Att återskapa våtmarker, skapa tillträde till våtmarker och upprätta vattenvägar till dessa kan bidra till en ökad biologisk mångfald.</p><p>Fru talman! Ålgräsängar är också något väldigt viktigt. Det är en viktig livsmiljö för många arter. Ålgräsängar dämpar vågor och strömmar, binder bottensediment och skyddar stränderna mot erosion. Vattenkvaliteten påverkas, och vattnet kan bli klarare genom att ålgräs tar upp näringsämnen ur vattnet, vilket minskar effekterna av övergödning. Stora mängder kol tas också upp och lagras i ålgräsängar, vilket bidrar till att minska klimatförändringarna.</p><p>Huvudorsaken till förlusten av ålgräsängar anses vara övergödning i kombination med andra faktorer. Ålgräs behöver mycket ljus, och vid övergödning blir vattnet grumligare och ljuset begränsat. Exploatering genom marinor, småbåtshamnar och muddrade bryggor påverkar också ålgräset negativt.</p><p>Den viktigaste åtgärden för att skydda fiskbestånd är att skydda kvarvarande ålgräsängar. För att motverka fortsatt minskning krävs flera åtgärder för att förbättra miljöförhållandena för just ålgräs. Övergödningen i havet måste minska, och bestånden av stora rovfiskar i ekosystemen behöver öka. Det krävs åtgärder för att skydda, bevara och restaurera våra ålgräsängar.</p><p>Fru talman! En annan fråga i betänkandet handlar om möjligheten till naturreservat. Jag noterar specifikt en reservation som väcker en rad frågeställningar hos mig och som är skriven av Moderaterna. Det handlar om kritik mot de naturreservat som instiftas. Det anses att kommuner missbrukar denna möjlighet i syfte att inte behöva bygga bostäder. Det är för mig ett mycket märkligt påstående eller antagande.</p><p>Låt mig ge ett exempel som visar på motsatsen. Exemplet är Sveriges mest tätbebyggda kommun, med 6 032 invånare per kvadratkilometer. Om Sverige hade lika många invånare per kvadratkilometer som kommunen Sundbyberg skulle vi ha ett invånarantal långt över 2 ½ miljard. I Sverige är genomsnittet 25 invånare per kvadratkilometer. Den glesast bebyggda kommunen i Sverige har 0,2 invånare per kvadratkilometer.</p><p>Hur har det varit möjligt att bygga så tätt i Sveriges till ytan minsta kommun och dessutom fortsätta att bygga så mycket bostäder? Jo, det beror på att man också har värnat och instiftat naturreservat. Acceptansen för att bygga tätt och mycket har också grundats på att man har skyddat områden som exempelvis den tätortsnära skogen och områden kring sjöar.</p><p>Det här skapar en livsmiljö för människor i väldigt tätbebyggda städer. Men det skapar också ett motstånd mot klimatförändringar, för med värmen, dammet och bruset hjälper naturen till att förbättra livsmiljön. Jag menar på att det inte finns något motsatsförhållande mellan att bygga mycket och tätt och att samtidigt vårda naturen. Tvärtom är det delar av en viktig samhällsutveckling där man också av klimatskäl kan se det som viktigt att bygga ganska tätt. Därför blir jag väldigt förvånad över just den reservationen.</p><p>Det finns hinder, men de är av en helt annan karaktär. Det handlar exempelvis om lagstiftning och brister i infrastrukturen. Där har vi verkligen frågor att jobba med för att kunna fortsätta bygga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och biologisk mångfald</p><p>Fru talman! Natur och miljö har många dimensioner som är viktiga ur ett medborgarperspektiv. Naturen ger möjlighet till naturupplevelser och rekreation, och naturens biologiska mångfald fyller en viktig funktion. Allemansrätten, strandskyddet, skyddet för biologisk mångfald, skyddet för hotade arter och skyddet för skog och mark är alla viktiga för att förvaltarskapstanken ska fungera i praktiken. Förvaltarskapstanken handlar om att dagens generation förvaltar för kommande generationer och för framtiden. Det innebär att det arv vi lämnar efter oss ska ha bättre status än det vi ärvde.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H801MJU16",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:12"
  }
}