{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Organisationen för säkerhet och samarbete i Europa (OSSE) (forts. UU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dd184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "199",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är inte lätt att komma efter Jasenko. Tack för ett väldigt kraftfullt anförande!</p><p>OSSE är ingen perfekt organisation, vill jag börja med att säga, men den är kanske det bästa vi har. Därför är den väldigt viktig.</p><p></p><p>Centerpartiet tycker att OSSE har en väldigt viktig roll framöver. Vi vet alla om de problem vi har med den beslutsordning som finns. Det är liksom bara att hantera. Men man får alltid fråga sig vad som är alternativet.</p><p>Jag tror verkligen på OSSE som en samtalsorganisation som fungerar. De veckovisa mötena, som ministern har lyft fram, är ett pågående samtal och sätter press på deltagarna. Man ska kunna se varandra i ögonen också veckan efter. Samtal är alltid bättre än krig, och precis som min kollega Jasenko så väl beskrev är det ett sätt att ge hopp till kommande generationer.</p><p>OSSE har alltså en väldigt viktig roll. Och jag tycker faktiskt att man kan säga att 2020 blev ett rätt bra OSSE-år, konstigt nog, trots pandemin. Det är nämligen så att OSSE har varit väldigt aktiv under pandemin som en av få valobservationsorganisationer som kunnat fullfölja sin roll. Vi har klarat pandemin hyfsat väl, kan jag säga.</p><p>Inte minst den insats vi gjorde när vi observerade presidentvalet i USA gav ett stort genombrott för organisationen som sådan. Vi var där som nästan ensam organisation att bevaka valet på plats och fick ett väldigt stort medialt genomslag, inte minst i Sverige. När vi mätte mediegenomslaget såg vi att vi hade uppemot 1 000 genomslag för oss fyra som var iväg. Det har nog inte hänt på väldigt lång tid i OSSE:s historia.</p><p>Jag sitter i delegationen och har alltid känt, varenda gång vi är iväg, det väldigt meningsfulla med valobservation. Det gör nytta. Vi märks, vi syns, och vi får bra respons. Senast var jag i Albanien med bland andra Margareta, och vi kände påtagligt vilken nytta vi gör för demokratin.</p><p>Jag tycker alltså att man kan säga att det här var ett bra OSSE-år.</p><p>Det är också spännande att se att delegationen i Sverige, den svenska delegationen i sig, fungerar alldeles utmärkt. Vi har ett gott samarbete över partigränserna. Ordföranden fungerar bra, vice ordföranden fungerar utmärkt och alla är engagerade och drar framåt.</p><p>Vi vet att pandemin har varit en utmaning för OSSE även organisatoriskt. Det har inte funnits stadgar riktigt på plats. Man har inte lyckats göra val. Man har inte tillsatt ledande funktioner. Men man har faktiskt hanterat det och är nu i mål med de bitarna, så jag tycker att OSSE har klarat också pandemins organisatoriska utmaningar rätt väl.</p><p>Ordförandeåret - det är givetvis fantastiskt spännande att vara med precis när det inträffar, men det ska erkännas att det är en utmaning. Det är en rejäl utmaning.</p><p>Jag vill tacka för det goda samarbetet mellan utrikesministern, utrikesutskottet och delegationen, som verkligen försöker dra åt samma håll.</p><p>Men det är klart att det är påtagligt att det var så många stora konflikter som blossade upp precis när det blev vår tur igen - Nagorno-Karabach, givetvis. Ukraina, ständigt pågående men med en kraftig eskalering och kraftdemonstration från Ryssland. Belarus har många av oss pratat om tidigare. En smygande konflikt mellan Grekland och Turkiet som inte har blossat upp men som ändå ligger där.</p><p>Organisationen för säkerhet och samarbete i Europa (OSSE)</p><p>Bakom allt detta ligger det stora geopolitiska spelet med Rysslands agerande. Vi känner alla till Rysslands tankar om en egen intressesfär där man inte skyr några medel.</p><p>Trots det här tycker jag faktiskt att OSSE spelar en viktig roll framöver för att motverka trenden att dela upp världen mellan stormakter och för att vi ska gå ifrån den världsordning som sattes efter andra världskriget. </p><p>Till sist tycker jag att det är roligt att se att Sverige tar för sig. Nu har vi en av två starka kandidater till att bli ordförande för hela OSSE. Jag, Margareta Cederfelt och Johan Büser kandiderar också till en tung post. Det lovar gott för Sveriges engagemang i OSSE, och jag tror att OSSE kommer att ha en central roll framöver.</p><p>Med det yrkar jag bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 10 juni.)</p><p>Strategisk export-kontroll 2020 - krigsmateriel och produkter med dubbla användningsområden</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:43"
  }
}