{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:246 om ekonomiska krisstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1eeba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret.</p><p>Låt mig börja med att säga att Sverige tyvärr är ett av de mer drabbade länderna av covid-19, med väldigt många dödsfall och många som har insjuknat. Vi har sjukvårdspersonal och människor som jobbar inom äldreomsorgen och på många andra ställen som kämpar och gör ett fantastiskt arbete under dessa mycket svåra förhållanden. Det tycker jag är viktigt att vi allihop framhåller här i kammaren.</p><p>Det min interpellation handlar om, fru talman, är vissa delar av hanteringen av pandemin och då framför allt den ekonomiska hanteringen. När vi inför restriktioner för att minska smittspridningen får ju det en effekt på både jobb och företag i det här landet, och frågan är hur vi bäst hjälper till att se till att vi har jobb och arbeten kvar efter krisen.</p><p>Före jul skärpte regeringen restriktionerna. Det var nödvändigt med den höga smittspridning vi har. När man skärper restriktionerna hotar det jobb och företag. Hårt pressade företag inom de branscher som är mest drabbade fick det ännu tuffare. Den här regeringen, fru talman, valde att först meddela skärpta restriktioner och sedan gå på jullov - utan att berätta hur man skulle säkerställa situationen för alla dem som då blev oroliga för sina arbeten.</p><p>Vi moderater gjorde tvärtom. När regeringen var på jullov satte vi oss ned och började fundera på vilka åtgärder som behövs för att säkerställa att jobb inte går förlorade i den svenska ekonomin. Efter att vi under julen hade arbetat fram förslagen kallade vi moderater ihop finansutskottet och lade fram förslagen där. </p><p>Vi hinner inte ta upp alla våra förslag i den korta debatten här i dag, men ett av dem var höjning av ersättningsnivån i omsättnings- och omställningsstöden till 90 procent. Nu på morgonen, när vi i finansutskottet skulle fatta beslut om detta, presenterade regeringen tillsammans med samarbetspartierna ett förslag om just 90 procents ersättningsnivå i omsättnings- och omställningsstöden. </p><p></p><p>Det är bra; låt mig säga det, fru talman. Det är väldigt bra. Det kommer att rädda jobb och företag. Men det jag vänder mig emot är den beskrivning som finansministern ger både i svaret på min interpellation och när hon uttalar sig i medierna, där hon och regeringen försöker ta åt sig äran för detta. </p><p>Det är mycket möjligt att finansministern och regeringen också funderar över stöd och andra åtgärder. Men jag funderar ändå över med vilken exakthet samma slump har inträffat gång på gång under hela krisen: Moderaterna lägger fram förslag i finansutskottet, och regeringen lägger sedan fram ett likadant förslag två eller tre veckor senare. Det är bra att vi får igenom bra och nödvändig politik, men det är småaktigt med en finansminister som låtsas att hon har gjort jobbet fastän hon har varit på semester. Det är småaktigt, fru talman!</p><p>Min fråga till finansministern blir: Är detta en korrekt beskrivning av det som har hänt? Det går ju att följa det i protokoll och så vidare. Stämmer det att det faktiskt var Moderaterna som lade fram förslaget, samma förslag som regeringen och samarbetspartierna presenterade nu på morgonen? Så har det nämligen varit med krisstöd efter krisstöd: Moderaterna lägger fram förslagen och får igenom dem, och därefter står regeringen och försöker ta åt sig äran. </p><p>Jag tycker att det är småaktigt att försöka ta åt sig äran för saker man faktiskt inte gör. Men det är bra att vi får igenom bra politik. </p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H810246",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:51"
  }
}