{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Undersökningstillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Gruv- och mineralnäringen är en mycket viktig basnäring i Sverige. Det är ett faktum sedan flera hundra år tillbaka, och vi ser att näringen kommer att fortsätta vara en nödvändig pusselbit när vi gör nästa tekniksprång för att digitalisera och elektrifiera vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Undersökningstillstånd</p><p>För att detta ska bli möjligt kommer vi att behöva söka efter råvaror som gör det möjligt att tillverka batterier i tillräcklig mängd. Vi vill därför inte bara värna utan också vidareutveckla svensk gruv- och mineralnäring.</p><p>Tyvärr ser vi gång på gång att regeringen är valhänt i sin hantering av denna basnäring. Ett exempel på detta är det besked vi nyligen fick ta del av: att regeringen har avslagit Bolidens överklagan angående gruvetableringen Laver i Älvsbyn. Detta efter att ha lagt en våt filt över hela processen i fyra års tid.</p><p>Bolidens kommunikationsdirektör har uttryckt att man tröttnat på massan av krav, krångel och oförutsägbara processer som stoppar nyckelinvesteringar i Sverige. \"Då måste vi titta i andra länder\", säger han.</p><p>Fler företag larmar om saktfärdighet. Gruvan Laver i Älvsbyn skulle ha kunnat skapa tusentals jobb och vara en betydande del i klimatomställningen, som de flesta av oss är anhängare av. Men när en regering agerar på ett senfärdigt sätt och inte prioriterar den viktiga länk i värdekedjan som gruvnäringen är blir situationen med oförutsägbara tillståndsprocesser och krångel ohållbar, och företag måste se sig om efter andra lösningar i andra länder.</p><p>Fru talman! Jag är djupt bekymrad över det svenska regelkrånglet. Det är ett genuint hot mot Sveriges möjligheter att fortsätta utvecklas som industrination. Vi kristdemokrater tror att det finns goda sociala och miljömässiga skäl att möjliggöra att gruvor etableras och utvecklas i Sverige i stället för att importera från länder som har undermåliga villkor och där exempelvis mänskliga rättigheter och miljökrav inte är tillräckliga.</p><p>Vårt gemensamma ansvar för att upprätthålla en hållbar värdekedja genom hela processen för exempelvis batteritillverkning är prioriterat. Detsamma gäller vår planet, som vi ska bruka efter förnuft men inte förbruka. Här måste vi alla ta vårt ansvar.</p><p>Hanteringen av gruvföretagen från regeringens sida riskerar nu att leda till företagsflykt från Sverige. I fallet Älvsbyn innebär Bolidens besked från regeringen en otroligt stor förlust för samhället.</p><p>Fru talman! Anledningen till att vi står här i dag är propositionen om undersökningstillstånd. Riksdagen begärde av regeringen att komma med förslag till ändringar gällande undersökningstillstånd och de problem som uppstått på grund av pandemin som vi alla befinner oss i just nu. Vi ville att förslagen skulle läggas på riksdagens bord redan i höstas, under oktober månad. </p><p>Det hade kunnat möjliggöra ett beslut som kunnat gälla från årsskiftet. Nu blev det inte så, utan regeringen valde juldagarna för att komma med sina förslag. Det omöjliggjorde att förändringarna kunde träda i kraft redan vid årsskiftet. Detta beklagar vi, men vi accepterar den av regeringen föreslagna tidpunkten den 1 mars i år, då vi är angelägna om att förslaget äntligen ska komma på plats.</p><p>Undersökningstillstånd</p><p>Jag är dock glad över att vi är ett enigt utskott som vill framhålla att vi ännu inte nått slutet på pandemin och att det därför finns anledning att fortsätta att noga följa förhållandena för de prospekteringsbolag som bedriver verksamhet i Sverige. Vi vill särskilt lyfta fram behovet av att följa situationen i de fall där undersökningstillstånd har beviljats efter den 1 juli förra året och som inte omfattas av regeringens aktuella förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Apoteks- och läkemedelsfrågor</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU9",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:19"
  }
}