{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:11 om inställda färjeturer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Väl resonerat, infrastrukturministern!</p><p>En annan anledning till att jag valde att ta upp denna fråga är att signalerna från Trafikverket varit lite för klena, eller för dåliga. Jag fick signaler från lokalpolitiker i Norrköping och även från regionen i Östergötland om att de har försökt att lyfta problemet med Trafikverket, men Trafikverket hänvisar till att man inte vill ha digitala möten.</p><p>Detta blir ju lite löjeväckande i en sådan här fråga. Dessa kontakter togs mitt i sommaren, och färjan stod still mycket i somras. Jag och ministern tvistar lite om hur mycket, men den har stått still mycket. När man tar kontakt med berörd myndighet och kanske får nonchalanta svar är det ännu viktigare att vi lyfter upp frågan till ett högre plan. Vi ska inte styra myndigheter, men vi måste förstå att det ibland fungerar dåligt med kommunikationen. När det gör det blir människor lidande.</p><p>Jag har fått signaler om att det har stått still i två veckor under den här sommaren. Detta är två veckor mitt i skördeperioden och två veckor när det är som mest tryck på turismen i dessa områden. Redan förra sommaren hade vi, som sagt, stora stillestånd på den här färjan.</p><p>Hur ska vi ta oss vidare från detta? Det är en fråga som vi måste lyfta upp, förstå och faktiskt ta tag i. Det är ju bra att sätta till pengar, som ministern säger, så att det finns medel. Men kan det vara så att det finns något systemfel någonstans när vi ser problemet återupprepas gång på gång? Tycker man kanske inte från myndighetens håll att det här är så viktigt? Och hur får vi i så fall ned signalen från högsta nivå att det är viktigt, så att människor inte behöver gå runt och vara oroliga för att detta problem ska återupprepas?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H81011",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:05"
  }
}