{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Transportstyrelsens olycksdatabas",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi Transportstyrelsens olycksdatabas.</p><p>Förra året arrangerade Sverige den avslutande konferensen för FN:s tio år långa arbete för ökad trafiksäkerhet i världen. Det var ingen slump att den hölls i Sverige. Vi har varit främst inom trafiksäkerhet globalt under flera decennier.</p><p>Den viktigaste anledningen till Sveriges framskjutna position är den forskning som systematiskt bedrivits inom trafiksäkerhet. Den berör hela trafikmiljön, hur vi bygger och utvecklar våra vägar och hur fordonen behöver fungera med säkerhetssystem som undviker en krock och system som skyddar personer i och utanför fordonen när en krock är oundviklig.</p><p>Forskningen har samtidigt visat att den viktigaste orsaken till olyckor är den mänskliga faktorn. Hur kan trafikmiljön utvecklas för att stödja personer som färdas på olika sätt? Ett av svaren har varit utvecklingen av självkörande bilar.</p><p>Jag har själv jobbat med insamling av data för forskning. Med kameror följde vi förare under normal körning i sin vanliga miljö. En vecka efter att första projektet startades var jag och min familj med om en allvarlig olycka där bilen skrotades efteråt. Tack vare bilens skydd och den effektivitet med vilken vi fick vård efter själva olyckan klarade sig hela min familj. Man är väldigt glad för att man bor i Norden.</p><p>Med detta som bakgrund vill jag säga att tillgängliga data är viktigt för forskningen. Det är forskningens guld. Genom beslut hos myndigheter och företag har data hittills samlats in systematiskt, vilket gett forskningen möjlighet att se påverkan av olika åtgärder över tid och vilka åtgärder och funktioner som verkligen minskar skaderisken och dödstalen, i Sverige och globalt.</p><p>Dagens proposition berör en sådan databas: den svenska olycksdatabasen Strada, som startade på 1990-talet. Olycksdatabasen innehåller uppgifter om olyckor från Polismyndigheten och sjukvården. Det innebär stora mängder personuppgifter - känsliga personuppgifter.</p><p>Liberalerna välkomnar denna proposition, som innehåller reglering av personuppgiftsbehandlingen specifikt för olycksdatabasen Strada då den innehåller data om personer i utsatta situationer och används av många olika organisationer. Jag anser att lagförslaget gör en god avvägning mellan individens rätt till personlig integritet och samhällets behov av data för att kunna utveckla transportsystemet så att vi kan undvika olyckor i framtiden.</p><p>Bestämmelserna reglerar vem som kan få tillgång till data och för vilka ändamål, tillsammans med hur direktåtkomst till data ska gå till. Det är positivt att de inbegriper både myndigheter och de organisationer som starkt kan påverka den framtida trafiksäkerheten. Det är en förutsättning för nära samverkan mellan exempelvis akademi och näringsliv så att forskningen lättare kan omsättas i trafiksäkerhetshöjande åtgärder och produkter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Transportstyrelsens olycksdatabas</p><p>Också skyldigheten för Polismyndigheten, Kustbevakningen och vårdgivare att lämna uppgifter regleras. Det kan på sikt ge ett mer komplett dataunderlag med högre kvalitet, vilket är positivt för den framtida forskningen och även för det övriga trafiksäkerhetsarbetet i Sverige.</p><p>Lagen reglerar också insamling av data vid olyckor i fritidssjöfarten, vilket på sikt kan leda till ökad personsäkerhet också inom denna.</p><p>Avslutningsvis, fru talman, anser Liberalerna att denna proposition på ett väl avvägt sätt skyddar den personliga integriteten samtidigt som den lägger grunden för en framtida databas som kan hjälpa myndigheter, universitet och företag att säkra en fortsatt hög trafiksäkerhet i Sverige och Sveriges position inom trafiksäkerhet globalt.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU11",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:06"
  }
}