{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:408 om anpassningar i färdtjänstlagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar verkligen engagemanget men är lite förvånad över tonen. I grunden är detta ett kommunalt ansvar. Det är kommuner, regioner och regionala kollektivtrafikmyndigheter som har ansvaret att på denna detaljnivå lyssna in vilka krav man ska ställa på anpassning, tider, tidpunkter och vilken utrustning som man kan medföra. Denna ordning har riksdagen under ganska lång tid tyckt vara bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska jag tolka detta som att Sverigedemokraterna nu tycker att vi ska återföra färdtjänsten till socialtjänstlagen? Är det där frågan om de parasportutövandes möjligheter att resa ska regleras? Jag tror inte att det vore en lycklig utveckling.</p><p>Färdtjänstlagen som helhet har fungerat väl. I de utredningar och undersökningar som Svensk Kollektivtrafik gör säger 92 procent av resenärer med färdtjänst och sjukresor att de är nöjda med beställning och resa. De är även nöjda med förarnas bemötande och att de kommer fram i tid. Det finns alltså en hög nöjdhetsgrad.</p><p>Jag delar dock uppfattningen att det är otroligt viktigt att man lokalt och regionalt hittar sätt att möta de behov som både individer och utövare av parasport har. Men vi har en ordning i Sverige som innebär att detta inte detaljregleras i riksdagen eller i regeringen.</p><p>Jag måste ändå få ställa frågan om Sverigedemokraterna tycker att färdtjänsten ska återföras till socialtjänstlagen. Är det dit personer som exempelvis utövar parasport ska vända sig? </p><p>Den ordning vi har i dag har fungerat väl. Skulle det visa sig att ytterligare preciseringar behövs tvekar jag inte till att ta initiativ, men hittills har vi inte fått några tydliga signaler om att det skulle behövas.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810408",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:41"
  }
}