{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "209",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, åhörare och tittare! För tre veckor sedan ringde en kvinna till mig. Hon och hennes man äger en handfull restauranger i Stockholm. De har i många år lagt ned sin själ i företaget och satsat både tid och kapital. Det är deras livsverk. </p><p>Nästa vecka kan det vara så illa att kvinnan och hennes man måste försätta restaurangerna i konkurs och säga upp sin personal. Det skulle vara ett dråpslag mot paret och deras anställda. Hon berättade för mig att de har förlorat 90-95 procent av sin omsättning den senaste tiden, och efter fem månader har de fortfarande inte fått besked om företagsstöd. Jo, ett stöd fick de avslag på eftersom hon råkade göra en administrativ miss som hon inte fick ändra.</p><p>Så här ser verkligheten ut för detta par och för många andra företagare runt om i Sverige. Centerpartiet har därför tagit initiativ till att bjuda in näringsminister Ibrahim Baylan till näringsutskottet nu på torsdag, något som även övriga partier har ställt sig positiva till. Initiativet bottnar i en oro över att företagsstöden hanteras för långsamt av ansvariga myndigheter. Vi behöver veta vad den ansvarige ministern och regeringen ska göra för att lösa problematiken.</p><p>Januaripartierna har visserligen beslutat att tillskjuta mer pengar för ändamålet, vilket jag är glad för, men man kan inte som företagare i en ohållbar situation vänta till någon gång efter årsskiftet när det är kris i dag. Varje dag som går är avgörande för många företag. Ska sanningen fram är företagare alltmer förtvivlade och oroade över att hanteringen av omställningsstöd och ersättning för korttidsarbete går så trögt.</p><p>Politiken har avsatt pengar, och jag är stolt över att Centerpartiet tillsammans med de flesta andra partier i riksdagen har gjort sitt för att detta ska bli verklighet. Då är det inte acceptabelt att stödet sitter fast i systemet i stället för att hjälpa företagen.</p><p>Fru talman! Vi är många, inte minst i denna kammare, som har tagit del av vittnesmål både via medierna och direkt från företagare om att handläggningen av stöd tar lång tid, försvårar företagandet och skapar osäkerhet.</p><p></p><p>Därför hoppas jag att näringsministern i näringsutskottet nu på torsdag redogör för vad man har gjort och vad man kommer att göra för att snabba upp utbetalningen av stöden. Vi och framför allt hårt pressade företagare behöver få svar på om och i så fall när hanteringen kan fungera bättre.</p><p>Landets hårt kämpande företagare gör sitt yttersta för att rädda jobb och undvika att själva gå under. Jag hört om dem som har lånat allt de kan av Almi och till och med pantsatt sina hus för att kunna behålla sina anställda. Det är ganska hjältemodigt. Samtidigt väntar de på ett stöd de inte får besked om, och de vet inte om de får ja eller nej.</p><p>Fru talman! Många tusentals företagare runt om i landet kämpar för livet. Det handlar om att rädda det egna livsverket och den egna försörjningen. Det handlar som sagt också om att kunna behålla sina anställda. Det är jobb som är otroligt viktiga för den lokala ekonomin och helt centrala i de enskilda individernas liv.</p><p>Vi vet alla att pandemin och restriktionerna gjort den kampen tuff. Det blir glesare mellan kunderna och svårare att få plus och minus att gå ihop. För många i grunden sunda, omtyckta och välskötta företag har det varit röda siffror sedan i mars.</p><p>Det är därför riksdagen beslutat om stödåtgärder som ska underlätta och hjälpa företagen att härda ut i väntan på bättre tider. Som jag sa tidigare har i princip hela riksdagen pragmatiskt medverkat och bidragit till dessa stöd. Det är bra. Det finns pengar till företagsstöd.</p><p>Fru talman! Ändå fungerar det väldigt illa. Företagsstöden har tillåtits fastna hos myndigheterna, där långa handläggningstider och en omfattande byråkrati gör att företagare lever i oro och ovisshet. Det finns exempel på företagare som har ringt för att få svar på när utbetalningarna kan komma och mötts av att myndigheten lägger på luren. Det är naturligtvis under all kritik. Jag hoppas verkligen att det inte sker ofta.</p><p>Fru talman! När företagare kämpar och vänder på vartenda korvöre för att få verksamheten att gå ihop och politiken tar fram stödpengar får det helt enkelt inte fungera så här illa. Vi kan inte ha företag som går i konkurs och människor som sparkas ut i arbetslöshet därför att det offentliga inte levererar. Detta måste regeringen ta ansvar för.</p><p>Många företag har nu väntat i månader på besked från Tillväxtverket om fortsatt stöd för korttidsarbete men även ersättning för omställningsstöd. Man hamnar i en jätteknepig sits här. Man kan inte planera för framtiden. Det är inte acceptabelt att ha det på det sättet. Även de nya stöd som är bestämda inför nästa år kommer att beslutas av riksdagen först i mitten av februari.</p><p>När vi hade Skatteverket och Tillväxtverket hos oss i näringsutskottet i förra veckan berättade de att det kommer att ta upp till åtta veckor innan nya system är på plats, och då är vi inne i april. I dag står företagare och funderar på om de kan behålla sin personal eller inte. Under tiden måste de lägga ut pengar för att betala personalens löner.</p><p>Jag vet att myndigheterna gör så gott de kan. Jag vet också att Tillväxtverkets och Skatteverkets generaldirektörer sa till oss att de har fått direktiv från regeringen att de ska stävja fusk. Det är en av orsakerna till att olika fall undersöks manuellt, och det är därför det tar en sådan tid. I Tyskland har man valt att gå en annan väg. Där betalar man ut stöden på en gång och väljer att kräva tillbaka pengar i efterhand om så skulle vara fallet. Vi har helt enkelt valt olika modeller för att hantera utbetalningarna.</p><p></p><p>Självfallet ska skattebetalarnas pengar nyttjas på bästa sätt och möjligheten till fusk minimeras, men om företag går i konkurs och personalen förlorar sina jobb, vad har man då egentligen vunnit?</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H801NU1",
    "replik": "N",
    "systemdatum": "2021-02-17 17:06:00"
  }
}