{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:179 om transporteffektivitet och klimatmålet 2030",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är klart att infrastrukturministern och regeringen kan ge sin egen myndighet Trafikverket i uppdrag att ha ett bredare underlag när analyser och kalkyler görs. Ministern har just gjort det när han bad Trafikverket att ha klimatmålet som styrande när de gör sin planering. Det tycker jag är alldeles utmärkt. På samma sätt borde man se över dessa kalkylmodeller.</p><p>Ministern säger nu att han håller sig till att svara på Jessica Thunanders interpellation. Jag kan respektera det. Detta var dock ett medskick från min sida.</p><p>Ministern tar upp biodrivmedel, som är en väldigt viktig fråga. Det verkar som att alla tror att biodrivmedel ska lösa allt. I Trafikverkets underlag pratar man om en ökning på 70 procent. När jag förra veckan debatterade frågan med miljö- och klimatministern pratade hon om att enbart reduktionsplikten kommer att leda till ett behov av 45 terawattimmar biodrivmedel varje år. Man ska då komma ihåg att vi nu använder ungefär 20 terawattimmar biodrivmedel per år. Det handlar med andra ord om mer än en fördubbling. Näringslivet har skickat in 22 färdplaner, och i nästan alla av dem vill man använda sig av mer biodrivmedel på det ena eller andra sättet. Detta kommer att leda till en ökning av efterfrågan på mer än 80 procent, konstaterar konsultbolaget Sweco.</p><p>Jag skulle vilja fråga ministern hur mycket biodrivmedel han anser vara hållbart att använda sig av i Sverige. Jag tycker för övrigt att Jessica Thunanders fråga om att styra efter mål i stället för efter prognoser som är baserade på ökad vägtrafik är väldigt aktuell. Det vore intressant att få ett svar på den från ministern.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H810179",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:52"
  }
}