{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Förbud mot otillbörliga handelsmetoder vid köp av jordbruks och livsmedelsprodukter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ec66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet i dess helhet.</p><p>I dag debatterar vi miljö- och jordbruksutskottets betänkande om förbud mot otillbörliga handelsmetoder vid köp av jordbruks- och livsmedelsprodukter, även förkortat UTP-direktivet. Det är ett ärende som vi har vridit och vänt på under våren. Det har varit många dialoger, frågor och svar innan vi nu lyckats göra en bra landning i denna ändå så viktiga fråga.</p><p>Jag vill passa på att rikta ett tack till presidiet i utskottet, kansliet och föredragande Nina Liljeqvist som alla har sett till att vi har fått tid till ärendet, möjlighet att träffa berörda aktörer och myndigheter och slutligen ett mycket välskrivet betänkande. Stort tack även till alla andra som har ställt upp och svarat på våra många frågor under processen.</p><p>Den nya lag som föreslås handlar om att genomföra Europaparlamentets och rådets direktiv om otillbörliga handelsmetoder mellan företag i jordbruks- och livsmedelskedjan. Lagförslaget syftar till att skydda leverantörer av jordbruks- och livsmedelsprodukter mot vissa otillbörliga handelsmetoder. Genom den nya lagen införs ett förbud för köpare med en årsomsättning på över motsvarande 2 miljoner euro att använda vissa handelsmetoder mot leverantörer.</p><p>I förslaget finns även bestämmelser om tillsyn och om sanktioner för den som bryter mot förbuden mot otillbörliga handelsmetoder. I regeringens lagförslag finns dessutom ett förslag till ändring i offentlighets- och sekretesslagen.</p><p>I utskottet har vi också enats om en nationell utvärdering av direktivets genomförande. Den ska specifikt undersöka det nya regelverkets konsekvenser för aktörerna på den svenska marknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot otill-börliga handels-metoder vid köp av jordbruks- och livsmedelsprodukter</p><p>Den nya lagen och lagändringarna föreslås träda i kraft den 1 november i år, och sedan tidigare har Konkurrensverket utsetts till ansvarig tillsynsmyndighet.</p><p>Regeringen har utformat ett regelverk som undantar mindre företag, vilket även inkluderar de flesta restaurangföretag över hela landet som nu under coronapandemin och i dagsläget har en ansträngd situation. Lagen ska alltså värna leverantörer i livsmedelskedjan mot otillbörliga affärsmetoder och därigenom skydda den svagare parten vid köp av jordbruks- och livsmedelsprodukter.</p><p>Fru talman! Nya regler om otillbörliga handelsmetoder i livsmedelskedjan har diskuterats på EU-nivå ända sedan 2009, och det beslutades om ett direktiv i april 2019. Syftet med direktivet är, som jag tidigare sa, att stärka de svaga aktörerna i livsmedelskedjan mot otillbörliga handelsmetoder. Det är oftast företag inom jordbrukssektorn och livsmedelsproducenter med en svagare förhandlingsstyrka.</p><p>Regelverket syftar till att förbättra förutsättningarna för att stärka svensk primärproduktion och förädlingsindustri och öka lönsamheten hos företag som verkar i jordbruks- och livsmedelskedjan.</p><p>Redan innan förslaget till direktiv lades fram hade en majoritet av EU:s medlemsstater en egen specifik nationell lagstiftning mot otillbörliga handelsmetoder. Medlemsstaternas regler skiljer sig dock mycket från varandra. På EU-nivå bedömdes denna differentiering kunna störa handeln på den inre marknaden.</p><p>Sverige är ett av åtta medlemsländer som saknar specifik lagstiftning här. Det finns dock svenska regler som på olika sätt reglerar möjligheten att använda olika handelsmetoder i jordbruks- och livsmedelskedjan, bland annat i konkurrens- och marknadsföringsrätten och inom civilrätten. Men till skillnad från direktivet är dessa regleringar generella och tar inte sikte på den specifika sektor som direktivet gäller.</p><p>Fru talman! Det har diskuterats mycket om det även skulle införas en övre gräns eller inte. Ett övre omsättningstak på 350 miljoner euro skulle riskera att leda till mycket stora återverkningar på hela den svenska livsmedelsmarknaden. Ett tak på 350 miljoner euro skulle exkludera närmare 60 procent av omsättningen i den svenska livsmedelsindustrin. Det handlar i stor utsträckning om lantbrukskooperativa företag, företag som är stora köpare från primärproducenter och företag med stark närvaro på vår svenska marknad.</p><p>Svensk primärproduktion skulle riskera att drabbas mycket hårt. Mellan 50 och 80 procent av böndernas avsättning, beroende på sektor, sker till företag som skulle exkluderas. På en hårt konkurrensutsatt marknad riskerar det att leda till ytterligare press på böndernas priser. Det skulle ge helt motsatt effekt till vad som behövs för att vi ska nå våra mål i den svenska livsmedelsstrategin.</p><p>Denna proposition om UTP är en viktig del i arbetet med att genomföra livsmedelsstrategin och med att minska sårbarheten, eftersom den syftar till att utjämna de obalanser som finns i livsmedelskedjan mellan producentledet och dagligvaruhandeln. </p><p>Att öka lönsamheten i livsmedelsproduktionen är en viktig faktor för att öka investeringsförmågan, minska sårbarheten och kunna ställa om till ett hållbart jordbruk. Det är en nödvändighet för att vi ska nå livsmedelsstrategins mål, som riksdagen har beslutat om i stor enighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbud mot otill-börliga handels-metoder vid köp av jordbruks- och livsmedelsprodukter</p><p>Fru talman! Propositionen innebär ett rakt och enkelt genomförande av EU:s UTP-direktiv med endast en lägre beloppsgräns. Det innebär både att snedvridningseffekter undviks och att detta blir lätt att tillämpa för både säljare och köpare. Propositionen utgör därmed den rimligaste tillämpningen och är inte en överimplementering utan tvärtom. </p><p>Vi kan nu se till att den svenska lagstiftningen genomförs på ett sätt som säkerställer direktivets intentioner, nämligen att handelsmetoder som anses oacceptabla på andra marknader också förbjuds inom livsmedelskedjan. En välfungerande och transparent marknad med lönsamma företag i alla led är avgörande för ett brett utbud och utveckling av nya produkter. </p><p>Detta är ett välbalanserat lagförslag som ligger i linje med den nationella livsmedelsstrategins mål om att öka produktionen och konkurrenskraften hos våra livsmedelsföretag.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H801MJU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:16"
  }
}