{
  "anforande": {
    "dok_hangar_id": "5103633",
    "dok_id": "H809155",
    "dok_titel": "Protokoll 2020/21:155 Torsdagen den 2 september",
    "dok_rm": "2020/21",
    "dok_nummer": "155",
    "dok_datum": "2021-09-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:859 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c2aee44-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Omständigheten är alltså att det är samma moment som ska genomföras vid lantmäteriförrättning i dag som det var när fastighetsbildningslagen trädde i kraft 1972. Då gjordes allt arbete manuellt. Man fick slå i böcker och gräva i arkiv. I dag är detta digitaliserat, men trots det kostar förrättningen fyra gånger mer i reala termer och tar längre tid.</p><p>Det är någonting som inte står rätt till här, och ministerns enda synpunkt på det är att det är bra att utvecklingen går åt rätt håll. Men kan man ens säga att den gör det när det är så marginellt? Som jag precis redogjorde för har den genomsnittliga handläggningstiden för privat bostadsbyggande ökat med fyra veckor från 2016 till 2020 och för samhällsservice från 88 till 122 veckor.</p><p>Sedan talar ministern om att det skulle bidra till en fragmentisering av verksamheten att låta kommunen utföra det här uppdraget. Är det ministerns uppfattning om de 39 befintliga kommunala lantmäterimyndigheter som finns i dag att de fragmentiserar lantmäteriförrättningsverksamheten? Min uppfattning är att de i allra högsta grad bidrar till att få samhället att fungera i de delar där de är verksamma.</p><p>Ministern säger att det blir för små enheter. Men det kan också bero på att det i dag är i lag förbjudet för en kommunal lantmäterimyndighet att handlägga utanför sin egen kommun. Vi moderater har föreslagit att detta förbud ska hävas, det vill säga att en kommunal lantmäterimyndighet ska kunna utföra lantmäteriförrättningar även i andra kommuner för att på så sätt stärka konkurrensen. Vad anser ministern om detta? Kommer ministern att ta ett initiativ till en sådan lagändring? Det skulle ju kunna bidra till att det skapas större kommunala enheter.</p><p>Detta kokar också ned till att det är reglerat i lag hur en lantmäteriförrättning ska gå till och se ut. Då blir det lättvindigt att skylla på att de små kommunerna, bara för att det är fråga om små enheter, inte skulle ha erforderlig kompetens. Men de dimensionerar väl sina lantmäterimyndigheter utifrån den arbetsmängd som de uppfattar att de kommer att ha på den lilla orten eller i den lilla kommunen?</p><p>Ett betydligt mer effektivt sätt än att bara gå till den statliga lantmäterimyndigheten och fråga vad den tycker om att få mer konkurrens från fler kommunala lantmäterimyndigheter vore vidare att i stället, om man är orolig för kompetensen i den kommunala lantmäteriförrättningen, se till att ha en fungerande tillsyn. Det blir ett moment 22 när regeringen ständigt säger att nej, tyvärr, ni får inte börja med lantmäteriverksamhet för vi tror inte att ni har erforderlig kompetens. Det blir omöjligt att bevisa en sådan sak eftersom regeringen hela tiden lutar sig på endast en remissinstans, och det är den statliga lantmäterimyndigheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är djupt otillfredsställande, och regeringen har helt uppenbart ingen plan för hur man ska få bukt med detta. Det är beklagligt.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H810859",
    "replik": "N",
    "systemdatum": "2021-10-08 14:57:54"
  }
}