{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Jag håller med Karin Rågsjö om att det är viktigt att se till helheten och utvärdera alla delar. Men jag tror inte att avkriminalisering kommer att vara en avgörande faktor. Det är därför vi menar att ett direktiv om att per se utreda avkriminalisering vore kontraproduktivt. Men däremot måste man titta på alla insatser ur ett internationellt perspektiv. Det är otroligt viktigt att det finns en trovärdighet i det som utredningen kommer fram till.</p><p>Om det framkommer i utredningen och man i underlaget klart och tydligt visar att avkriminalisering inte är en nyckelfaktor, vilket jag tror, har man också argument i debatten som vill styra åt det hållet. Om man inte har det kan utredningen ratas helt och hållet.</p><p>Vår hållning är att det är viktigt att titta på allting i ett brett perspektiv. Men vi vill som sagt inte lyfta ut just avkriminaliseringen i sig som lösningen, för det tror vi absolut inte att den är. </p><p>Det finns otroligt många negativa risker med ett bruk. I Portugal ser vi ett ökat användande av cannabis bland ungdomar efter att avkriminaliseringen infördes där. Det är väldigt oroande.</p><p>Jag tror att vi i grund och botten kan komma överens. Nu sitter vi ju inte i regeringen och kan styra över direktiven. Vi kommer kanske aldrig att göra det tillsammans heller. Eller vad tror du, Karin? Det är angeläget att våga se till helheten i ett internationellt perspektiv.</p><p>(TREDJE VICE TALMANNEN: Jag påminner om att vi inte använder endast förnamnet, utan det är för- och efternamn. Vi duar inte heller varandra, även om det låter trevligt. Det här beror på den sed vi har i parlamentet.)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}