{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:90 om det kommunala vetot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ea9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tycker att statsrådet undviker att svara på vad som kommer att väga tyngst när man kommer att göra avvägningar mellan de förslag som finns i detta betänkande. Är det kommunala självbestämmandet det som kommer att väga tyngst och som man kommer att luta sig mot, eller är det att förenkla vindkraftsetableringarna och se till att man gör ytterligare inskränkningar i det kommunala självbestämmandet? Här lyfter man upp dem som vill, men Sveriges Kommuner och Regioner, till exempel, är emot att ytterligare inskränkningar görs eller att det kommunala vetot tas bort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skillnaden blir att övrig industri som vill etablera sig faller inom planmonopolet och det krävs en detaljplan, vilket innebär en betydligt mer omfattande process och involverar människor på ett mer strukturerat och systematiskt sätt än vad som krävs för vindkraften tack vare den här särställningen i miljöbalken. Det skulle åtminstone för Sverigedemokraterna kunna vara en tänkbar återgång: att ta det genom plan- och bygglagen och ge möjlighet till prövning under längre tid.</p><p>En annan del av en sådan här demokratisk process är ju det faktum att vi har val vart fjärde år, där majoritetsförhållanden kan förändras. Sverigedemokraterna tycker att det är rimligt att det, om en majoritet skiftar efter ett val och det finns en pågående process, ska finnas möjlighet för den folkvalda församlingen att ompröva de beslut där utgången inte har hunnit vinna laga kraft eller att dra tillbaka ett pågående arbete med en detaljplan. Detta sker i väldigt många andra fall när det gäller etablering av industriverksamhet eller var man ska bygga bostadsområden eller skolor - att det blir ändringar utifrån vad medborgarna har tyckt. Vindkraften ska inte ha en särställning såtillvida att den inte ska behöva lyda under samma förutsättningar som annan verksamhet. Statsrådet får gärna återkomma till detta. Tycker man över huvud taget att det ska kunna omprövas eller inte?</p><p>Det är ju inte rena vilda västern. I prövningar av mark- och miljödomstol har exempelvis redan konstaterats att man inte kan återta en tillstyrkan efter det att man har meddelat dom. Detta har redan prövats och är fullt rimligt. Men det borde vara väldigt centralt i en demokrati att det ska finnas möjlighet att ändra beslutet och tillstyrkan under processens gång, till exempel efter ett val när folket har sagt sitt.</p><p>Jag skulle gärna se att statsrådet svarade på vilken uppfattning hon har. Ska man kunna ändra det beslut man har tagit efter ett val, exempelvis, när majoriteten har skiftat, eller ska man inte kunna göra det? Och vad kommer att väga tyngst för regeringen? Kommer det att vara det kommunala självbestämmandet, eller kommer de här förenklingarna att vara viktigare?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H81090",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:34"
  }
}