{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:401 om det svenska arbetsmiljöarbetet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Ciczie Weidby har frågat mig vilka åtgärder jag avser att vidta för att vända den negativa utvecklingen med allt färre skyddsombud inom LO-förbunden, vilka åtgärder jag avser att vidta för att värna och utveckla det nuvarande systemet med regionala skyddsombud samt vilka åtgärder jag avser att vidta för att öka antalet arbetsmiljöinspektörer i linje med ILO:s riktlinjer.</p><p>Den svenska arbetsmiljölagstiftningen bygger på att arbetsgivaren samverkar med arbetstagarna i syfte att åstadkomma en bra arbetsmiljö. Skyddsombudet är arbetstagarnas representant och företräder arbetstagarna i arbetsmiljöfrågor. Skyddsombudens verksamhet är av stor betydelse för att det systematiska arbetsmiljöarbetet på landets arbetsplatser ska fungera. Skyddsombud utses av lokal arbetstagarorganisation som är eller brukar vara bunden av kollektivavtal i förhållande till arbetsgivaren.</p><p>Regeringen anser att det är viktigt att det finns skyddsombud på alla arbetsplatser och att arbetsmarknadens parter inom ramen för den svenska modellen tar ansvar för att säkerställa detta. Det är även angeläget att skyddsombuden får rätt förutsättningar och den utbildning som krävs för att kunna genomföra sitt uppdrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett regionalt skyddsombud har samma befogenheter som ett lokalt skyddsombud och har en grundläggande uppgift i att aktivera det lokala arbetsmiljöarbetet och främja det systematiska arbetsmiljöarbetet. De regionala skyddsombuden har också en viktig roll i att uppmärksamma arbetsmiljörisker på arbetsställen som saknar ett organiserat lokalt skyddsarbete.</p><p>Regeringens proposition rörande en utvidgning av tillträdesrätten för regionala skyddsombud, som riksdagen avslog, hade som syfte att komma till rätta med de problem som uppstått på en förändrad arbetsmarknad genom att stärka arbetsmiljöarbetet på arbetsställen som saknar ett organiserat lokalt skyddsarbete och därigenom förebygga ohälsa och olyckor i arbetet.</p><p>Riksdagen tillkännagav vad arbetsmarknadsutskottet anförde om att regeringen ska tillsätta en utredning för att utvärdera effekten av de regionala skyddsombudens verksamhet. Ärendet bereds nu inom Regeringskansliet. Regeringen avser alltså att återkomma i denna fråga.</p><p>Arbetsmiljöinspektörer utses av Arbetsmiljöverket, och verksamheten hör till kärnverksamheten. Inspektörerna når genom stickprovskontroller årligen mellan 3 och 5 procent av alla arbetsställen i landet. Därtill arbetar Arbetsmiljöverket med insatser inom information och kommunikation, och genom dessa nås betydligt fler arbetsställen. Tyvärr kommer vi aldrig att kunna vare sig reglera eller inspektera bort alla risker och brister i arbetsmiljön.</p><p>Arbetsmiljöverkets arbete med att analysera bakomliggande orsaker och att informera om både regelverk och resultatet av inspektioner, i syfte att öka både motivation och kunskap om hur samverkansarbetet ska bedrivas, är av stor betydelse för det svenska arbetsmiljöarbetet.</p><p>Mellan 2015 och 2018 ökade regeringen Arbetsmiljöverkets anslag med cirka 110 miljoner kronor för att myndigheten skulle kunna anställa fler inspektörer och öka närvaron på arbetsplatserna. Under de senaste åren har fler inspektörer anställts, och 2019 gjorde Arbetsmiljöverket nästan 10 000 fler inspektioner jämfört med 2016.</p><p>I augusti 2020 gav regeringen Statskontoret i uppdrag att göra en analys av Arbetsmiljöverket, bland annat i syfte att få ett fördjupat underlag om hur satsningarna har fallit ut. Regeringen har också sett över Arbetsmiljöverkets instruktion och infört vissa ändringar som trädde i kraft den 1 januari 2018.</p><p>En av ändringarna var att myndighetens tillsyn över arbetsmiljö- och arbetstidslagstiftningen ska planeras främst med utgångspunkt i analyser av arbetsmiljörisker och risk för att aktörer medvetet bryter mot regelverket.</p><p>Under 2021 förstärks Arbetsmiljöverkets anslag med ytterligare 30 miljoner kronor i syfte att utöka inspektionerna mot företag som misstänks för att medvetet bryta mot arbetsmiljöregler eller lagar i syfte att få konkurrensfördelar.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810401",
    "replik": "N",
    "systemdatum": "2021-06-02 17:01:07"
  }
}