{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:99 om oskuldsnormer och religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b25c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag har fullt förtroende för SST. Man har nu också inlett en granskning av det aktuella trossamfundet, och man har utifrån nuvarande demokrativillkor redskap att använda.</p><p>Men med detta sagt behöver vi hela tiden se vad vi kan göra ytterligare för att skärpa arbetet mot hedersrelaterat våld och förtryck och även, naturligtvis, organisationer och verksamheter som inte ställer upp på samhällets demokratiska värderingar.</p><p>Jag tycker att det är väldigt viktigt att vi får det förtydligade demokrativillkoret på plats. Jag utesluter inte ytterligare insatser.</p><p>Den utredning som ligger till grund för förslaget till demokrativillkor problematiserar detta med hedersfrågor. Jag ser att denna utredning ger en bra grund för att gå vidare med en tydlig lagstiftning, där det uttrycks att hedersrelaterat våld och förtryck, precis som våld, tvång eller hot mot person, ska vara oförenligt med statligt stöd. Det gäller oavsett om angreppet riktas mot någon inom trossamfundet eller utanför det.</p><p>Jag vill också säga att regeringen har tagit flera steg i syfte att motverka hedersrelaterat våld och förtryck, och detta behöver vi göra brett - skärpa lagstiftningen och öka utbildningen. Detta är också något som våra bidragsgivande myndigheter behöver bidra med för att se till att på allvar och konkret stävja dessa företeelser.</p><p>Sedan ska det alltid stå klart att statliga, offentliga medel aldrig ska gå till organisationer som främjar hedersrelaterat förtryck eller andra antidemokratiska eller extremistiska åsikter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H81099",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:19"
  }
}