{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Elcertifikat - stoppregel och kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Elcertifikat - stopp-regel och kontroll-station 2019</p><p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 1 i betänkandet.</p><p>Elcertifikatssystemet är ett stödsystem som är tänkt att stimulera de så kallade förnybara energislagen. Tidigt efter systemets införande 2003 fanns ett antal mindre, men positiva, effekter med baskraft som tillkom till följd av de certifikat man erhöll. Det handlade då om uppgraderade vattenkraftsstationer, uppförandet av kraftvärmeanläggningar och att man kompletterade fjärrvärmesystem med en turbin för att få kraftproduktion. Av de elcertifikat som utfärdades under 2004 gick över 90 procent till kraftproduktion som var planerbar och därmed inte beroende av väderförutsättningarna.</p><p>På senare år har det dock övergått mer till att uteslutande handla om subventioner till väderberoende kraftproduktion, främst vindkraft. Det är en nivå som successivt har ökat. Sedan 2012 har 75 procent av den tillförda elenergin kommit från vindkraft i systemet. Under 2019 stod vindkraften för 83 procent av den nytillkomna produktionen.</p><p>Energipolitiken har en nyckelroll för samhällsutvecklingen och när det gäller att minska det fossila beroendet. Men elcertifikaten är ännu ett i raden av exempel på riktade subventioner som är dålig politik för att på allvar kunna minska utsläppen av växthusgaser, detta framför allt eftersom Sverige redan har en klimatsmart, utsläppsfri och trygg elförsörjning till konkurrenskraftiga priser. Detta är ett förhållande som i möjligaste mån måste vidmakthållas över tid.</p><p>Elcertifikatssystemet har redan kostat elkonsumenterna tiotals miljarder i subventioner som har betalats utöver elpriset och som under snart två decennier inte heller har lett till att man har minskat den fossila andelen. Den fossila andelen är faktiskt lika stor i dag som den var vid införandet. Pengarna har i stället spenderats på att i praktiken ersätta fossilfri kraftproduktion med förnybar - med minskade marginaler och leveranssäkerhet som bonus.</p><p>Sverigedemokraterna har återkommande framfört synpunkter på den okritiska syn på förnybar och väderberoende elproduktion som genomsyrar mycket av den energipolitiska hållning som torgförs av regeringen. Elcertifikatssystemet har bidragit till att snedvrida konkurrensen på elmarknaden till förmån för denna väderberoende kraftproduktion som inte nödvändigtvis har kunnat tillhandhålla effekt när efterfrågan är som störst.</p><p>Som en konsekvens av denna hållning har vi återkommande här i kammaren sökt stöd för förslag om att avveckla såväl elcertifikatssystemet som andra ekonomiska subventioner, som i olika former exklusivt riktas till väderberoende kraftproduktion. Vi är därför i grund och botten positiva till förslaget om att elcertifikatssystemet nu avvecklas i förtid.</p><p>Däremot kommer det lagförslag som nu läggs fram i propositionen enligt regeringens egen bedömning att innebära en omfördelning av kostnader från de svenska elkonsumenterna till producenterna inom elcertifikatssystemet. Dessa antaganden återfinns i regeringens egen konsekvensanalys, en analys som har dömts ut av exempelvis myndigheten Tillväxtanalys. De säger att risken är att man kraftigt underskattar den kostnad som kommer att drabba elkonsumenterna.</p><p>Vi ser en betydande risk att den undermåliga konsekvensanalysen kan dölja att den valda modellen för nedstängningen av elcertifikatssystemet blir både onödigt och omotiverat dyr för elkonsumenterna. Vi anser därför att elcertifikatssystemet måste avvecklas under ansvarsfulla former och på ett sätt som är kostnadseffektivt för elkonsumenterna.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H801NU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:39"
  }
}