{
  "anforande": {
    "dok_hangar_id": "5066539",
    "dok_id": "H8094",
    "dok_titel": "Protokoll 2020/21:4 Onsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "4",
    "dok_datum": "2020-09-09 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "12c661ee-2d03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Örebro, Solna, Angered, Norsborg - fyra platser där våldet trängt undan tryggheten den senaste tiden. Dödsskjutningar, förnedringsrån, gängkonflikt och en mördad tolvårig flicka - detta är illdåd som är svåra att ta in och som vi måste göra allt som står i vår makt för att stoppa. Det är ett oerhört samhällsproblem, som med rätta har tagit stor plats i dagens debatt. Där våldet tar plats släcks framtidstron. Där tar rädslan över, och vanliga, hederliga människor berörs - det är de som bor där.</p><p>Vi måste använda rättsstatens fulla kraft för att stoppa detta. Vi måste möta den organiserade brottsligheten med full styrka, slå sönder dess strukturer och ta ifrån den dess makt. Vi behöver ge våra poliser fler kollegor, bättre resurser och rätt verktyg för att enklare kunna upptäcka och motverka brott. Vi behöver stärka andra delar av vårt rättsväsen. Vi behöver se hur vi kraftigt kan skärpa straffen för gängkriminalitet, förstärka vittnesskyddet, förbättra kameraövervakningen och stoppa införsel av illegala vapen men också se till att införa nolltolerans mot småbrott för att tidigt bryta en kriminell bana.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Men ska vi knäcka gängkriminaliteten på längre sikt får vi inte glömma bort det mest grundläggande: det förebyggande. Det gäller att minska utsattheten i våra förorter, öka samverkan, bygga vårt samhälle starkare och erbjuda jobb, utbildning och inkludering till de människor som lever i utanförskap och där gängen rekryterar. Det gäller att göra så att fler kan bryta upp och lämna det kriminella livet bakom sig.</p><p>Ett framgångsrikt arbete kräver både en offensiv för att lagföra dem som begår brott och ett förebyggande arbete så att färre hamnar i förödande kriminalitet.</p><p>Sverige ska vara ett tryggt land att leva i. Varje dag måste vi ta ansvar för att öka tryggheten och därmed friheten för människor, oavsett var man bor.</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 17:02:43"
  }
}