{
  "anforande": {
    "dok_hangar_id": "5099122",
    "dok_id": "H809130",
    "dok_titel": "Protokoll 2020/21:130 Måndagen den 31 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "130",
    "dok_datum": "2021-05-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:747 om olämplig information inom sex och samlevnad i mellanstadiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff9ffcda-b417-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret!</p><p>Jag skulle vilja inleda med något av en varning och nämna att denna interpellation inte lämpar sig för individer under 18 år, om det är någon sådan som lyssnar.</p><p>Min äldsta dotter har nyligen fyllt tio år. Efter sommaren ska hon börja i mellanstadiet, i fjärde klass. Även om hon just nu såklart längtar mest till sommarlovet ser hon väldigt mycket fram emot att få börja mellanstadiet och få träffa alla kompisar igen. Trots att vi fortfarande befinner oss i maj månad har hon redan nu börjat fundera på vilka kläder hon ska ha på sig första dagen och vilket sommarminne som hon faktiskt inte ens har upplevt än som hon ska berätta om när hon kommer tillbaka.</p><p>Men det finns också en viss oro inför sommaren. Kommer vi att kunna åka till Göteborg och hälsa på våra vänner som bor där? Kommer vi att kunna besöka Gröna Lund? Kanske blir det, med lite tur, Skara Sommarland? Och är det här kanske sommaren när lillasyster äntligen kommer att lära sig att cykla?</p><p>Det är faktiskt så att det ibland också går att prata killsnack med mig som pappa, även om hon gärna beskriver mig som lite pinsam. Hon brukar återkomma till att jag har varit kille en gång i tiden, så jag kanske förstår hur killer tycker och tänker. Ska man fråga chans, eller hur vet man egentligen om man är ihop? Kommer den där killen förstå att han är speciell om hon bjuder honom på sitt kalas, eller hur ska hon egentligen göra?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är precis den här typen av tankar och väldigt världsliga problem som tioåringar och blivande mellanstadieelever ska fundera på, men det är tyvärr helt andra saker som mellanstadieeleverna i en skola i Umeå har fått fundera på.</p><p>Fru talman! Jag skulle egentligen vilja läsa upp några citat ur den folder vi pratar om för att visa på dess olämplighet, men jag tror inte att talmannen skulle tillåta att jag uttalar dessa uttryck här i riksdagens kammare. De begrepp som används i denna folder är extremt grova könsord. Det uppmanas till analsex som ett bra alternativ eftersom det är mer könsneutralt. Gränsen är kanske fullständigt nådd när man når en hel sektion i foldern som talar om hur ett samlag genomförs med hjälp av en knytnäve.</p><p>Fru talman! Jag blir direkt obekväm och illa till mods bara av att nämna dessa delar, så jag vill verkligen be om ursäkt för att jag gör det härifrån talarstolen.</p><p>Vi som befinner oss i den här salen i dag är vuxna människor, men ändå känns detta väldigt obekvämt. Hur tror vi då att det känns för en tioårig flicka eller en elvaårig pojke att läsa om detta?</p><p>Hade min dotter kommit hem efter första dagen i mellanstadiet och berättat om vad hon läst i den här foldern hade jag som förälder blivit oerhört upprörd. Och det var precis vad som hände i en annan familj. Föräldrarna blev, med all rätt, arga, upprörda och förtvivlade. Att det fick medial uppmärksamhet och dessutom spreds i sociala forum är då inte speciellt förvånande.</p><p>Svensk skola ska vara en plats där våra barn ska kunna känna sig trygga och säkra, ta del av de kunskaper och få det språk som de behöver för att klara sig bra senare i livet. Och den här foldern verkar i den direkta motsatsen med kunskaper som inte alls är lämpade för just den här målgruppen och ett språkbruk som sannolikt aldrig blir lämpligt, oavsett hur gammal man är.</p><p>I svaret hänvisar utbildningsminister Anna Ekström till att det är rektorn som är ytterst ansvarig i det fall rektorn eller skolan brister i sitt ansvar. Hon hänvisar också till Skolinspektionens möjlighet att agera. Men det är vi som står här, varken skolans rektor eller Skolverket, så min fråga kvarstår: Hur avser utbildningsminister Anna Ekström att agera?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H810747",
    "replik": "N",
    "systemdatum": "2021-09-17 14:44:13"
  }
}