{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Förbud mot erkännande av utländska månggiften m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bce852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera civilutskottets betänkande CU18 <em>Förbud mot erkännande av utländska månggiften m</em><em>.m</em>.</p><p>I propositionen föreslår regeringen ett generellt förbud mot att erkänna månggiften som ingåtts enligt utländsk lag.</p><p>De utländska månggiften som kommer i fråga för erkännande i Sverige rör i praktiken uteslutande män som är gifta med flera kvinnor. Att män tillåts ingå äktenskap med flera kvinnor är diskriminerande och inte förenligt med den princip om likabehandling av makar som svensk rätt bygger på eller med kraven på jämställdhet.</p><p>Regeringen föreslår därför en ny huvudregel om att inga utländska månggiften ska erkännas i Sverige. Regeringens förslag innebär att även om man har gift sig i ursprungslandet före ikraftträdandet av denna nya lag och därefter kommit till Sverige kommer äktenskapet inte att erkännas framöver. Förbudet ska gälla oavsett om parterna hade anknytning till Sverige eller inte när de gifte sig. Undantag från förbudet ska endast kunna göras om det i ett enskilt fall finns synnerliga skäl.</p><p></p><p>I propositionen lämnas även andra förslag, bland annat ett utvidgat förbud mot erkännande av äktenskap mellan nära släktingar.</p><p>Lagändringarna föreslås träda i kraft den 1 juli 2021.</p><p>Fru talman! Jag är ganska övertygad om att dagens debatt till största del kommer att handla om kapitel 6 i regeringens proposition med rubriken Undantag från erkännandeförbudet vid synnerliga skäl. I mitt anförande kommer jag därför att stanna vid det.</p><p>I betänkandet har vi i Miljöpartiet tillsammans med Socialdemokraterna och Vänsterpartiet en gemensam reservation, reservation nummer 1. Den handlar om ventilen i fråga om månggiften. </p><p>Vi vill understryka att vi har samma principiella syn på månggiften som majoriteten i utskottet. Sverige bör som ett modernt och jämställt land ha en reglering som gör det tydligt att månggifte inte accepteras.</p><p>Samtidigt behöver en utsatt part i ett polygamt äktenskap tillförsäkras ett godtagbart rättsligt skydd. Vad vi har olika ståndpunkter om är på vilket sätt detta skydd ska utformas. Det handlar alltså närmare bestämt om vilken teknisk lösning som bör väljas för att uppnå ett och samma resultat. I den delen konstaterar vi att regeringens förslag om ett ytterst begränsat undantag från erkännandeförbudet vid synnerliga skäl, det vill säga den så kallade ventilen, överensstämmer med utredningens förslag. Dessutom har de flesta remissinstanser tillstyrkt förslaget eller inte invänt mot det.</p><p>Vi konstaterar också att utredningen övervägde den ordning som förespråkas i motionerna och som innebär att man vid synnerliga skäl kan erkänna vissa rättsverkningar av äktenskapet, till exempel i fråga om arv, i stället för att erkänna äktenskapet som sådant. För mig är det en teknikalitet. Utredningen redovisade dock ett antal invändningar mot en sådan ordning, bland annat praktiska tillämpningsproblem och svåröverskådlig lagstiftning. Det är inget vi förespråkar.</p><p>Sammantaget anser regeringen att undantaget vid synnerliga skäl utgör en lämplig avvägning mellan intresset av att motverka månggiften i Sverige och att säkerställa att en kvinna i det enskilda fallet inte drabbas oskäligt hårt. Jag har inte någon annan uppfattning i den frågan.</p><p>Jag yrkar därmed bifall till reservation nummer 1.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H801CU18",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:50"
  }
}