{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:319 om antalet arbetslösa i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var ett magstarkt uttalande här avslutningsvis. </p><p>Jag vill upplysa om att vi är mitt i en mycket allvarligt pandemi som inte bara berör liv och hälsa utan också har slagit mycket hårt mot ekonomin och jobben. Jag talade med ILO:s generaldirektör, som beskrev att 500 miljoner jobb har försvunnit från arbetsmarknaden runt om i världen. Många människor drabbas av att ha förlorat sitt jobb. Många av de insatser som regeringen gjorde under förra året - och många av dem gjordes i bred politisk enighet, vilket jag välkomnar - hade till syfte just att rädda jobb och företag. Bara genom den reform med korttidsarbete som infördes, och som i dag omfattar någonstans runt 600 000 personer, har vi kunnat rädda många jobb i Sverige. </p><p>Jag tycker som sagt att det var ett något magstarkt uttalande.</p><p>Jag vill också påpeka att man ska vara lite försiktig när man tittar på statistik. Vi har fortsatt ett högt arbetskraftsdeltagande - högst i Europa - och vi har den högsta sysselsättningsnivån i Europa. Det betyder inte att jag är nöjd eller tycker att vi inte ska göra mer; vi ska självklart, varje dag i veckan, kämpa för att ge rätt förutsättningar till dem som har blivit av med sitt arbete och för att ge goda villkor till de företag vi har runt om i vårt land så att de kan behålla personer i jobb och även börja växa. Det viktiga här är förstås att vi kan bekämpa pandemin och börja lätta upp restriktionerna igen.</p><p>Jag vill också göra ett tillägg till mitt tidigare inlägg, för jag tycker att detta är ett viktigt tillfälle för mig att berätta om de viktiga insatser vi gör. </p><p>Utöver det jag tidigare nämnde har vi gett en hel del olika, särskilda uppdrag till Arbetsförmedlingen gällande målgrupper som riskerar långtidsarbetslöshet. Det gäller bland annat ungdomar, personer med funktionsnedsättning som medför nedsatt arbetsförmåga och personer som är sjukskrivna. </p><p>Vi har också gett ett särskilt uppdrag att öka övergångarna till reguljära studier. Arbetsförmedlingen ska öka antalet anvisningar att söka reguljär utbildning. Detta gäller arbetssökande som bedöms ha behov av utbildning - där det är en förutsättning för att personen ska kunna komma in på arbetsmarknaden, få ett arbete och behålla ett arbete. Det riktar sig särskilt till dem som saknar gymnasial utbildning. </p><p>Utöver det har vi utökat möjligheterna för arbetssökande att studera i upp till ett år med bibehållen ekonomisk ersättning. Detta gäller när det är motiverat för att personen ska kunna få ett arbete. </p><p>Regeringen vidtar alltså en hel del olika typer av åtgärder. Som jag nämnde inledningsvis har vi också lagt fram en kraftfull budget med satsningar på över 100 miljarder, vilket beräknas ge ungefär 75 000 jobb. Inom arbetsmarknadspolitiken handlar det om 9 miljarder, med 2 miljarder extra för bland annat matchningstjänster och arbetsmarknadsutbildningar, liksom introduktionsjobb och extratjänster. Detta riktar sig självklart både till dem som är långtidsarbetslösa och till dem som riskerar långtidsarbetslöshet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan väl också nämna att vi i april kommer med en ny reform, som handlar om intensivår för nyanlända inom ramen för etableringsprogrammet. </p><p>Fru talman! Regeringen gör alltså väldigt mycket. Jag kommer trots det aldrig att vara nöjd.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810319",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:38"
  }
}