{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5fdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För att bistå Afghanistans säkerhetsstyrkor med utbildning och rådgivning delar Kristdemokraterna regeringens bedömning att Sveriges deltagande i Natoinsatsen Resolute Support Mission ska vara kvar under 2021.</p><p>Den svenska väpnade styrkan består av 50 personer. Om situationen så kräver ska möjlighet finnas att tillföra ytterligare personal - högst 150 personer. Förutom rådgivning och utbildning är syftet med denna insats, som vi har hört, att stärka säkerhetsstyrkornas förmåga att möta hot mot civilbefolkningen och den allmänna säkerheten.</p><p>Det är ingen tvekan om att säkerhetssituationen i Afghanistan är djupt oroande och att politiska motsättningar och våld sedan länge har destabiliserat landet. Trots ökade fredsansträngningar är väpnade konflikter och terrorism de största hoten mot stabilitet och ekonomisk utveckling. Inrikespolitiken präglas av djupa motsättningar och etniska konflikter.</p><p>Samtidigt har den humanitära situationen ytterligare försämrats. Spridningen av coronaviruset är omfattande, vilket får allvarliga konsekvenser.</p><p>Situationen är sammantaget med andra ord djupt allvarlig. Olika orsaker bidrar till instabilitet och osäkerhet som hämmar landets utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i Natos utbildnings- och rådgivningsinsats Resolute Support Mission i Afghanistan</p><p>Mot den bakgrunden är det uppenbart att Afghanistan även i fortsättningen har behov av internationellt militärt stöd. Sveriges deltagande i Natos Resolute Support Mission är i den kontexten ett väsentligt bidrag. Att långsiktigt stödja Afghanistan är angeläget och riktigt i sak. Och det är rimligt att vi från svensk sida gör vad vi kan för att bistå en svårt utsatt befolkning, även om Vänsterpartiet, som vanligt, sätter sin aversion mot Nato framför meningsfulla humanitära insatser.</p><p>Fru talman! Till bilden av dagens Afghanistan hör att det sedan början av året finns en uppgörelse mellan talibanrörelsen och USA. Det så kallade Dohaavtalet från februari innebär att inrikespolitiska förhandlingar mellan talibanrörelsen och dess afghanska motparter ska följa i syfte att nå vapenvila och en uppgörelse om landets politiska framtid. Avtalet innebär också att alla utländska militära förband ska dras tillbaka före maj månads utgång 2021. Därmed kan Natoinsatsen, inklusive Sveriges truppbidrag, komma att påverkas. Ett förbehåll för ett tillbakadragande är dock att talibanrörelsen ger garantier för att inga grupper eller individer i fortsättningen ska kunna använda Afghanistan för syften som riskerar USA:s och dess allierades säkerhet.</p><p>Sedan Dohaavtalet ingicks har talibanrörelsen dessvärre fortsatt att genomföra våldsattacker riktade mot den afghanska regeringen med åtskilliga civila offer som följd. Parallellt fortsätter attackerna mot internationella organisationer, vilket naturligtvis ytterligare komplicerar situationen. I vilken mån det aviserade trupptillbakadragandet kommer att genomföras är mot den här bakgrunden således osäkert.</p><p>Fru talman! I Afghanistan hotar militant islamism i olika skepnader en fredlig utveckling och demokrati men också oskyldiga människors liv och framtid. Därför är de insatser som görs så viktiga. De skyddar civila och bidrar till trygghet.</p><p>Från Kristdemokraternas sida anser vi att Sverige borde göra mer och ta ett större ansvar i det arbete som ytterst handlar om att motverka hot mot internationell fred och säkerhet.</p><p>Den svenska Försvarsmaktens personal gör enastående insatser och är uppskattad runt om i världen för sin professionalitet och sitt kunnande. Som svenskar har vi all anledning att känna stolthet över de män och kvinnor i uniform som genom åren tagit på sig den svåra och komplicerade uppgiften att försöka bidra till ökad säkerhet i Afghanistan.</p><p>Till alla er som har varit med och som är med i det här uppdraget vill jag å mitt partis vägnar framföra ett varmt tack. Ni gör skillnad i ett av världens mest konfliktdrabbade länder.</p><p>Fru talman! Till sist: För Kristdemokraterna är det svenska styrkebidraget en del i ett sammanhållet och långsiktigt engagemang för Afghanistan. Att vi i den här debatten i dag fokuserar på säkerhet får inte skymma det faktum att bistånd, humanitära insatser och demokratistöd är det som långsiktigt skapar förutsättningar för ett bättre liv och för fred för Afghanistans befolkning. Dessa insatser är det viktiga stödet, och det viktiga stödet till det afghanska civilsamhället måste självklart fortsätta.</p><p>Med detta yrkar jag bifall till utskottets förslag att riksdagen säger ja till en förlängning av det svenska truppbidraget i Resolute Support Mission i Afghanistan.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:35"
  }
}