{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "149",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag instämmer med Lorentz Tovatt om att bonus-malus-systemet är sju resor bättre än de tidigare miljöbonus- och supermiljöbonussystemen som har funnits, framför allt därför att det blir bilistkollektivet som finansierar introduktionen av miljöbilar. Men vi kan göra systemet bättre, och det hoppas jag att vi kommer att göra.</p><p>Lorentz Tovatt säger att koldioxidskatten är det bästa styrmedlet och talar sig varm för andra skatter och så vidare. Absolut, det är ett effektivt styrmedel, men det som jag saknade här, och faktiskt ofta saknar när man diskuterar klimatfrågor med miljöpartister, är att man kan använda sig av någonting som är ännu effektivare. Kan du gissa vad det är, Lorentz Tovatt? Jo, det är regleringsmakten, alltså det som vi gör här inne. Vi stiftar lagar.</p><p>Vi kan förbjuda det som förstör, smutsar ned och äventyrar vår framtid. Vi kan förbjuda till exempel etablering av ny utsläppande verksamhet med hänvisning till våra klimatmål. Jag kommer att återkomma till just det i nästa debatt som vi ska ha här. Vi skulle kunna ha en lex Preem. Det har vi inte i dag, men det borde vi ha. Vi skulle kunna förbjuda kol i kraftvärmeverk. Det har vi faktiskt inte gjort, men det borde vi nog ha gjort. Och vi skulle kunna förbjuda nybilsförsäljning av fossilt drivna bilar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Jag tycker att det är ett bättre sätt att reglera marknaden på än att förbjuda bränslet, även om bränslet i sig också måste bort. Men om vi börjar med att förbjuda försäljningen lägger vi ansvaret på industrin som tar fram de här bilarna. Vi kan säga: Vi vill inte att ni ska ta fram dem.</p><p>I Storbritannien säger de att de ska ha ett förbud från 2030. Här i Sverige vet jag att vi utreder saken, men hur går det egentligen med det? Och när vill Miljöpartiet att vi ska förbjuda nybilsförsäljning av fossilbilar?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801MJU3",
    "replik": "Y",
    "systemdatum": "2020-12-18 14:58:39"
  }
}