{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Jag börjar med den sista frågan. Det gäller ett seminarium anordnat av snusfabrikörerna, som var väldigt angelägna om att öka sin försäljning till minderåriga. Därför sköt jag lite från höften. Det var inte ett utspel men ett inlägg i debatten från mig personligen, inte från mitt parti. Så kan man väl säga om det.</p><p>När det gäller delen som rör nikotin, vilket är en extremt potent kemisk substans som skapar ett extremt beroende, tycker jag att det viktiga är att se till att barn och unga inte får tillgång till det. Det ska vara extremt hårt reglerat när det gäller försäljning, när det gäller marknadsföring och när det gäller hur produkterna lanseras - hur man försöker sälja in det. Det har varit ganska uppenbart att industrins mål är att rikta in sig på en yngre målgrupp med nya, nischade produkter. Det är ju den optimala produkten för ett företag: Sälj någonting som gör kunden kemiskt beroende, för då har du sajnat upp kunden för livet! </p><p>Jag tror alltså att det finns en hel del att göra gällande regleringen av hur nikotinprodukter säljs, och där behöver vi nog bli bättre. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Grönbok om åldrande - Främja solidaritet och ansvar mellan generationerna</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:46"
  }
}