{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:494 och 495 om arbetet med att skydda skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e9c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag välkomnar Alexandra Anstrells frågor och engagemanget i den här debatten. Samtidigt förväntar jag mig att Alexandra Anstrell har respekt för hur frågor hanteras i svensk demokrati. Det vill säga att vi väcker en fråga, tillsätter en utredning och låter den komma med ett förslag, sedan skickar vi det på remiss och inväntar vad remissinstanserna svarar. Vi tar sedan hand om remissvaren och bereder det hela, för att sedan kunna gå fram med politiska förslag. Nu är vi mitt inne i den processen. Då hoppas jag att Alexandra Anstrell har förståelse för att det kan finnas en vits med att vänta tills remissinstanserna kommer in med sina synpunkter på Skogsutredningens förslag.</p><p>Det gäller till exempel förslaget om att ha en institution, en samordningsman, som ska samordna mellan olika intressen i skogspolitiken. Det är ju ett förslag som finns med i Skogsutredningens betänkande och som nu också ligger ute på remiss, och vi väntar på att få in respons på det.</p><p>Samtidigt tycker jag att det är viktigt att vi noterar att det finns många olika värden i skogarna som vi behöver väga mot varandra. Som jag sa i mitt svar på interpellationen har vi dubbla mål. Vi har dels ett miljömål, dels ett produktionsmål, och de är jämställda i svensk politik.</p><p>Tittar vi på miljömålet kan vi konstatera att det fortfarande finns väldigt stora utmaningar kvar. Vi är inte på väg att nå det nationella miljömål om levande skogar som Sveriges riksdag har ställt sig bakom. Vi gör faktiskt inte de insatser som krävs för att det målet ska kunna uppnås och för att vi ska få en bra situation när det gäller biologisk mångfald i Sverige. Utvecklingen går åt fel håll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta har vi också ett ansvar att möta, men jag hör inga kommentarer från Alexandra Anstrell och Moderaterna om hur vi ska möta den utvecklingen. Tvärtom har vi sett att Moderaterna gör precis motsatsen när de utformar sin ekonomiska politik. Det vill säga att man gör kraftiga nedskärningar på de pengar som avsätts för att just skydda värdefull natur.</p><p>Jag delar inte Alexandra Anstrells beskrivning av hur skogsskydd går till i Sverige. Jag följer utvecklingen och arbetet, och jag ser att i de allra flesta fall sker det just i samförstånd och i god dialog mellan markägare och myndigheter. Genom att vi också avsätter resurser i budgeten, så att det finns pengar som våra myndigheter kan använda för att formellt skydda skog och ersätta markägare, finns det just möjligheter att hitta detta samförstånd.</p><p>Men när Moderaterna i budget efter budget gör enormt kraftiga nedskärningar i de pengar som finns anslagna för skydd av värdefull natur försvårar man det arbetet. Då gör man det mycket svårare att hitta samförstånd. Det är något som oroar mig. Jag vill gärna höra Alexandra Anstrell förklara hur man ska kunna kombinera mindre resurser för att ersätta markägare med att ha en god dialog och se till att den värdefulla skogen faktiskt skyddas.</p><p>Jag delar Alexandra Anstrells syn att kommunikation är viktigt. Det är också något som jag vet att våra myndigheter tar på väldigt stort allvar. Det finns gott om information om hur skydd av värdefull natur sker i Sverige. Det finns en strategi om hur man just prioriterar, vilka områden som prioriteras och hur man formellt går till väga med att skydda mark. Det finns också stora möjligheter för markägare att själva vara aktiva och till exempel frivilligt avsätta markområden, vilket ju också sker, mycket på grund av att man har certifieringar som också ställer krav på att man ska avsätta mark. Man har också möjlighet att själv anmäla mark till myndigheterna om man menar att den har särskilt stora värden. Då kan man inleda en dialog med myndigheten för att se hur den kan skyddas och hur man som markägare kan få ersättning.</p><p>Jag tycker att det är fantastiskt att se vilket enormt ansvar som många skogsägare också tar för att värna miljövärdena i sina skogsområden. Det är något som jag gärna vill fortsätta att samverka med Sveriges skogsägare om.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H8C120210319ip",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:52"
  }
}