{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "Internationell samverkan ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "365e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Internationell samverkan</p><p>Fru talman! Inledningsvis vill jag anföra att Moderaterna inte deltar i beslutet om detta utgiftsområde eftersom Moderaternas budgetalternativ är ett sammanhållet paket som inte kan brytas ut i någon eller några delar eller behandlas isolerat. Därför har vi ett särskilt yttrande, och i vår reservation, vilken jag yrkar bifall till, beskriver vi en annan politisk inriktning.</p><p>Det går inte att föra en debatt om Sveriges internationella engagemang utan att vi först ser oss själva i spegeln. Spegeln är inte alltid vad vi önskar när vi tittar i den, till exempel när brottsligheten och arbetslösheten präglar Sverige i större utsträckning än vad som borde och kunde vara fallet. Sverige har förutom coronapandemin att hantera en hög arbetslöshet och en grov kriminalitet, vilka präglar Sverige i högre utsträckning än vad de präglar vår närmaste omvärld. Brottsligheten och arbetslösheten är den extra börda som Sverige bär med sig när vi ska möta samhällsproblem på såväl hemmaplan som bortaplan. Det här är uppgifter som regeringen hittills har gått bet på.</p><p>Fru talman! Sveriges utrikespolitik ska utgå från svenska intressen och svenska värden. Det borde vara självklart, men så är det tyvärr inte. Sveriges förmåga att värna våra intressen och värderingar i en föränderlig värld är en avgörande kraft för vårt lands välstånd och säkerhet, och det gäller också för att EU-samarbetet, vår tids viktigaste plattform, ska fungera.</p><p>EU-samarbetet utgör grundförutsättningen för att svensk utrikes-, säkerhets-, handels-, försvars- och biståndspolitik ska hålla ihop. Samtidigt kan Sverige vara en stärkande kraft i det EU som med sin öppenhet på gott också möter isolationistiska strömningar på ont. Där kan de bästa av svenska värderingar och handlingskraft spela en större roll än vad våra 10 miljoner invånare till numerären kan matcha. </p><p>En svensk utrikespolitik ska vara tydligt förankrad i den idétradition som utgör grunden för vårt öppna samhälle, vår demokrati, våra rättsstatsprinciper liksom de mänskliga fri- och rättigheternas universella ställning och tillämplighet. Det är från denna grund som Sveriges globala engagemang och vårt lands säkerhet kan formas i samarbete med andra. Det ska vara solidaritet, inte neutralitet, som gäller.</p><p>Fru talman! Sverige ska utgöra en stark kraft för multilateralism och ska internationellt agera såväl förutsägbart som balanserat och transparent. Att verka tillsammans med likasinnade är den ledstjärna som ska vara styrande för vårt internationella engagemang. Därmed blir det självklart att Sverige aktivt bör driva en politik som syftar till att etablera täta samarbeten med likasinnade länder i världen vilka delar våra demokratiska värderingar. För Sverige och världen står inför betydande utmaningar.</p><p>De grundfundament för utveckling i form av demokrati och frihandel som vi sedan generationer tagit för givna utmanas starkt på många håll i vår omvärld. I Sveriges närmiljö ser vi ett Ryssland som blir alltmer muskelstint och allt mindre strävar efter att vara en internationell lagspelare. Landets krigföring i Ukraina och betydande negativa inflytande över utvecklingen i Belarus visar på betydelsen av internationell samverkan, inte minst genom Organisationen för säkerhet och samarbete i Europa, OSSE. Att Sverige nästa år tar över ordförandeskapet i OSSE är ett tillfälle som inte får försummas.</p><p>Dessa demokratiinsatser som vi kan göra genom internationella organ får inte försummas, även i länder inom EU-kretsen. Ska EU vara den kraft vi alla önskar måste unionens grundvalar respekteras och efterlevas. För en bättre värld spelar de internationella institutionerna en viktig och ibland avgörande roll. När FN och dess underorgan i flera fall fallerar är EU, Europarådet, OSSE och OECD värderingsburna institutioner värda att värna om.</p><p></p><p>Fru talman! Flera av hörnstenarna i vår utrikespolitik och i våra samarbeten förändras och utmanas. Det gäller EU-samarbetet, det gäller den transatlantiska länken och det gäller den regelbaserade världsordning som rått under efterkrigstiden. Hörnstenarna i vår utrikespolitik och i våra samarbeten förändras och utmanas. Det gäller EU-samarbetet, det gäller den transatlantiska länken och det gäller den regelbaserade världsordningen. Den obehagliga insikten är att varken den demokratiska utvecklingen eller demokratin kan tas för given. </p><p>Kinas växande ekonomi har ökat dess aptit på politisk makt långt utanför landets gränser. 2020 var året då Sverige och världen på allvar fick upp ögonen för ett Kina med långsiktigt globala och säkerhetspolitiska ambitioner. President Xi Jinpings mål är att landet 2049 ska vara en dominerande stormakt ekonomiskt, politiskt, kulturellt och militärt. Detta mål kläs alltför ofta i den arrogans som präglar den övermodige. Det är ett övermod som övergår i övergrepp, till exempel mot den kidnappade och fängslade förläggaren Gui Minhai eller mot de uigurer som skickas till kinesiska arbetsläger.</p><p>Men övermod går inte över av sig självt genom egen insikt. Övermodet måste mötas med det som är den fria och demokratiska världens styrka. Genom fortsatt respekt för regelbaserad global frihandel, liksom respekt för rättsstatens principer, som varit grundfundament för vår framgång, kan vi också tro på att dessa värden och internationellt samarbete är de bästa krafter som vi kan använda för att utmana det som vi tar så för givet. </p><p>Så möter vi det Kina som förvägrar sitt eget folk den åsiktsfrihet som vi är vana vid i Sverige och som mot alla överenskommelser gjort Hongkongs relativa självständighet till ett avslutat kapitel. Dagens domar mot de tre demokratiaktivisterna bekräftar med tydlighet den verklighetsbilden.</p><p>Fru talman! Det auktoritära ledarskapet sätter sin prägel på många länder. Nordkorea, Kina, Ryssland, Venezuela, Turkiet, Belarus och Ungern är alla länder som i varierad grad styrs av ledare som utöver respektive politiska agenda också har en personlig framtoning som mer minner om svunna tiders icke folkvalda regenter. Till dessa kan läggas regimer vilka bygger på religiös fundamentalism där Iran utgör det mest framträdande exemplet. Dessa länder och deras regimer är påminnelser om att demokratin aldrig får tas för given. Den utmanas från höger och vänster med en välfylld verktygslåda utrustad för att nedmontera, inte bygga upp, de institutioner som är rättsstatens grundfundament.</p><p>Sverige som en mogen demokrati och etablerad rättsstat har en uppgift i världen att hjälpa till att bygga institutioner i andra länder som saknar dessa. Till det behövs internationellt samarbete. Till det behövs EU, OSSE, Europarådet och kunskapsorganisationen OECD. Till det behövs gemensamma ansträngningar för att främja de värden vi håller högt. Förvärvad kunskap är en gåva som aldrig går att bli av med; den kan bara spridas vidare.</p><p>EU är Sveriges viktigaste utrikespolitiska plattform. Men den osäkra utveckling som pågår i Sveriges närområde tydliggör också behovet av ett svenskt Natomedlemskap. Det krävs att Sverige bedriver en aktiv utrikespolitik för att påverka EU:s ställningstaganden och därefter att EU bedriver en politik för att påverka vår omvärld. Genom att fördjupa EU:s utrikes, försvars- och säkerhetspolitik kan vi möta en orolig omvärld på ett starkare sätt.</p><p></p><p>Fru talman! Från öst till väst och från Afrika till Arktis står världen inför ständigt nya utmaningar. Sverige är i det sammanhanget inte i världens utkant. Sverige påverkas i högsta grad av vad som sker i vår närhet. Men vi kan också påverka utvecklingen i positiv riktning. Det gör vi på bästa sätt med demokratiska frihetliga värderingar som grund för Sveriges och världens bästa.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H801UU1",
    "replik": "N",
    "systemdatum": "2021-01-15 15:52:11"
  }
}