{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:114 om skydd av personal som har vägen som arbetsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2dd070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för en fråga där vi inte är oense! Tvärtom är det viktigt att fler tar sitt ansvar och argumenterar för att vi ska visa respekt och hänsyn i trafiken.</p><p>När det gäller vägarbeten är det viktigt att komma ihåg att det ligger 164 miljarder kronor i nationell plan för att förbättra våra vägar, både väglaget och naturligtvis trafiksäkerheten. Vi har under de senaste åren också skjutit till ytterligare resurser i budgetpropositionen för att förbättra vägkvaliteten. Det är en viktig del i att säkra trafiksäkerheten för alla trafikanter.</p><p>Då ska vi också komma ihåg att de som utför dessa förbättringar och genomför insatser som vi vet räddar liv genom att vägarna blir säkrare är våra vägarbetare. Jag har också läst Sekos rapport, och Seko gör ett fantastiskt arbete, inte minst genom sin fackliga skyddsverksamhet och skyddsombudens viktiga arbete i att påvisa vilka risker som finns och vilka vägar som vi kan gå vidare med för att öka säkerheten vid vägarbeten.</p><p>Det har varit viktig inspiration när vi nu har gett uppdraget till Transporstyrelsen som har återkommit med ett antal förslag. Det är viktigt också när vi tittar på användningen av TMA-fordonen och hur vi kan se till att öka möjligheten att använda dessa vid flera olika insatser.</p><p>Det är en viktig utgångspunkt. Vi kommer att fortsätta att renovera och förbättra standarden på de svenska vägarna. Det kan säkert såväl Thomas Morell som jag och andra som kör bil vara glada åt. Men då ska vi alltid komma ihåg att det är några som har utfört vägarbetet, att det är några som ser till att vägen blir bättre. Låt oss värna dem. Ta det lugnt och försiktigt i trafiken. Se också till att de som bryter mot dessa regler får kännas vid de straff det innebär.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810114",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:20"
  }
}