{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:161 om kyltorn och legionellasmitta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a9c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Eric Palmqvist för frågan.</p><p>Jag tycker att det är väldigt bra att vi kan hålla flera tankar i huvudet samtidigt. Vi har nu en global pandemi, så det är verkligen en tid då vi behöver reflektera över andra typer av sjukdomsutbrott som vi kan förebygga. Det vill jag verkligen säga är viktigt i många sammanhang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller frågan om kyltorn och legionellasmitta har Stockholms kommun föreslagit att man ska göra kyltornen anmälningspliktiga enligt miljöbalken. Förslaget har varit ute på remiss. Vi tittar fortfarande på remissvaren men kan konstatera att det finns stora tveksamheter hos flera av de tyngre remissinstanserna. Folkhälsomyndigheten ser många oklarheter, och framför allt lyfter Naturvårdsverket fram att detta kan skapa otydlighet i hur man reglerar tillståndspliktiga verksamheter. Många av dessa kyltorn ingår i redan tillståndspliktiga verksamheter, det vill säga som en del i en större verksamhet som ska ha tillstånd. Sedan har verksamhetsutövarna redan, precis som Eric Palmqvist säger, ett ansvar vid all verksamhet som kan ha negativ inverkan på människors hälsa eller miljön.</p><p>Vad är det då som ytterligare kan behövas? Kanske kan det behövas ytterligare tillsynsvägledning för de ansvariga tillsynsmyndigheterna eller kommunerna, som är de som oftast har detta ansvar. Det sker nu regelbundna möten mellan Folkhälsomyndigheten och Naturvårdsverket inom ramen för Tillsyns- och föreskriftsrådet. Där är legionella, och har varit, en återkommande fråga. Man diskuterade den senast i maj 2020. Arbete pågår också hos Folkhälsomyndigheten, och de har efterfrågat stöd från Naturvårdsverket.</p><p>Covid-19 har av naturliga skäl gjort att frågan kanske har blivit något nedprioriterad. Men det är också viktigt att framhålla att Stockholm och även Västra Götaland med dagens verktyg har kunnat inventera kyltorn. Med miljösamverkan har man kunnat kartlägga var de här kyltornen finns för att kunna ha en effektiv tillsyn på området och förstås också, ur det perspektiv som Eric Palmqvist lyfter fram, för att lättare kunna smittspåra.</p><p>Jag tycker att det är viktigt att fortsätta följa frågan och är väldigt glad att Folkhälsomyndigheten och Naturvårdsverket har den uppe inom ramen för Tillsyns- och föreskriftsrådet. Vi tittar också närmare på hur man ska kunna göra en tillsynsreglering.</p><p>Jag tror inte att interpellanten nödvändigtvis ser förslaget om tillståndsprövning enligt miljöbalken som det enda sättet att göra det möjligt att inventera och ha en bättre kontroll på kyltornen. Det ingår också redan i kommunernas tillsynsansvar och i verksamhetsutövarnas ansvar att se till att detta är kontrollerat och inte skapar fara för människors hälsa och för miljön.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H810161",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:28"
  }
}