{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! 2 207 svenskar - det är den senaste statistiken över hur många i det här landet som är 100 år eller äldre. Det är så länge sedan vi fick demokrati i Sverige med full och lika rösträtt för alla myndiga i Sverige. 2 207 personer i det här landet föddes alltså innan detta var en självklarhet i vårt eget land.</p><p></p><p>Det är viktigt att påminna sig om det, för i dag tar vi demokrati och yttrandefrihet för självklart i vårt land. Det ska det vara. Men det är också någonting som vi tycker är värt att dela med andra människor i världen, och därför är Sverige starkt pådrivande internationellt just för demokrati och yttrandefrihet för alla människor i hela världen.</p><p>100 år av demokrati är en lång tradition, kan man tycka. Men samtidigt är det naturligtvis i jordens långa existens bara en blinkning.</p><p>Att människor som också vill ha demokrati och yttrandefrihet söker sig till Sverige undan förtryck är naturligtvis inget konstigt. Att de sedan söker sig tillbaka, inspirerade av vad de har kunnat göra i Sverige och vad de fritt har kunna tänka och uttrycka här, för att de vill förändra sina egna länder och förbättra och demokratisera dem är ju bra på många sätt. Men ibland får det konsekvenser som varken de eller vi vill att det ska få, och de hamnar i fängelse.</p><p>Sverige har ett antal personer varje år som på olika sätt och för olika mer eller mindre relevanta förseelser hamnar i fängelse, och dem ger vi vad vi kallar för konsulärt bistånd. Vi hjälper dem så att de ska få en ordentlig rättsprocess, och i de fall där anklagelsepunkterna är helt fabricerade kämpar vi naturligtvis för att de ska släppas fria.</p><p>Så gör vi med de två fall som är aktuella i detta betänkande: Gui Minhai och Dawit Isaak. Sverige har under alltför många år behövt kämpa för att de ska återfå sin frihet och legala, rättsliga processer - om det nu ska vara några sådana - och att de över huvud taget ska få sina åtalspunkter presenterade för sig i vissa fall.</p><p>Det här är en kamp som många gånger pågår i det tysta. Det talas i sådana här sammanhang och i den här debatten om tyst diplomati. Det är känsliga processer som ibland står och väger. Vi har ett antal sådana där vi har varit framgångsrika och människor har återfått sin frihet.</p><p>Det arbetet måste naturligtvis fortsätta, både för de människor som i dag befinner sig i fängelse och för dem som sannolikt tyvärr i framtiden kommer att hamna i fängelse, för så som det har påpekats av tidigare debattörer är detta tyvärr sannolikt inte de sista fallen.</p><p>När vi nu har enats brett i utrikesutskottet om att tillkännage för regeringen att vi vill ha en undersökningskommission för att undersöka hur arbetet i Sverige har skett med de här fallen är det också med perspektivet att vi vill att vi ska kunna bli ännu bättre på detta i framtiden.</p><p>Samtidigt får vi inte glömma bort eller flytta ansvaret för de här människornas frihet till Stockholm, för det är inte i Stockholm som de avgörande besluten om fängslade dissidenter fattas. De avgörande besluten fattas i de länder där de hålls i fängelse. Det är där besluten måste tas om att släppa dem fria.</p><p>Vi ska från svensk sida naturligtvis fortsätta att arbeta för deras frihet, och det är viktigt för oss att lära för framtiden hur det arbetet har skett i de här fallen och vad vi kan dra för lärdomar av det för att bli ännu bättre och ännu effektivare i att stå upp för deras rättigheter och få gehör för att de ska släppas fria. Det är också viktigt för att demokrati och yttrandefrihet är någonting som ska respekteras i hela världen.</p><p>Att gå igenom de här processerna är naturligtvis en känslig sak, och precis som Fredrik Malm pekade på i sitt inlägg är det viktigt att arbetet sker på ett sätt som inte skadar de pågående processerna för att få dem fria. Man får ju inte riskera ännu längre tid i fängelse för Gui Minhai och Dawit Isaak. Att arbetet ska ske på ett sätt som inte skadar pågående processer finns också infogat i betänkandetexten.</p><p></p><p>Alla vi åtta partier vill att det ska bli bättre, inte sämre. Hur arbetet ska bedrivas på ett bra och klokt sätt kommer säkert att vara en utmaning för dem som utses till kommissionen. Men vi har gott om skickliga personer i Sverige, så jag har gott hopp om att de ska kunna utföra arbetet på ett bra sätt som lär oss för framtiden och som för oss framåt. Jag ser med spänning fram emot deras slutrapport nästa år.</p><p>Fru talman! Med detta vill jag yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "H801UU7",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:49"
  }
}