{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:635 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c275c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ingen tvekan om att coronapandemin har påverkat svensk arbetsmarknad i väldigt hög utsträckning. Vi kommer också att få leva med effekterna av coronapandemin under en tid framåt. Det är också därför som vi behöver vidta väldigt kraftfulla åtgärder, vilket vi också gör.</p><p>Jag vill samtidigt peka på att vi i dag har en situation på svensk arbetsmarknad där vi har över 120 000 lediga jobb - om man går in och kollar på Platsbanken i dag. Vi har också sedan två månader tillbaka en situation där fler går från arbetslöshet till arbete. Många går också över till utbildning, och min uppfattning är att ännu fler behöver göra det. Det är i dag fler som går från arbetslöshet till arbete än som skriver in sig på Arbetsförmedlingen.</p><p>Det finns många ljuspunkter. I de delar av landet där jag kommer ifrån sker det nu en nyindustrialisering med stora behov av att anställa tusentals människor i de nya basindustrier som utvecklas. Samtidigt har vi en växande långtidsarbetslöshet och människor som står väldigt långt från arbetsmarknaden.</p><p>Det vi behöver se till är att vi har en bred verktygslåda av insatser som Arbetsförmedlingen kan använda sig av för att kunna ge rätt stöd utifrån de behov som människor har. Det betyder att för vissa personer som nu blir arbetslösa behövs det precis som tidigare inga insatser. De klarar sig på egen hand. De har en hög kompetens och en bred erfarenhet. För en del behövs en arbetsmarknadsutbildning eller någon form av insats, och för andra behövs det en mer långvarig och kraftfull insats.</p><p>Det kan handla om utbildning, att få möjlighet att läsa in gymnasieutbildning. Men det handlar också för vissa individer om att få ta del av en subventionerad anställning. Anledningen till att inte alla direkt går till jobb från de subventionerade anställningarna är att det är människor som står väldigt långt från arbetsmarknaden. De behöver ha ett mycket mer gediget stöd.</p><p>Det är det som jag som arbetsmarknadsminister och socialdemokrat tycker är jätteviktigt. Vi ska ha en arbetsmarknadspolitik som tillgodoser de behov som våra arbetsgivare har av att anställa rätt kompetens men som också ger rätt stöd till människor. Där vet vi att de subventionerade anställningarna är viktiga.</p><p>De är ett viktigt steg på vägen mot ett arbete. De kanske inte är det direkt. Människor kanske behöver också andra insatser. Av det skälet är det viktigt att Arbetsförmedlingen fortsatt har de subventionerade anställningarna i sin verktygslåda för att kunna leverera och se till att vi kan höja sysselsättningen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H810635",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:48"
  }
}