{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:24 om polisbristen på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1320ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om det sista är vi totalt överens. Sverige ska vara ett tryggt land, och det ska man ha rätt att känna oavsett om man bor i en storstad, i en mindre stad eller på landsbygden i Sverige.</p><p>Lyckligtvis är landsbygden mer förskonad från grov organiserad brottslighet än de större städerna. Det är bra. Det speglas också i trygghetsundersökningarna att människor på landsbygden är tryggare än människor i städer, men vi ser en ökad otrygghet över hela landet.</p><p>Min slutsats av det är att vi måste ha en starkare statlig närvaro i hela Sverige i form av polis som kan ingripa. Vi har haft en period av för svag polisorganisation, helt enkelt, som har gjort att det har tagit väldigt lång tid innan polisen har kunnat rycka ut, innan man har kunnat göra anmälningar på plats och så vidare. Det tror jag också har lett till en minskad anmälningsbenägenhet. När polisen inte finns på plats är det inte säkert att man anmäler brott. Det är en väldigt farlig utveckling.</p><p>Jag ska ändå berätta en lite glädjande historia. Jag kom med nattåget i natt från Kiruna. I går var jag uppe i Kiruna. Där fick jag vara med och ta ett spadtag för ett nytt polishus. Det är en ganska stor händelse där. Där kan vi tala glesbygd - norra Lappland. Det är enorma områden men väldigt få poliser. Där bygger man alltså ett nytt polishus, framför allt eftersom gruvverksamheten ska fortgå och centrum flyttas.</p><p>Det nya polishus som byggs får moderna lokaler, men det blir också större än i dag. Man räknar med att uppemot 200 personer ska kunna jobba i det nya polishuset. Det är 15 procent mer än tidigare. Man räknar alltså med en ökning på kanske uppemot 30 personer. Det är en spegling av polisens egen tillväxtplan. Nu ska man växa över hela landet. Därmed måste också ett nytt polishus i Kiruna ta höjd för fler anställda för att man ska kunna hantera en växande polisorganisation.</p><p>Det är den vägen som är den långsiktigt riktiga. Vad kan vi då göra på kort sikt? En väldigt viktig förändring som faktiskt trädde i kraft för bara några månader sedan är förändringen i kollektivtrafiken när det gäller kameraövervakning. Numera behövs det inte tillstånd för att sätta upp kameror i bussar, i tåg, i tunnelbanor och på stationer för att ge ökad trygghet till chauffören men också för att kunna beivra brott. Om det till exempel har förekommit narkotikaförsäljning eller annat kan polisen använda filmerna för att kunna komma åt brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det konkreta fallet med busschauffören tror jag att kameror ökar tryggheten. De gör det också möjligt att efteråt bevisa vad som har hänt på bussen. Det är ett steg som här och nu kan göra stor skillnad när det gäller att öka tryggheten för chauffören och resenärerna. Det är en förändring vi har genomfört under det senaste året som jag tror på sikt kommer att få ganska stor effekt när det gäller tryggheten på bussar, tåg och stationsområden.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H81024",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:31"
  }
}