{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:681 om kostnaden för LAS-överenskommelsen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om man kan prata om en fungerande arbetsmarknad när 13 procent i åldersintervallet 20-64 år inte är med. Det är 790 242 personer. Jag såg en uträkning från Svenskt Näringsliv där kostnaden för det här utanförskapet beräknades till hisnande 270 miljarder.</p><p>Fru talman! Det är ingen hemlighet att vi ligger i botten i Europa, det vill säga att vi har högst arbetslöshet, en skenande ungdomsarbetslöshet och en mycket ansträngd situation. Det innebär att varje enskild krona som används naturligtvis måste ha ett enda syfte: att få fler i jobb, fler i jobb och ännu fler i jobb.</p><p>Vi hade möte med landshövdingen i mitt hemlän i förra veckan, och till Gävleborg importerar vi hundratals skogsplanterare, för det finns ingen av de arbetslösa i Gävleborg som vill skogsplantera, för det är inget högteknologiskt jobb i Boden på en ny vätgasfabrik eller ett stålverk. Vi har nog alltså väldigt stora utmaningar med detta.</p><p>Det var därför, fru talman, som jag ställde frågan som hade varit så enkel att besvara för statsrådet i kväll, nämligen: Hur många jobb beräknar regeringen att den här LAS-uppgörelsen ska ge? Och den kanske viktigaste frågan är: Vilka är de beräknade samhällsekonomiska vinsterna när man ska använda upp till 140 miljarder av skattebetalarnas pengar?</p><p>Det var två enkla frågor. Den mittersta av mina tre frågor som jag ställde i interpellationen måste ändå arbetsmarknadsministern ha reflekterat över. Svara gärna på detta nu: Hur många jobb tror ministern att det ger?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810681",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:49"
  }
}