{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sverige är hårt drabbat av den skenande kriminaliteten. Sedan 2017 har Sverige drabbats av 1 200 skjutningar. 2020 ser ut att bli ännu ett mörkt och dystert rekordår. Det är tio gånger högre risk för en ung man att bli skjuten i Sverige än i Tyskland. Bombdåden saknar motstycke i andra EU-länder.</p><p>Det gäller att satsa på rättsväsendet för att klara detta. Sverige behöver fler åklagare som kan åtala kriminella. Åklagarna begärde 50 miljoner mer. Regeringens svar i budgeten: 0 kronor.</p><p>Sverige behöver fler domstolar där brottmål kan prövas. Regeringen svarar med att ge domstolarna en spottstyver av vad de kräver. Det är en total underfinansiering med en halv miljard kronor.</p><p>De kriminella försöker tvätta sina svarta pengar. Den ekonomiska brottsligheten är en bärande del av den organiserade brottsligheten. Detta måste stoppas. Ekobrottsmyndigheten begärde 70 miljoner kronor mer. Regeringens svar: 0 kronor.</p><p>Polisen behöver långsiktig finansiering. Poliserna måste bli fler. Lönerna måste upp. Pensionerade poliser och utredare måste lockas tillbaka för att avlasta. Teknisk utrustning måste bli bättre. Det krävs långsiktighet. Vad är regeringens svar? Jo, polisen underfinansieras med 1,7 miljarder år 2023.</p><p>Detta är regeringens rättspolitik. Det är dags att någon annan tar över rodret.</p><p>Herr talman! Regeringen och januaripartierna hade 105 miljarder att spendera i sin budget men valde att hantera de rättspolitiska prioriteringarna med en förödande nonchalans. Det räcker inte med ord för att bekämpa den grova organiserade brottsligheten. Det krävs åtgärder, och det krävs mer resurser.</p><p>Den stora ökningen av dödligt våld utmanar på allvar tryggheten i samhället. Åklagarväsendet har försökt beskriva konsekvenserna med otillräckliga resurser men har mötts med kall hand av Morgan Johansson. Efter hårt tryck har det rapporterats att det kommer mer pengar, men det är oklart när. Samtidigt har Kriminalvården meddelat att man går upp i stabsläge för att det helt enkelt saknas plats på svenska fängelser. </p><p>Det är en mycket dyster situation. Man kan känna ett nästan hopplöst mörker. Det är många som får den känslan varje dag när de slår upp en tidning eller får en flashnotis om att något nytt hemskt har inträffat. Men det går att vända situationen. Det kommer att ta tid - enligt rikspolischefen 10-15 år - att vända den negativa utvecklingen. Det krävs lagstiftningsändringar, andra arbetssätt och nya befogenheter. Men i dag debatterar vi budgeten, och jag ska fokusera mitt anförande på de resurser som Kristdemokraterna vill lägga på hela rättsväsendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>I vårt budgetalternativ avsätter vi mer medel till varje del av rättsväsendet. Vi satsar drygt 2 miljarder mer än regeringen nästa år, och under treårsperioden lägger vi totalt 8,7 miljarder mer än januaripartierna på hela rättsväsendet.</p><p>Regeringen har missat att se hela rättsväsendets behov. Även polisen är underfinansierad för år 2023, som jag sa. Det är en märklig signal när polisen måste ges möjligheter att återta kontrollen. Målet om 10 000 fler polisanställda måste uppnås, och det måste nås i en snabbare takt. Vi kristdemokrater presenterar därför i vår skuggbudget skarpa förslag för att snabbt frigöra polisiära resurser och rekrytera fler. Vi gör det i olika steg, olika delar. Jag vill redogöra för några av dem.</p><p>Det första är att utöka det nordiska polissamarbetet och möjliggöra anställning av norska poliser i Sverige. I Norge är det ca 250 utbildade poliser som går arbetslösa. Det skulle kunna vara en snabb och kraftfull resurs på kort sikt om de efter en kort introduktionsutbildning skulle kunna börja arbeta i Sverige under ledning av svenskt polisbefäl och med samma polisbefogenheter som svenska poliser. </p><p>Det andra är att vi vill att polisen ska få möjlighet att anställa polisstödsassistenter. Vi har en riktad satsning på detta i vår skuggbudget. Det handlar om att avlasta poliser, framför allt i yttre tjänst, med deras administrativa börda. I dag kan så mycket av en fjärdedel av en polis arbetstid gå åt till administration i stället för kärnverksamheten att bekämpa brott. Ett enda ingripande kan i dag leda till timmar av administrativt arbete. </p><p>Vi satsar i vår skuggbudget på att anställa 375 polisstödsassistenter som skulle kunna bistå med exempelvis att avrapportera ärenden, diarieföra beslag, skriva anmälningar och efterlysa personer.</p><p>Det tredje är att vi avsätter medel för att man ska kunna anställa civila utredare i lokalpolisområdena. För att trycka tillbaka de kriminella gängen med större kraft behövs just detta. Det kan handla om analytiker och tillgångsutredare för att polisen ska få större kraft att gå på pengarna och plocka statussymboler från de kriminella grupperingarna - det är ju sådant som är viktigt för gängens rekrytering av unga. Med detta kan polisen hålla uppe och öka trycket mot de kriminella nätverken i det långsiktiga och lokala arbetet. </p><p>Tillsammans med andra KD-förslag såsom en riktad polislönesatsning för poliser i yttre tjänst och utredningsverksamhet bedömer vi att målet om 10 000 fler anställda kan nås snabbare.</p><p>Vi presenterar dessa satsningar för att de behövs i det nödläge som Sverige är i. Det räcker inte att bara satsa på polisen - man måste satsa på hela rättsväsendet. Men fler poliser snabbare är helt avgörande för att bekämpa den grova brottsligheten.</p><p>Herr talman! Därtill behöver också Säkerhetspolisen byggas ut kraftigt och långsiktigt. Vi ser hur den islamistiska våldsbejakande extremismen har legat bakom flera dåd runt om i Europa den senaste tiden. Vi i Sverige är inte förskonade. Hotet gäller även oss. Den högerextrema miljön är också ett allvarligt hot och tar sig nya uttryck, nu senast i något som kallas ekofascism. Därutöver är aktiviteten från tredjeland hög. Säkerhetspolisen behöver därför mer resurser för att hantera dessa mycket komplexa hot. Kristdemokraterna avsätter 100 miljoner mer än regeringen i vårt budgetalternativ.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vårt budgetförslag, herr talman, finns beskrivet i vår motion. Jag har här redogjort för ett särskilt yttrande i betänkandet.</p><p>Jag vill också yrka bifall till den reservation i betänkandet som handlar om återrapporteringen av tillkännagivanden. Vi delar inte regeringens bedömning att tillkännagivandena som tas upp är slutbehandlade. Det handlar om brott som begås av djurrättsaktivister och om tydliga och mätbara mål för polisens verksamhet.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H801JuU1",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:41"
  }
}