{
  "anforande": {
    "dok_hangar_id": "5098173",
    "dok_id": "H809126",
    "dok_titel": "Protokoll 2020/21:126 Tisdagen den 25 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "126",
    "dok_datum": "2021-05-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:705 om Riksrevisionens rapport om besiktningsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7251d933-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "36",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är av yttersta vikt att fordonen ute på våra vägar fungerar. När man har besiktigat sitt fordon lever man i tron att det är i trafiksäkert skick. Därför är det oerhört viktigt att den som utför kontrollen gör det på rätt sätt.</p><p>Nu har det gått några år sedan jag gjorde kontroller på väg, men för inte så länge sedan pratade jag med en person som konstaterade att ett fordon fick körförbud strax efter att den hade genomgått en årlig besiktning. Jag råkade själv vid flera tillfällen ut för att jag stoppade ett fordon som fick körförbud trots att det besiktigats bara ett par timmar tidigare.</p><p>Så får det inte vara. När ett fordon ute på väg beläggs med körförbud beror det på att det finns en teknisk brist som är så allvarlig att fordonet riskerar att haverera. Är det bromsar eller draganordning på ett tungt fordon förstår var och en vilka konsekvenser det kan bli.</p><p>Det som fick mig att reagera i rapporten är att det inte sker någon tillsyn av dem som har uppdraget att göra besiktningarna, det vill säga Transportstyrelsen. Det står i rapporten: \"Vidare bedömer Riksrevisionen att regeringen har varit informerad om det minskade tillsynsarbetet genom de årliga marknadsrapporterna, men ändå inte styrt Transportstyrelsen för att arbeta ändamålsenligt inom området.\"</p><p>Riksrevisionen konstaterar alltså att regeringen inte har gjort tillräckligt för att utöva tillsynen och därmed säkerställa att besiktningen av fordonen sköts på ett bra sätt.</p><p>Det har sedan varit en prisökning på 56 procent. Konsumentprisindex ligger på 10 procent. Ökningen av efterkontroller har varit 37 procent. Detta kan sannolikt förklaras med att man har investerat i både lokaler och utrustning. Det finns ju fler aktörer i varje fall på nedsidan av Dalälven. Ovanför Dalälven är det lite magrare.</p><p>Det som jag reagerar på, och det som fick mig att skriva interpellationen, är att regeringen har vetskap om att det inte har skett tillsyn av verksamheten men ändå inte vidtagit åtgärder. Jag skulle gärna vilja ha svar av statsrådet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810705",
    "replik": "N",
    "systemdatum": "2021-09-15 16:50:35"
  }
}