{
  "anforande": {
    "dok_hangar_id": "5067923",
    "dok_id": "H80913",
    "dok_titel": "Protokoll 2020/21:13 Onsdagen den 23 september",
    "dok_rm": "2020/21",
    "dok_nummer": "13",
    "dok_datum": "2020-09-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83750405-0d0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till den kristdemokratiska reservationen som har fått nr 3 i betänkandet.</p><p>Fru talman! Pandemin är långt ifrån över. Vi har fått tydliga tecken på det de senaste veckorna och dagarna vad gäller smittspridningen både i världen och i Sverige. Effekterna av pandemin är också långt ifrån över.</p><p>Några som särskilt vet detta är de enskilda näringsidkarna. Många av dem har i praktiken levt utan inkomster och utan lön under lång tid eller med mycket små intäkter. Det handlar inte minst om personer i kultursektorn, eventsektorn och i den småskaliga turismen.</p><p>Det är ljudtekniker, programbladsdesigners, basister, fotografer, sångare och cykelguider. De arbetar i en lång rad av de verksamheter som sätter guldkant på andras tillvaro. De har haft det väldigt tufft under den här tiden.</p><p>Den 20 mars lyfte jag på en pressträff fram behovet av att se till att få stöd motsvarande permitteringsstödet också för de små företagen och de enskilda näringsidkarna. Det är en fråga som jag har återkommit till i finansutskottet och i andra sammanhang under våren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Regeringen har varit oerhört senfärdig med detta. Man har inte fått något sådant stöd på plats. Man har inte sett till att de befintliga stöden har anpassats så att de har nått fram till de enskilda näringsidkarna. I våras riktade därför riksdagen en uppmaning till regeringen, ett krav att återkomma med stöd. Också då dröjde regeringen.</p><p>Det var inte förrän Kristdemokraterna och Moderaterna lade fram ett gemensamt ytterligare förslag till initiativ efter sommaren med förslag på konkreta reformer som regeringen fick ändan ur vagnen och tog fram ett stöd som jag bedömer är bra. Det är riktat och reellt. Det kommer att betyda oerhört mycket för väldigt många hårt kämpande småföretagare i Sverige. Äntligen! Det skulle man nog kunna säga gällande det stöd som vi nu fattar beslut om.</p><p>Om regeringen har lyssnat och till slut hörsammat problemet för de enskilda har man inte gjort det för det breda svenska civilsamhället. Vi har en ny produkt på riksdagens bord där regeringen inte riktigt har förstått vilken svår situation som Föreningssverige och det breda svenska civilsamhället befinner sig i.</p><p>Man har blivit hänvisad till ett omställningsstöd som inte har fungerat fullt ut för föreningslivet, eftersom man har andra typer av intäkter än vad företag har. Regeringen har i flera omgångar riktat stöd till kulturlivet. Det är bra. Det är väldigt bra att det kommer ytterligare stöd till idrottsrörelsen. Precis som man gjorde i våras fyller man nu på i den här ändringsbudgeten. Det är välbehövligt för att klara en bra idrott för inte minst barn och unga.</p><p>Men civilsamhället är bredare än så. Det gäller de organisationer som uthålligt sträcker ut en hand till den som är i behov av hjälp och som är i nöd. De har själva haft stora kostnader för att ställa om för att kunna fortsätta att göra det. De blöder själva ekonomiskt och är kanske inte alltid de bästa att påtala sina egna behov just för att de är så fokuserade på andras.</p><p>Jag hade önskat att det fanns betydligt mer stöd till dem i den här budgeten precis som till andra föreningar som också bidrar med den värme, den omtanke och den gemenskap som vi behöver inte bara i dag och under pandemin utan som vi kommer att behöva i framtiden. Då gäller det att vi fortfarande har ett varmt och levande civilsamhälle och att man inte har behövt stänga igen sin verksamhet.</p><p>Där tycker jag att regeringens förslag brister. Det finns lite småpengar i övrigt förutom till idrott och kultur, men det är för lite. Det är beklagligt att inte fler partier än Kristdemokraterna och Vänsterpartiet i våras ställde sig bakom initiativet att göra mer för det breda svenska civilsamhället.</p><p>Fru talman! Omställningsstödet förlängs nu. Det är också väldigt bra. Det har varit ett viktigt stöd för att mildra konkurser och uppsägningar och för att se till att företag kan övervintra och återfå framtidstro igen. Men jag beklagar att det har dröjt med beskeden från regeringen om att omställningsstödet förlängs. Det i sig har orsakat en del osäkerheter. Det har gjort att företag har tvekat inför en del satsningar som de eventuellt hade tänkt att göra. Men det är väldigt bra att det nu kommer på plats.</p><p>Fru talman! Vi fattar en lång rad beslut i Sveriges riksdag som förhoppningsvis mildrar konsekvenserna av pandemin. Det här är även ett tillfälle för oss att rikta ett tack till alla dem som kämpar hårt för att Sverige ska fungera också i dessa tider. Det är personalen inom vården och omsorgen, som gör stora insatser. Det är alla som följer rekommendationerna så gott det över huvud taget går och som ser till att vi håller smittspridningen på en låg nivå och att vi klarar vården och omsorgen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Jag vill rikta ett tack till dem som går till arbetet och som gör stora insatser för att vi ska kunna upprätthålla vår välfärd och till alla de företagare som med sitt entreprenörskap gör Sverige bättre. Jag är väldigt glad för att vi i dag kan fatta beslut om stöd till dem som nu har kämpat under många månader utan vetskap om huruvida de kommer att överleva som företagare. Det gläder mig mycket.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H801FiU32",
    "replik": "N",
    "systemdatum": "2020-10-14 13:05:13"
  }
}