{
  "anforande": {
    "dok_hangar_id": "5074490",
    "dok_id": "H80935",
    "dok_titel": "Protokoll 2020/21:35 Fredagen den 13 november",
    "dok_rm": "2020/21",
    "dok_nummer": "35",
    "dok_datum": "2020-11-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:73 och 77 om beskattningen av företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "815c2d87-3d36-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för sent svar, finansministern!</p><p>\"Vissa betraktar den privata företagsamheten som en farlig tiger som måste skjutas, andra betraktar den som en ko som är till för att mjölkas. Alltför få inser att den är hästen som drar lasset.\" Citatet kommer från legendaren Winston Churchill.</p><p>I valrörelsen 2014 sa Stefan Löfven att Sverige ska ha lägst arbetslöshet i EU. Hur gick det, fru talman? Vi var på plats 24 av 28 medlemsländer i EU innan coronan kom. 172 000 långtidsarbetslösa har varit utan jobb i över ett år. Det är fler personer än de som bor i Sveriges femte största kommun, Linköping. Sverige har den högsta ungdomsarbetslösheten på hundra år. Är finansministern nöjd med det? Finansministern påstår att budgeten för 2021 ska ge 75 000 nya jobb. Det är rent nonsens att höra när arbetslösheten stiger för varje dag som går.</p><p>Fru talman! Företagande och entreprenörskap är grunden för allt välstånd. Exportindustrin bidrar med drygt 50 procent av bnp, inte minst bilindustrin som bidrar med cirka 15 procent av bruttonationalprodukten. Regeringen gör allt för att knäcka bilindustrin med höjda skatter på både fordon och bränsle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Finansministern framför i sitt svar att hon vill att företagen ska köpa nya kylskåp och nya lastbilar. Varför föreslår då regeringen högre skatter på nya fordon? Effekten blir ju precis den motsatta. Fler behåller sina äldre bilar i stället för att investera i nya fordon.</p><p>Hur blir det med höjda skatter på tjänstebilar och företagsbilar? Kommer regeringen att höja skatten med 25 procent på dessa fordon? Jag vill ha svaret här i kammaren i dag. Finansministern är svaret skyldig.</p><p>I början av veckan träffade jag en bilhandlare i min hemkommun. Han berättade att han inte säljer en enda ny lätt lastbil. Det innebär att bilparken blir äldre och utsläppen större. Regeringens politik är inte trovärdig, den är dysfunktionell.</p><p>Fru talman! Personalliggare är ett annat system som hindrar företagsamheten. Det är ett kontrollsystem som är likt Östtysklands modell för företagare. Enligt Handelns Forskningsinstitut kostar detta staten 1-1,3 miljarder netto årligen. Personalliggarna bör avvecklas omedelbart.</p><p>Regelkrångel för företagen kostar 90 miljarder, enligt Svenskt Näringsliv. Trots detta fungerar myndigheterna sämre än någonsin med långa handläggningstider och lägre rättssäkerhet. Företagare möts i dag ofta av arroganta tjänstemän på olika nivåer, ibland rent hotfulla.</p><p>Fru talman! Jag återkommer.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H8C120201113ip",
    "replik": "N",
    "systemdatum": "2020-12-04 15:33:11"
  }
}