{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:429 och 465 om Josep Borrells resa till Moskva",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, utrikesministern! Tack även Hans Wallmark och Markus Wiechel för att ni har ställt de två interpellationerna gällande Borrells besök i Moskva och mötet med Lavrov!</p><p>Vi är väldigt många som tycker att det är högst problematiskt att en högt uppsatt EU-företrädare på eget initiativ väljer att representera EU med en högst personlig linje.</p><p>När man sitter på den position som Borrell för närvarande sitter på förväntas tydlighet, särskilt när man genomför den här typen av resor. Resan var av politiskt känslig karaktär, och det var dessvärre en stor avsaknad av tydlighet i Borrells framträdande. Utrikesutskottet i Europaparlamentet hade dessutom uttryckt att han inte skulle åka över huvud taget. Nu gjorde han det, och jag instämmer med övriga i den här debatten i att det inte kan ses som något annat än ett misslyckande. Den omfattande kritik - Wallmark talade om en recension - som utspelade sig i efterdyningarna var talande nog.</p><p>Förutom det faktum att den höge representanten uppenbarligen inte hade gjort sin läxa inför mötet har det beskrivits som förnedrande för EU. Markus Wiechel talade om förtroendet för EU, och Hans Wallmark hade en fråga i sin interpellation som är väldigt tydlig, nämligen vad det här besöket får för konsekvenser för EU. Jag tycker inte att utrikesministern i sitt svar tydligt nog förklarade vad det kommer att få för konsekvenser för EU, så jag önskar att jag kan få lite ytterligare svar i den delen.</p><p>Den ryske utrikesministern Lavrov sa under mötet med Borrell bland annat att EU är en opålitlig partner. Han sa också att europeiska ledare som Angela Merkel och Emmanuel Macron ljugit om förgiftningen av oppositionskritikern Navalnyj. Lavrov kritiserade även öppet USA om Kuba. Borrell besvarade inte kritiken mot vare sig EU eller USA och meddelade också att EU inte alls planerar nya sanktioner mot Ryssland. Det här är anmärkningsvärt.</p><p>Fru talman! Det här är inte bara felaktigt, utan det påverkar också allvarligt EU:s förtroende att driva utrikespolitik. Borrell själv har uttalat: \"Utrikespolitik kan inte reduceras till skriftliga uttalanden från mitt kontor.\" Det gör ju knappast saken bättre.</p><p>Jag tolkar utrikesministerns svar här i dag som att hon delar Borrells slutsatser från hans resa till Moskva. Men jag undrar, förutom min tidigare fråga om vad det här får för konsekvenser för EU, om hon inte tycker att det är förtroendeskadande och allvarligt när EU:s högste representant inte står upp för våra gemensamma värderingar och markerar mot Ryssland, exempelvis när Lavrov kritiserar EU eller påstår att Merkel har ljugit om förgiftningen.</p><p>Avslutningsvis, fru talman, har jag en fråga till utrikesministern. Hon refererade till mötet i går med utrikesministrarna. Vid detta möte deltog, såvitt jag förstår, Antony Blinken. Då undrar jag ifall Antony Blinken sa något om ifall det finns kritik även från USA med anledning av att Lavrov ju även kritiserade USA vid det här mötet.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H8C120210223ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:37"
  }
}