{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:232 om förebyggande av könsstympning och barnäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! En väldigt tydlig utgångspunkt för mig när jag var kommunpolitiker var att vi behöver statistik om situationen när det gäller hedersrelaterat våld och förtryck. Men vi behöver inte statistik för att veta att vi måste agera. Vi vet att vi har dessa problem med hedersrelaterat våld och förtryck. Vi kan inte sitta och vänta på siffror för att vidta åtgärder för att ge skydd och stöd till dem som utsätts eller för att vidta åtgärder för att förebygga att utsattheten över huvud taget inträffar. Vi måste jobba på båda fronterna samtidigt.</p><p>Det beslut som regeringen tillsammans med Centerpartiet och Liberalerna har tagit om att permanenta det nationella kompetensteamet vid Länsstyrelsen i Östergötlands län, som ska bli ett nationellt kompetenscentrum, är oerhört viktigt. De kommer bland annat att ha i uppgift att regelbundet undersöka omfattningen av hedersrelaterat våld och förtryck i Sverige. Det är förstås viktigt att veta hur situationen ser ut i samhället. Det är också viktigt för socialnämnden i respektive kommun att i enlighet med den lagstadgade uppgift man har att vara förtrogen med levnadsförhållandena i respektive kommun kartlägga förekomsten av hedersrelaterat våld och förtryck.</p><p>Jag tror att vi är många som har blivit starkt berörda av det faktum att det, precis som riksdagsledamoten beskriver, finns barn som exempelvis har gått på sommarlov och sedan inte kommit tillbaka. Vi har heller inte kunskap om hur många barn det rör sig om. Där håller vi inte måttet. Vartenda barn som förs utomlands för könsstympning eller för att giftas bort mot sin vilja - det finns också uppfostringsresor där inte minst pojkar far väldigt illa - är ett barn för mycket.</p><p>Vi har permanentat uppdraget till UD att jobba med att göra vad man kan för att få tillbaka barnen till Sverige igen. Men det absolut viktigaste vi kan göra är att förhindra att de över huvud taget förs ut ur landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver mer statistik över hur situationen ser ut. Vi behöver också jobba med stödet till dem som utsätts för könsstympning. Där är det, precis som med allt våld, så att mörkertalet kommer att minska när vi ökar stödinsatserna och möjligheterna att söka hjälp.</p><p>Det här är precis den typ av verksamhet där vi inte kommer att se att det är färre utsatta när vi sätter in stöd, utan vi kommer att se att det är fler utsatta därför att vi når fler utsatta. Det är precis det vi behöver göra.</p><p>Där är det väldigt viktigt med det uppdrag som Socialstyrelsen har att både titta på hur situationen ser ut och återkomma med förslag när det gäller vad vi kan ta för steg framåt för att stärka vården för de kvinnor och flickor som har utsatts för könsstympning. Vad behöver vi göra mer för att ge stöd och hjälp?</p><p>Jämställdhetsmyndigheten har också ett uppdrag, som nu har förlängts, för att se hur vi kan jobba med attityd- och beteendeförändringar när det gäller könsstympning. Att förhindra och jobba med det förebyggande arbetet och förhindra att flickor och kvinnor utsätts för det här över huvud taget är också helt centralt i det här arbetet.</p><p>Varenda gång vi kan ge stöd till en flicka eller kvinna i det här landet som har utsatts för könsstympning innebär en vinst. Varenda gång vi kan förhindra att en flicka utsätts för könsstympning är en vinst, för det här innebär fruktansvärt våld.</p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810232",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:52"
  }
}