{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:569 om investeringsstöd till hyresbostäder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har 290 kommuner i Sverige. Om Stockholms stad är på plats 14 av dem som fått investeringsstöd tycker jag att det ändå låter rätt rimligt. Vad vi kan vara väldigt säkra på är att investeringsstödsnivåerna, kraven som ställs på hyrorna och markpriserna tillsammans innebär att bostäderna inte kommer att byggas på Hötorget, på Södermalm eller över huvud taget i Stockholms innerstad. Markpriserna är för höga. Men Stockholm är en betydligt större arbetsmarknadsregion än så. I de kommuner som ingår i arbetsmarknadsregionen byggs det däremot. Nära 90 procent av de bostäder som har fått stöd finns i de regioner och kommuner där de största behoven finns. Investeringsstödet har alltså träffat de regionerna. Det har träffat Stockholmsregionen för dem som studerar på Stockholms universitet, studerar inom regionen eller arbetar inom regionen. Regionen är större än bara Stockholms stad.</p><p>Det här är viktigt i kristider, eftersom det på en svag marknad är hyresrätter som driver byggtakten. Det ser vi väldigt tydligt just nu. Regeringen har ansvar för att hålla uppe byggandet i dåliga tider. Investeringsstödet har varit och är ett viktigt verktyg för att upprätthålla en hög byggtakt, särskilt i lågkonjunktur. Jag avser att fortsätta använda det för ett ökat bostadsbyggande, för det behövs mer hyresrätter i Sverige. Stödet behövs för att få fram fler hyresrätter med rimliga hyror, framför allt i de regioner där de behövs mest. Där har också investeringsstödet träffat. 90 procent av de bostäder som har fått stöd finns i de här regionerna och kommunerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810569",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:41"
  }
}