{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:801 om åtgärder för att öka villabyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "144474b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag får tacka ministern för svaret, som jag tycker kanske mer ger uttryck för frustration över att behöva diskutera småhusbebyggelse än något som helst svar gällande själva problematiken.</p><p>Jag menar att det aldrig har varit svårare för en medborgare att köpa en egen villa än vad det är i dag. Enligt Svensk Mäklarstatistik har prisuppgången i landet varit 19 procent det senaste året. I vissa områden har priserna rusat med nära 30 procent. Det kom även ny statistik i dag som visar att ökningen fortsätter.</p><p>Detta menar jag är en signal om att det finns ett stort underskott av småhus i Sverige. Från många håll kommer signaler om att människor i allt större utsträckning värdesätter större ytor och fler rum. Under pandemin har många behövt anpassa sitt boende utifrån kravet att jobba mer hemifrån. Men i ett längre perspektiv behöver det inte betyda att människor har ändrat sig när det gäller hur de helst vill bo. Undersökning efter undersökning har länge visat att omkring sju av tio hushåll helst vill bo i villa eller radhus. Det är snarare så att coronakrisen har fört med sig att människor tidigarelagt sin vilja och sitt behov av att bo i villa.</p><p>Byggtakten av villor är enligt SCB på den lägsta nivån på 100 år. Jag har diagram med mig, direkt taget från SCB, som påvisar det jag säger. Vi är anskrämligt dåliga i Sverige på att bygga småhus. Årtiondet 2011-2020 är det sämsta årtiondet i den statistik jag har med mig, som alltså går 100 år tillbaka. På 1990-talet, som ministern hänvisar till, hade vi en betydligt högre takt än det senaste årtiondet. Det är det SCB säger.</p><p>Småhus utgör endast 20 procent av nyproduktionen i Sverige, medan de utgör en dubbelt så stor andel i övriga EU. Så är det trots att Sverige varken saknar byggbar mark eller kompetens att industriellt bygga många fler småhus.</p><p>Faktum är att mer mark i Sverige används till golfbanor och skidpister än vad som skulle behövas för att 1 miljon människor skulle kunna rymmas i trädgårdsstäder, samhällen med blandad, småskalig bebyggelse, där alla eller de flesta bor i småhus och radhus men även i flerfamiljshus.</p><p>Om det är så som många undersökningar påvisar, nämligen att sju av tio vill bo i småhus, om det för den enskilde är ekonomiskt fördelaktigt att bo i småhus, vilket många undersökningar påvisar, och om det till och med är mer ekologiskt hållbart att bygga småhus och trädgårdsstäder, vilket nya undersökningar påvisar - varför kämpar då regeringen emot en byggnation av småhus? Det är min främsta fråga.</p><p>Vad är ministerns idealbostad? Vill ministern delge medborgarna vilka bostäder som är statligt accepterade och vilka bostäder man kommer att bekämpa med alla medel som står till buds?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Retoriken om att det är kommunernas ansvar håller inte längre. Det finns många delar inom statens budget som är kommunernas eller regionernas ansvar som man faktiskt hanterar i en statlig budget. Man stöttar eller straffar kommunerna om de inte gör det som man nationellt sett anser vara rimligt. Regeringen vill enligt Dagens industri och Karolina Skog i stället gå den andra vägen och införa en fastighetsskatt.</p><p>Jag skulle vilja ställa två frågor: Vad är bostadsministerns idealbostad som regeringens politik inriktar sig på? Tar regeringen i sin politik på något sätt hänsyn till medborgarens eget val och dröm om ett eget ägt boende?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H810801",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:47"
  }
}