{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a548d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! De som begår brott eller har begått brott i Syrien - eller de som har rest dit på terrorresor - och som till exempel i domstol kan bevisas ha gjort det ska dömas utifrån domstolens agerande. Precis som jag sa i mitt förra anförande har den typen av personer, när de har kommit tillbaka till Sverige och faktiskt bevisats ha begått brott, också blivit dömda i svensk domstol.</p><p>Min principiella uppfattning är att det inte är riksdag och regering som ska döma denna typ av personer. Om det gäller Sverige har vi ett domstolsväsen som står fritt, ett åklagarväsen som väcker åtal och så vidare. Den där processen känner Margareta Cederfelt till.</p><p>Om det kan bevisas att människor har begått grymma brott, begått folkmord, förföljt kristna eller annat i Syrien och dessa människor kommer tillbaka till Sverige är det upp till åklagaren och domstolsväsendet att hantera ärendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mellanöstern</p><p>När det gäller Israel delar jag nog inte uppfattningen att relationerna är frostiga. Jag tycker ändå att Sveriges regering har ett gott samtal med Israels regering. Sedan är det klart att det hade kunnat vara bättre. Vi är i ett läge där Sverige och Israel fortsätter att ha samtal regeringarna emellan. Vi har handel med Israel, och vi har också utbyten i olika andra former.</p><p>Sverige står fortfarande upp för en tvåstatslösning. Sverige står upp för att Jerusalem, precis som EU har sagt, ska vara en delad huvudstad för Israel och Palestina om inte Israel och Palestina i fredsförhandlingar kommer överens om någonting annat.</p><p>Jag delar alltså inte uppfattningen att det är frostigt, men det hade kunnat vara bättre.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "H801UU15",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:17"
  }
}