{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5394bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "187",
    "talare": "Cecilia Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vad är väl mer passande än att avrunda den årliga utrikespolitiska debatten med att ta sig an de alldeles nödvändiga multilaterala systemen? </p><p>När auktoritära regimer som Ryssland och Kina flyttar fram positioner och hotar normer för internationella samarbeten som byggt fred och globalt välstånd, när mänskliga rättigheter raderas i länder som Venezuela och Myanmar och sätts på undantag i Hongkong, då ställs krav på den fria världens gemensamma ledarskap och starkare multilaterala samarbeten. </p><p>Med en nu alltmer påtaglig internationalisering, krympande värld, mer utsatt och samtidigt mer sammanflätad värld med attackerande virus eller blödande klimatförändringar behöver det lilla landet Sverige kroka arm med våra nordiska grannar och våra vänner i Europa och tillsammans kliva fram globalt för handel, trygghet, säkerhet och tillväxt. </p><p>Vår tid har visat sig bli pandemins tid. Vi har angreppet från covid tillsammans med utmaningar som klimat, korruption och fattigdom. Men i vår närtid handlar det egentligen bara om att rulla ut hoppet, vaccinet, och det krävs mer av internationellt samarbete för att lyckas med det, inte mindre. Den nya världen kräver det.</p><p></p><p>Det är bra att Europa är stor finansiär av det globala vaccinsamarbetet Covax, till och med störst för närvarande. Men det behövs också ledarskap, för så länge inte alla kontinenter är vaccinerade kommer mutationer att fortsätta uppstå, meddelar WHO, och pandemin att fortsätta att skörda liv.</p><p>Fru talman! Vi lever i en minst sagt oförutsägbar värld i tider när mycket ställs på ända. Vi befinner oss i en pandemi som tar liv, ödelägger ekonomier och samhällen och pressar utveckling tillbaka. Konflikter och globala utmaningar kräver ett gemensamt förhållningssätt.</p><p>Vi ser ett ökande ifrågasättande av de internationella systemen och de multilaterala lösningarna, något som underminerar möjligheterna till just gemensamt ansvarstagande.</p><p>Gemensamt internationellt ansvarstagande är för oss moderater helt avgörande. Sveriges röst ska gå att lita på i internationella sammanhang. Vi behöver i reformeringens tid se till att modernisera FN, WTO och WHO, och Sverige ska vara pådrivande, ansvarstagande och framåtblickande. </p><p>Fru talman! Det är hemmavid, vid köksborden och på vår egen gata, som vi fattar de livsviktiga besluten som spelar roll i detta kritiska skede av pandemin. Det nära står sig dock inte självt. Vi behöver därför i dag, precis som vi gör, lyfta blicken och betona vikten av fortsatta reformer i det internationella och det multilaterala samarbetet. Det spelar roll i globala kriser. Gångjärnen måste vara oljade. De kan inte få rosta sönder.</p><p>FN:s generalsekreterare António Guterres sa nyligen: This is our 1945. Och det är det verkligen. Vi upplever 2021 något som liknar det som världen upplevde 1945.</p><p>Den fria världens förmåga att agera gemensamt är avgörande i en tid av ökade stormaktskonflikter och ett förändrat geopolitiskt landskap, där Ryssland och Kina alltmer är en utmaning. USA har hittills dragit sig undan, och auktoritära krafter har fått större utrymme att utmana folkrätten. Nu ställs stora förhoppningar om att detta ska ändras efter presidentskiftet i USA. Men vi kan ju inte gå tillbaka. Biden är inte Trump. Biden är heller inte Obama. Tiderna har förändrats och är inte som de var i går.</p><p>Vi folkvalda här i riksdagen lägger stor kraft på att gemensamt verka för en förändring. Vi ska vara en nagel i ögat för att få bukt med ineffektivitet och korruption och i koalition med världens demokratier värna mänskliga rättigheter och rättsstatens principer.</p><p>Så sent som i förra veckan hade jag förmånen att återigen få leda en svensk delegation, nu digitalt, för överläggningar i FN med just parlamentariker. Det var ett i raden av internationella sammanhang där parlamentariker möts, debatterar, engagerar, tar ansvar och agerar tillsammans för att ta sig an globala kriser.</p><p>FN, den interparlamentariska unionen och parlamentariker globalt hade överläggningar om kampen mot korruption - denna avskyvärda cancersvulst som växer sig starkare om inte den fria världen tydligt står upp för rättsstatens principer. Det är korruptionen som är det onda, som är såret i byggandet av mänskliga rättigheter och demokrati samt kvinnors, htbq-personers och barns rättigheter. Jobbet är kvar att göra. Strategin finns på plats.</p><p>Fru talman! Demokratin sådan vi känner den gillar vi bäst, även om den inte är ofelbar. Den möjliggör allas lika värde och breda engagemang. Vi säger likadant om FN. FN är det bästa vi känner till, men det är absolut inte perfekt. FN, som kom till i en helt annan tid, ja, nästan en helt annan värld, måste vi nu vara med och förändra. När det gäller FN tycker vi här i Sveriges riksdag att vi måste jobba för en bättre framtid. Därför behöver vi ett reformerat FN som blickar framåt.</p><p></p><p>Coronakrisen har återigen bevisat att enade vi stå men söndrade vi falla. I dagens polariserade värld med en ny geopolitisk omvärld och med fler värderingsbaserade konflikter kommer multilaterala samarbeten med de grundläggande värderingarna om mänskliga rättigheter, demokrati och frihet att vara helt avgörande. </p><p>Dessa värderingar och svenska intressen ska vi inte bara stå upp för, utan vi ska också se till att de leder oss framåt in i framtiden.</p>",
    "intressent_id": "0893004490313",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}