{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:637 om beredskapsflygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f2b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är ledsen att behöva säga det, men det var väldigt många felaktigheter i Martina Johanssons berättelse. Det kommer att ta tid att korrigera dem, men jag ska göra några försök.</p><p>När det gäller Arlandarådet och översynen är det ett pågående arbete inom Regeringskansliet när det gäller översynen av de regionala flygplatserna.</p><p>Jag tror faktiskt att de allra flesta inser att en pandemi som den som inträffat förändrar förutsättningarna. Att vi då inte skulle ge något stöd är definitivt fel. Tvärtom har vi aldrig gett så mycket stöd som nu till de regionala flygplatserna. Dels har vi gett omfattande stöd i form av öronmärkta resurser till regionala flygplatser. Dels har vi inrättat en allmän trafikplikt, vilket gör att vi säkerställer att det finns flyg på en del ställen när marknaden inte klarar det. Dessutom har vi gjort kraftiga ökningar av de generella statsbidragen till dem som äger flygplatserna.</p><p>Ja, Martina Johansson, ägande innebär att man ibland kan plocka ut vinst. Men ägande innebär också att man tar ansvar när verksamheten går med förlust. Vi kan inte ha en ordning där vi så att säga socialiserar förlusterna och privatiserar vinsterna. Jag tror att det är viktigt att vi säkerställer att ägande är ett ansvarstagande som är långsiktigt.</p><p>Därför har vi skjutit till resurser, och kommuner och regioner har också valt att stödja och fortsätta utveckla de flygplatser som finns.</p><p>Jag är tacksam för att vi nu har 27 stycken temporära beredskapsflygplatser. Det är viktigt. En sa nej, och det var Skavsta. Jag kan beklaga detta. Alla övriga tackade ja till det erbjudandet, och det är för att det är viktigt att vi under en pandemi hjälps åt.</p><p>Låt mig sedan ta den mer grundläggande frågan om vad som är statens ansvar för flyginfrastrukturen. Det var ju en regering där Martina Johanssons parti Centern ingick som satte ned foten och sa att staten ska ansvara för tio flygplatser, inte mer. Resten är upp till kommuner och regioner om de vill ha en flygplatsverksamhet.</p><p>Jag tycker att det har varit en bra ordning att kommuner och regioner har ett starkt engagemang. Jag tycker också att det är viktigt att man hjälps åt med att säkerställa grundläggande funktioner. På många ställen har det inneburit att andra viktiga delar av flyget som besöksnäring och reguljär inrikestrafik kunnat växa starkt. Det har varit utvecklingen under lång tid. Men det är klart att om vi ska definiera vad som är statens ansvar, då tycker jag att det är viktigt att vi preciserar det.</p><p>Staten har i dag ansvar för att säkerställa grundläggande funktioner kring samhällsviktigt flyg utöver de tio statliga flygplatser som finns i basutbudet. Det var skälet till att vi tillsatte den utredning som Trafikverket nu har gjort. Ska vi utöka kretsen av beredskapsflygplatser? Ska statens ansvar vara något större?</p><p>Får jag problematisera lite? Den ena delen handlar naturligtvis om förutsättningar för brandflyg och ambulansflyg. Tittar vi på ambulansflyget kan vi konstatera - om vi bortser från det som inträffat under pandemin - att huvuddelen av ambulansflyget numera är till för planerade operationer. Det är en konsekvens av den centralisering som sker inom sjukvården, där patienter färdas med ambulansflyg till planerade operationer på de större universitetssjukhusen. Det är klart att om den koncentrationen fortsätter kan vi också se ett fortsatt ökande behov av ambulansflyg. Trafikverket pekar på det i sitt underlag, och det är naturligtvis en grundläggande diskussion som handlar om hur mycket ansvar kommuner och regioner ska ha och hur mycket staten ska ha.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser att det kan finnas skäl, och jag tycker att erfarenheterna av pandemin talar för, att staten ska ha ett något ökat ansvar för att upprätthålla den grundläggande flyginfrastrukturen eftersom kommuner och regioner och inte minst privata aktörer har svårigheter med uthålligheten.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810637",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:14"
  }
}