{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3335414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Jan Ericson för frågan. Jag tänker inte ge mig in på att diskutera en annan ledamot under ett replikskifte mellan mig och ledamoten Ericson. Det tycker jag var lite grann av ett slag under bältet på en person som nu inte kan gå in i debatten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade statsbidrag för socioekonomiskt utsatta områden</p><p>Däremot är Vänsterpartiets åsikt att de generella statsbidragen behöver utökas, såväl inom äldreomsorgen som inom skolan och inom många andra områden. </p><p>När det gäller myndigheten Delmos och den så kallade servettskissen, det vill säga den budget som Moderaterna och Kristdemokraterna fick igenom för 2019, blev konsekvensen att många kommuner, däribland Uppsala, på ett bräde förlorade 16 miljoner kronor. Man visste inte om de skulle komma eller inte och vad som egentligen skulle hända med de statsbidrag som man blivit utlovad när de tagits bort av tre partier som röstade för denna budget. </p><p>Det som jag sa om problemen med nedläggningen av myndigheten och vad som hände var taget direkt från Riksrevisionens granskning och som vi debatterar här och nu. Det är ingenting som jag har hittat på, utan det var taget direkt från Riksrevisionens granskning om hur det uppstod problem när det gäller att det som hade fördelats inte betalades ut när myndigheten i stället skulle avvecklas och det långsiktiga statsbidraget på sju år drogs in och de problem som skapades när en avveckling hann påbörjas innan regeringen bestämde att myndigheten skulle vara kvar och att den skulle börja betala ut igen. Detta har man fortfarande problem med eftersom man inte har kommit i kapp. Detta har skapat problem och skapar fortfarande problem för oss. </p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H801FiU17",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:44:04"
  }
}