{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:436 om förskolor med koppling till extremism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef5693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "136",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, och därför är det ju så bra, Roger Haddad, att vi har infört betydligt skarpare krav på ägar- och ledningsprövning. Det möjliggör att vi nu kan stänga förskolor och skolor som inte håller måttet på ett sätt som vi inte kunde förut. Därför är det så bra, Roger Haddad och fru talman, att vi i januariavtalet har slagit fast att vi gemensamt ska arbeta för att öka möjligheterna för Skolinspektionen att stänga skolor med stora brister - såväl fristående som kommunala. Och därför är det så bra att vi tillsammans i januariavtalet har skrivit in att vi ska ta fram ett etableringsstopp för fristående skolor.</p><p>Jag är glad över att vi har gjort det, jag är stolt över att vi har kunnat göra det tillsammans och jag är väldigt tacksam över det samarbete som vi har. Jag är också väldigt glad över att vi har tagit fram förslag på hur man ska reformera pedagogisk omsorg så att pedagogisk omsorg kan vara den omsorgsform som den är tänkt att vara.</p><p>I förslaget ingår visserligen också ett etableringsstopp. I Regeringskansliet ska vi nu gå igenom och se vad vi ska gå vidare med, men en sak är säker: Jag är väldigt intresserad av de viktiga förslag som har kommit fram från utredningen och som handlar om ökade möjligheter för kommunerna att ställa krav och ökade möjligheter att stänga verksamheter som inte håller måttet. Jag är väldigt glad att vi nu har den typen av förslag på bordet.</p><p>Som uppvuxen i ett gammalt, hederligt familjedaghem gör det ont i mig när jag ser att pedagogisk omsorg och familjedaghem förknippas med extremism och islamism. Jag kommer att kämpa hårt för att vi ska rensa upp, och jag är väldigt glad över att kunna göra det sida vid sida med Roger Haddad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810436",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:05"
  }
}