{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om samverkansprogram och strategiska innovationsprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Riksrevisionen har granskat statens satsningar på strategiska samverkans- och innovationsprogram och lämnat ett antal rekommendationer vad gäller det fortsatta arbetet inom Regeringskansliet, Vinnova, Energimyndigheten och Formas.</p><p>Riksrevisionen har i sin granskning framfört olika synpunkter och också ganska skarp kritik och medskick. Detta gäller både regleringsbreven, det systematiska uppföljningsarbetet och avsaknaden av en sammanhållen utvärderings- och prövningsprocess som varken är knuten till programformen eller till de enskilda programmen.</p><p>Man pekar även på att det finns otydligheter i regleringsbreven till berörda myndigheter om hur de ska välja program och hur myndigheterna ska samverka med varandra, att det finns brister i hur uppdragen är formulerade och att gränserna för myndigheternas ansvar är otydliga. Även samverkan mellan myndigheterna är otydlig när det gäller programportföljens sammansättning och programformen i dess helhet.</p><p>Granskningen visar dessutom att formuleringar i den aktuella forskningspropositionen och regleringsbrev inte hänger ihop. Här riskerar man att skicka dubbla signaler vad gäller programmens tillämpningsområden.</p><p>Samtidigt påpekas att det saknas kontinuerlig dokumentation av överväganden om organisering och ansvarsfördelning inom programmen, vilket försvårar att skapa en överblick över programmen.</p><p>Fru talman! Vi menar att regeringen måste säkerställa att bristerna i regleringsbreven åtgärdas i enlighet med de rekommendationer som Riksrevisionen ger. Tydliggörandena bör omfatta myndigheternas enskilda och gemensamma ansvar för programformen som helhet, samverkan mellan myndigheterna samt prioritering av innovationsområden. Listan är ganska lång, och vi anser att regeringen borde ta till sig mer av den skarpa kritiken.</p><p>Regeringen anger att den kommer göra en översyn av myndigheternas regleringsbrev och instruktioner i syfte att uppnå en ökad tydlighet för uppdraget. Detta är välkommet, men med den skarpa kritik som riktas i rapporten menar vi att de åtgärder som regeringen aviserar inte räcker.</p><p>Vi yrkar därför bifall till reservationen i betänkandet.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU7",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:41"
  }
}