{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "014d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Innan jag kom in i riksdagen jobbade jag med ensamkommande i 15 år. Jag måste säga att jag häpnar varje gång jag hör Vänsterpartiet eller Miljöpartiet prata om åldersbedömningar och hur hemskt rättsosäkra de verkar vara. Det är en historierevision som heter duga.</p><p>För oss som jobbade i branschen var det uppenbart att många av de barn som kom inte alls var barn. Det rörde sig inte om några få utan om väldigt många. Ju fler som kom, desto fler vuxna var det som nästlade sig in bland barnen. Alla politiska incitament formligen tiggde ju om att det skulle ske. Inga åldersbedömningar gjordes. Ingens historia fick över huvud taget ifrågasättas, och den som gjorde det skulle brunmålas och hängas ut.</p><p>En 18-åring som ljög och sa att han var 16 år hade allt att vinna gentemot den 18-åring som talade sanning, så det var inte så konstigt att folk ljög. Det handlade om bättre boende, bättre skolgång, tillgång till god man, bättre ekonomi, större chans att få stanna, större chans att få hit sina anhöriga - helt utan negativa konsekvenser. Alla visste det: Det var många vuxna som utnyttjade ett system som var avsett för barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Jag vågade 2010 skriva min första debattartikel om att det ur barnperspektivet var viktigt med medicinska åldersbedömningar. Man måste ta det stöd man kan få. Jag kan inte förstå den vurm som finns hos Vänsterpartiet, Miljöpartiet och uppenbarligen även Centerpartiet för att vuxna män ska behandlas som barn och leva bland barn.</p><p>När medicinska åldersbedömningar äntligen infördes kom facit, och många fick äntligen den ålder de hade på riktigt. Låt mig därför ställa en motfråga till ledamoten Höj Larsen: Vilken är felmarginalen och rättssäkerheten när det gäller en muntlig uppgift från en person som har allt att vinna på att ljuga?</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:11"
  }
}