{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:119 om integrationspolitikens utgångspunkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Nu blev det mycket här, så jag kommer inte att hinna bemöta alla frågor. Jag tänkte dock kort säga något angående Mipex. Statsrådet lyfter fram det som en framgång, men vad mäter Mipex, Åsa Lindhagen? Mipex mäter bara hur mycket förmåner - kontanta sådana, och rätt till välfärden - som landet ger. Det mäter ingenting annat. Hur väl folk lyckas på arbetsmarknaden och så vidare mäter Mipex över huvud taget inte, så detta är knappast en anledning att jubla. </p><p>Jag vill ställa en kort uppföljningsfråga gällande att en viktig aspekt av integrationspolitiken är att Sverige inte ska vara en majoritetskultur. Det står så här i propositionen: \"Integrationsprocesserna är ömsesidiga i den bemärkelsen att alla är delaktiga och medansvariga i dem och alla måste bidra. Integration är inte endast en fråga om och för invandrare. I ett samhälle med etnisk och kulturell mångfald bör människor komplettera varandra och ömsesidigt bidra med sin kompetens och livserfarenhet.\" </p><p>Jag skulle vilja fråga statsrådet om hon lever som hon lär i den här frågan. Åsa Lindhagen var ju socialborgarråd i Stockholms stad innan hon fick sin nuvarande befattning - jag gratulerar, om jag inte gjort det tidigare! Jag misstänker att hon har bott i Stockholm sedan dess. I till exempel Rinkeby-Kista och Husby i Stockholms stad, där jag själv gick i gymnasiet, finns det en stor diaspora av personer från Somalia. Om det nu är så, som statsrådet påstår, att integrationsprocesserna är ömsesidiga i den bemärkelsen att alla är delaktiga och måste bidra - ja, då innebär det att det är statsrådets och min uppgift att lära oss somali i lika stor utsträckning som det är somaliernas uppgift att lära sig svenska. Det är ju vad det står i propositionen. </p><p>Rimligtvis borde det därför ingå i statsrådets uppgift eller uppdrag att föregå med gott exempel, så jag skulle gärna vilja fråga hur mycket somali statsrådet har lärt sig hittills. </p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810119",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:31"
  }
}