{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Barn måste få vara barn. Ungdomar måste få vara ungdomar. Barn är barn, även när barn begår de mest brutala kriminella handlingar.</p><p>Barn har särskilda rättigheter; vuxna har skyldigheter. Det är riksdagens skyldighet att se till att barn behandlas som barn och att barns rättigheter skyddas.</p><p>Ungdomskriminaliteten sjunker, enligt en nygjord studie. Det beror säkert på många saker. Det beror bland annat på beteendeförändringar. Ungdomar gör aktivitetsförändringar. Man sysslar med andra saker i dag än tidigare. Det påverkar det kriminella beteendet.</p><p></p><p>Det är i åldern 18-20 år som den absolut högsta graden av lagföring sker. Det är ett mönster som varit oförändrat över tid. Det är mellan 18 och 20 år som man ofta begår de mest kriminella handlingarna. Den viktigaste lärdomen vi kan dra är att kriminalitet minskar i takt med att personer blir äldre. Ju äldre personen blir, desto mindre risk är det alltså att den fortsätter med sin kriminalitet.</p><p>Det är därför viktigt att samhället ser till att inte cementera det kriminella beteendet i tidig ålder. Samhället ska inte gå in med hårda tag och låsa in unga personer inom kriminalvårdens murar. Genom samhällets repression kan ungdomar nämligen fastna i det kriminella beteendet.</p><p>Vi ska inte glömma bort att det inom många kretsar är coolt och ger status att sitta häktad, sitta med restriktioner och sitta inlåst på anstalt under en viss tid. Det skapar status och fördjupar den kriminella identiteten. Allt det som vi i den här kammaren inte vill ska ske med ungdomarna, nämligen att de blir kriminella vuxna, cementeras om vi ser till att ta riktigt hårda tag i tidig ålder.</p><p>År 2017 var det 10 000 unga myndiga som lagfördes för brott, 26 av dessa för dödligt våld, vilket är oerhört allvarligt. Resten var narkotikabrott av mindre allvarlig karaktär, tillgreppsbrott, misshandel och trafikbrott. Självklart är det väldigt allvarliga saker. Men det handlar också om former av allvarliga brott som faktiskt går att åtgärda genom samhällets insatser.</p><p>Ungdomar som begår allvarliga brott i åldern 17-18 år blir ofta dömda till sluten ungdomsvård i stället för fängelse. Vi har tidsbestämda straff som man avtjänar på speciella avdelningar på Statens institutionsstyrelse inom sluten ungdomsvård. De allra flesta som sitter där är pojkar. Medelåldern är drygt 17 år.</p><p>Sis har under väldigt lång tid fungerat dåligt. Vi har debatterat det i det här utskottet. Vi har haft dragningar i kammaren och i utskottet. Det vidtas åtgärder, vilket är väldigt bra. Säkerheten har varit för låg. Det har gjorts för stora sammanblandningar mellan dem som sitter där för att de har begått brott och dem som sitter där för att de har psykisk ohälsa.</p><p>Jag har pratat med väldigt många tjejer som har blivit isolerade, fasthållna och väldigt brutalt behandlade när de har suttit på Sis. Vi lagstiftare och staten vill att ungdomar och unga tjejer som mår dåligt och som begår brott ska få stöd och hjälp, men de har inte fått det inom Sis. Det är väldigt allvarligt. Det är väldigt mycket som måste ske, och jag ser fram emot den utvecklingen.</p><p>Det är i den unga åldern som det kriminella beteendet måste brytas. Det gör man inte med mer kvarhållande, som föreslås i dag. En falsk majoritet föreslår ett tillkännagivande om mer kvarhållande av barn och unga och mer häktning av barn. Det är ett väldigt dåligt förslag som skulle stärka det kriminella beteendet.</p><p>Det har också lagts fram förslag om drogtester av barn som är under 15 år med hänvisning till att lagstiftningen inte fungerar så bra i dag. Nej, det kanske den inte gör. Men det är nog inte det som är den största anledningen till att polisen inte drogtestar barn under 15 utan att detta faktiskt inte är den bästa åtgärd som kan vidtas.</p><p>Fru talman! Det är väldigt mycket som måste göras för att se till att ungdomar inte hamnar i kriminalitet. Men jag tror att den falska majoriteten bakom förslagen till tillkännagivanden tagit ett steg i helt fel riktning. Därför yrkar jag bifall till reservation 16.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU28",
    "replik": "N",
    "systemdatum": "2021-10-01 15:21:41"
  }
}