{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag ska vi debattera Riksrevisionens rapport om effektiviteten vid Kriminalvårdens anstalter. Jag står naturligtvis bakom alla Moderaternas reservationer men yrkar bifall bara till nummer 1.</p><p>Sverige har stora problem med gängkriminalitet. Skjutningar och sprängningar har blivit vardagsbrott i Sverige. Totalt inträffade 366 skjutningar förra året, vilket innebar en ökning - från redan höga nivåer - från 2019 med 10 procent. Även antalet avlidna till följd av skjutvapenvåld var högre än någonsin tidigare då 47 personer dödades, en ökning med 12 procent från året innan.</p><p>Förra veckan kom nya siffror från Brottsförebyggande rådet som visar att 124 personer dog av dödligt våld 2020. Det är den högsta siffran sedan mätningarna började 2002, alltså på 20 år. Av dessa 124 mord skedde 48 genom att offren sköts till döds.</p><p>Utöver dessa 124 har Sverige stora problem med andra typer av brottslighet såsom rån, personrån med förnedringsinslag och sexualbrott. Sexualbrotten har ökat väldigt mycket. Under 2020 ökade antalet anmälda våldtäkter med hela 9 procent jämfört med 2019. Det är över 9 000 brottsoffer som mer eller mindre fått sina liv förstörda. Att utsättas för en våldtäkt är ett mycket svårt trauma som tar lång tid att lära sig att leva med, om det över huvud taget går.</p><p>För att komma till rätta med brottsligheten har vi moderater föreslagit ett stort antal åtgärder. I takt med våra satsningar på polisen och våra föreslagna straffskärpningar kommer ännu fler att avtjäna straff i anstalt. Därför krävs en effektiv kriminalvård som kan hantera det ökade antalet utdömda fängelsestraff.</p><p>Det är uppenbart att det behövs fler platser i häkten och anstalter. Det är smockfullt, rent ut sagt, i både fängelser och häkten. Den platsbrist som just nu råder inom kriminalvården beror helt enkelt på att regeringen inte har gjort tillräckligt.</p><p>Riksrevisionen har i sin rapport framfört att det finns skillnader mellan olika anstalter och att vissa helt enkelt är ineffektiva i hur resurserna används. Enligt Riksrevisionen finns utrymme för effektiviseringar vid flera anstalter. Dessutom måste uppföljningen bli bättre. Man måste alltså både bli effektivare och göra bättre uppföljningar för att se hur det fungerar och vad det kostar. Detta fungerar inte bra, enligt Riksrevisionen. Riksrevisionen menar också att det skulle innebära stora kostnadsbesparingar för staten om anstalterna var större och färre.</p><p>Allt detta är oroväckande. En grundförutsättning för en effektiv kriminalvård är att resurserna används på rätt sätt. Det är skattebetalarnas pengar, och de får inte slösas på ineffektiva sätt att arbeta inom kriminalvården.</p><p>Enligt Europarådet var svensk kriminalvård 2014 bland de dyraste i Europa. Av Kriminalvårdens årsredovisning för 2018 framgår dessutom att kostnaderna har ökat efter 2014.</p><p>Statskontoret har med data från 2003 jämfört Sveriges och Kanadas kostnader per anstaltsplats. Statskontoret fann då att anstaltsplatserna i Sverige kostade 60 procent mer än i Kanada. Samma jämförelse för 2018 visade att Sveriges anstaltsplatser då kostade 100 procent mer än Kanadas. Kanada är ju inte på något sätt ett u-land eller ett fattigt land, men ändå kostar det alltså 100 procent mer i Sverige än i Kanada. Det är faktiskt helt orimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om effek-tiviteten vid Kriminal-vårdens anstalter</p><p>Riksrevisionen bedömer i sin rapport att flera av de 44 analyserade anstalterna kan använda sina resurser mer effektivt. Vissa har större möjligheter att förbättra sitt resursanvändande än andra. Det finns relativt stora skillnader, säger Riksrevisionen, och hela 20 anstalter kan använda sina resurser bättre. I genomsnitt kan anstalterna bli 20 procent bättre på att använda sina resurser.</p><p>20 procent är mycket. Ni kan tänka er vad kriminalvården kostar per år. 20 procent av det är väldigt mycket pengar som skulle kunna användas effektivare - och det är skattebetalarnas pengar det handlar om. Jag tycker att detta är ett dåligt resultat.</p><p>Enligt Riksrevisionen är det inget som tyder på att de effektivare anstalterna har lägre säkerhet eller att de intagnas välbefinnande påverkats till det sämre. Rapporten visar att genomsnittskostnaden per plats är högre för de anstalter som kan bli effektivare än för dem som använder resurserna effektivt.</p><p>Vad innebär då det? Jo, med andra ord är anstalterna som är dyrare inte alls bättre än dem som har lägre kostnader och drivs billigare. Det är mycket viktigt att Kriminalvården använder sina resurser så effektivt som det bara går. Det visas med tydlighet i denna rapport.</p><p>För att få kunskap om hur verksamheten ska kunna effektiviseras måste man göra fortlöpande och systematiska uppföljningar. Kriminalvården behöver få i uppdrag att utveckla rutiner för systematisk datainsamling så att det blir möjligt att jämföra effektiviteten mellan olika anstalter. Detta innebär också att kunskap ska kunna utbytas mellan anstalter. Om en anstalt har kommit på något väldigt bra sätt att jobba ska de andra anstalterna kunna lära sig av det. Att kunna följa upp verksamheterna och sprida goda exempel är viktigt, både för de intagna på anstalterna och för brottsoffer och skattebetalare.</p><p>Fru talman! Riksrevisionen lyfter även fram de effektivitetsvinster som kan skapas genom stordrift. Enligt deras beräkningar skulle staten kunna spara 580 miljoner kronor per år om Kriminalvårdens anstalter skulle ha 300 platser vardera.</p><p>Vi moderater har länge drivit på för en genomlysning av Kriminalvårdens kapacitet för att ta fram en långsiktig plan för framtida fängelseetableringar. Riksrevisionens rapport belyser vikten av att en sådan genomlysning måste ske snabbt.</p><p>Kriminalvården kommer långsiktigt att behöva tillföras betydande resurser för att säkerställa en säker och effektiv verkställighet av utdömda påföljder med fler fängelse- och häktesplatser och även bättre innehåll inom straffen. Samtidigt måste verksamheten hela tiden utvecklas och effektiviseras för att klara av den ökande kriminaliteten och för att skattebetalarnas pengar ska användas på ett så bra och effektivt sätt som möjligt.</p><p>Det finns också andra saker som kan göras här och nu som snabbt skulle kunna öka effektiviteten inom Kriminalvården, och det är att påtagligt öka antalet överföringar av intagna med utländskt medborgarskap till deras egna länder. Cirka 30 procent av de intagna på svenska anstalter är utländska medborgare.</p><p>Fru talman! Tyvärr blir det inget tillkännagivande i detta ärende. Regeringen anser att Riksrevisionens rapport kommer att utgöra ett underlag för Kriminalvårdens fortsatta arbete, men regeringen delar inte Riksrevisionens bedömning av vilka kostnadsbesparingar som en fullskalig stordrift av Kriminalvårdens anstalter skulle kunna ge. Är det någon som är förvånad över det? Det är i alla fall inte jag. När har den sittande regeringen tagit ansvar för något som den misslyckats med? Aldrig, vad jag kommer ihåg.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H801JuU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:41"
  }
}