{
  "anforande": {
    "dok_hangar_id": "5096959",
    "dok_id": "H809121",
    "dok_titel": "Protokoll 2020/21:121 Fredagen den 7 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "121",
    "dok_datum": "2021-05-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:643, 644 och 667 om antalet vargar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98900ea4-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "19",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint, Runar Filper och Sten Bergheden har ställt ett antal väldigt relevanta frågor om varg. Därför valde jag att gå upp i debatten. Jag tycker dock inte att de får särskilt många bra svar av ministern på sina frågor. </p><p>Vi har i denna församling, Sveriges riksdag, beslutat om ett högsta antal vargar som vi ska ha i Sverige. Ändå slingrar sig regeringen och hänvisar till någonting annat. Vi har vetenskap och forskning, och vetenskap och forskning är jättebra. Men det finns forskning som visar olika saker. I art- och habitatdirektivets bilaga 1 kan vi läsa att vi ska främja forskning och att vi ska lägga stor vikt vid hänsyn till ekonomiska, sociala och kulturella behov. Men denna forskning är, försiktigt sagt, ganska obefintlig. </p><p>Art- och habitatdirektivet är det styrande dokumentet. Kommissionen har en kommitté som ska ge råd till medlemsländerna om hur direktivet ska tolkas. Här verkar Naturvårdsverket ha fått fri tolkningsrätt från regeringen, förbi både riksdag och regering. Samtidigt bortser verket från direktivets faktiska text. I stället väljer man att förhålla sig till ej bindande rekommendationer och vägledningar. Jag tänker att det är ganska lätt att gå vilse bland alla forskningsrapporter som produceras i strid ström. Några innehåller bra fakta, men många består också av tyckanden och farhågor. </p><p>De rekommendationer som kommissionen har skapat går mycket längre än direktivets text. I Sverige har Naturvårdsverket fått tolka rekommendationerna som bindande och använder dem som juridiska styrdokument. </p><p>Fru talman! Vargen känner inte nationsgränser. Den vet inte om den är i Sverige eller i Norge. Precis som i direktivets beskrivning av territory måste utbredningsområdet definieras som artens naturliga område, det vill säga Skandinavien. Det gör vi inte i dag, men det borde vi göra. </p><p>Sedan har vi detta med trygghet, som Marléne Lund Kopparklint var inne på. Jag upplever att ministern glider på svaret om hur han ämnar verka för att säkra tryggheten på landsbygden, i synnerhet i de vargtätaste länen som Marléne Lund Kopparklint representerar. Man längtar inte efter att ha en varg inpå knuten och att behöva vara orolig när barnen ska gå till skolan och om de ska kunna gå till bussen eller om man faktiskt måste skjutsa dem i stället. Man ska inte behöva vara orolig för att man inte ska kunna gå ut och gå med hunden och för att man inte ska kunna ge sig ut och springa när man vill. Att ha en varg gåendes emot en när man är ute med hunden är ingenting som man njuter av.</p><p>Det är naturligtvis en fantastisk naturupplevelse att få träffa en varg i det fria. Men man får inte glömma, fru talman, att vargen är ett rovdjur. Vargen är det största vilda hunddjuret. En fullvuxen varg väger mellan 30 och 50 kilo och är en typisk toppredator. Det är bara människan och tigern som utgör ett hot mot vargen, och såvitt jag vet har vi inte så många tigrar här. Men vi har väldigt gott om människor. Speciellt ute på landsbygden rör man sig ofta ensam. Man skickar barnen ensamma till skolan, till bussen eller någon annanstans. Det är mörkt på kvällen och dålig belysning när man går hem från jobbet eller från någonting annat. </p><p></p><p>De problem som uppstår när det är för många vargar är att de tar sig allt närmare samhällena. Jag har själv upplevt det, fru talman, hemma i Haninge runt radhusknuten, på skolgården. Och häromåret tömde vargen en hel fårhage i Södertälje.</p><p>Man kan inte ha vargar kring skolor och förskolor. Därför återstår den fråga som Marléne Lund Kopparklint har ställt: Vad ämnar statsrådet göra för att säkra tryggheten på landsbygden? Det kan inte vara möjligt att man ska behöva välja om man ska kunna bo kvar eller inte för att det går vargar runt husknuten. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210507ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:39:25"
  }
}