{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e44c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ledamoten Eliasson pratade här i slutet om att målet måste vara att stötta och lotsa. Det är ju någonting som låter väldigt bra, men den regering som Liberalerna har ingått olika överenskommelser med driver i stället att målet ska vara att få ned antalet sjukdagar. Det målet har i praktiken blivit överordnat att stötta och lotsa människor som är sjuka, som av läkare bedöms vara sjuka och som av Arbetsförmedlingen bedöms inte kunna ta ett arbete men som trots detta utförsäkras. Därför anser jag att det borde skickas nya direktiv till Försäkringskassan.</p><p>Om nu Liberalernas mål är att stötta och lotsa, är då Liberalerna beredda att trycka på den socialdemokratiska och miljöpartistiska regeringen för att ändra dessa direktiv så att vi kan få bättre ordning i sjukförsäkringen? Nu är vissa lagförslag på gång, men läget är ju just nu ganska akut. Vi ser hur besluten plötsligt ändras för människor som går på aktivitetsersättning så att de får avslag trots att de tidigare har blivit beviljade ersättning. Jag ser inget självändamål med att ungdomar ska gå på aktivitetsersättning om de kan återgå i arbete, men då måste det först finnas förutsättningar.</p><p>Om det nu är viktigt för Liberalerna med en trygg sjukförsäkring som har målet att stötta och lotsa, är då Liberalerna beredda att trycka på regeringen så att vi faktiskt också kan uppnå detta i praktiken? Så anser nämligen inte jag att det fungerar i dag.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:02"
  }
}