{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "158",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Yrkestrafik och taxi</p><p>Herr talman! Det betänkande vi nu ska debattera anknyter lite till den tidigare debatten. Det handlar om yrkestrafik, det vill säga lastbilstrafik samt taxibranschen. Det är branscher som är viktiga delar i svensk transportnäring. De säkrar bland annat att varor kommer fram i tid och att personer som av olika skäl inte kan eller vill köra bil eller åka kollektivt kan förflytta sig.</p><p>Pandemin har det senaste året påverkat båda branscherna, om än i olika omfattning. När det gäller godstransporter blev det inledningsvis problematiskt med gränsövergångar, och viss protektionism spred sig över Europa. Men det löste sig genom samarbete inom EU.</p><p>Taxibranschen är en helt annan fråga. Man har under 2020 sett en övervägande del av sina körningar försvinna, och krisen kvarstår. Från taxibranschen kommer klagomål på att de stöd som erbjuds är för små, kommer för sent och är alldeles för krångliga att söka. Det är allvarligt och innebär en risk för att vi när pandemin klingar av inte har en tillräckligt stor taxibransch kvar för att uppfylla de önskemål som finns.</p><p>Herr talman! Det finns en politisk enighet om att det ska råda sjysta villkor i åkeribranschen. Men att vi är eniga och pratar om det är inte tillräckligt. Det krävs också handling. Trots att det finns en parlamentarisk utredning från 2012 om vad som behöver göras för att få bort den olagliga konkurrensen inom åkerinäringen har den här regeringen valt att inte göra mer än att konstatera problemen. Men för att på riktigt komma åt dem krävs handling.</p><p>Vid våra vägar fattas fortfarande trafikpoliser som kan klara av att stoppa olaglig yrkestrafik. Det har regeringen inte gjort något åt, trots att åkerinäringen har pekat ut det som ett av de största problemen.</p><p>Regeringen har inte heller tillsatt den konkurrenskraftsutredning som trafikutskottet och riksdagen via ett tillkännagivande har bett regeringen att göra. Den 19 april 2017 fattade riksdagen beslut om ett tillkännagivande till regeringen angående tillsättande av en utredning för att skyndsamt stärka den svenska åkerinäringens konkurrenskraft. Syftet var att man skulle se över skatter, avgifter och regler för att sedan kunna åtgärda dessa och stärka den svenska åkerinäringen. Regeringen har inte ens tillsatt denna utredning ännu och har därmed inte genomfört det som riksdagen har fattat beslut om.</p><p>Vackra ord leder knappast till en bättre situation för Sveriges åkeriägare. De kan inte betala sina räkningar med de vackra orden. Det krävs handling. När kommer utredningen? Det är snart fyra år sedan beslutet togs här i riksdagen.</p><p>Herr talman! Vi moderater har förutom förslagen i vår budget föreslagit en sänkning av drivmedelsskatten med 1 krona, vilket skulle motsvara cirka 100 000 kronor i lägre skatt för en svensk lastbil per år, för åkerier som kör 20 000 mil om året. Vi kommer även med den sänkningen att ha bland de högsta drivmedelsskatterna i världen, och det är fortfarande ett tydligt incitament till branschen att ställa om.</p><p>Det är imponerande att se allt det arbete som sker i branschen när det gäller omställning. En viktig förutsättning för att den omställningen ska ske är att det finns tillräckligt med laddstationer och dessutom tillräckligt med förnybar el för att kunna ladda elfordonen. Vi har inte kommit särskilt långt om elbilarna kommer att laddas med el som kommer från kolkraftverk i andra länder.</p><p>Herr talman! Trafikutskottet har dessutom påpekat att vi vill se över möjligheterna när det gäller kör- och vilotider och försöka ge Sveriges åkerier samma regelverk som finns i Danmark. Där tillåts en mindre överträdelse på cirka 5 procent av kör- och vilotiderna, eftersom chaufförer och åkerier inte alltid kan planera vad som händer utmed vägen. Det är orimligt att behöva åka på böter för att man har tvingats köra över med kanske någon halvtimme för att hinna hem på kvällen. I Danmark har man denna möjlighet, och både Danmark och Sverige har att rätta sig efter samma regelverk som övriga i EU. Men Sveriges åkerier har inte samma möjligheter som de danska åkerierna när det gäller kör- och vilotider.</p><p></p><p>Dessutom behöver Sverige se över möjligheten att ge dispens för kör- och vilotiderna för mindre och korta transporter, vilket vore helt rimligt. Kommer regeringen att ta tag i detta konkurrensproblem med kör- och vilotider?</p><p>Om vi ska säkra likvärdiga villkor för svenska och utländska åkerier behövs också bättre kontroller. Vi moderater har länge krävt bättre övervakning av utländska lastbilar i Sverige. Vi vill att en gps aktiveras i de utländska lastbilarna för att säkerställa att de betalar sina trängselavgifter, eurovinjetter och eventuella böter. Dessutom kan vi då lättare följa om de håller sig till regelverket när det gäller cabotagetrafik och kombitrafik. Trots att regeringen skulle ta tag i även det problemet har fortfarande ingenting hänt.</p><p>För att yrkestrafiken ska fungera krävs det också att man kan parkera sina fordon säkert och ta raster när det är dags för dygnsvila. Och det ska kunna ske på en säker plats. Åkerinäringen har jobbat fram ett material över var nya rastplatser bör placeras och vilka som behöver byggas ut. Trafikverket jobbar med en analys av rastplatserna. Men arbetstempot är lågt, och arbetet går alldeles för långsamt.</p><p>Det finns flera privata och lokala lösningar på uppställningsplatser. Men det finns ingen samordning på statlig nivå. Trafikanalys konstaterar sammanfattningsvis att efterfrågan på uppställningsplatser är stor och att utbudet av trygga och säkra uppställningsplatser i Sverige i dag inte alls stämmer överens med efterfrågan.</p><p>Lastbilschaufförer är en utsatt grupp som känner stor otrygghet. Trafikanalys har genomfört undersökningar som visar att ett stort antal chaufförer upplever otrygghet och uppger sig ha blivit utsatta för brott, och mörkertalet kan vara stort. Enligt Trafikanalys är brottsutsattheten en tydlig indikator på behovet av trygga och säkra rastplatser.</p><p>Sveriges lastbilar är nödvändiga för att hålla igång landets företag, och de utgör ett blodomlopp i svenskt näringsliv. Det är därför rimligt att Sveriges åkerier har rimliga nivåer på skatter och avgifter och inte missgynnas i konkurrensen av utländska transporter. Sveriges regering och Polismyndigheten är ansvariga för att sköta kontrollerna utmed våra vägar så att inte olagliga transporter kan konkurrera ut lagliga transporter.</p><p>Herr talman! I juni 2014 beslutade riksdagen om nya regler för taxibranschen. Det handlade om att ta bort möjligheten att bevilja taxameterundantag. Riksdagen beslutade även längre fram, i maj 2018, att det ska finnas en annan typ av taxinäring som ska ansluta sig till en tillståndspliktig beställningscentral för taxitrafik. Dessa fordon ska sedan förses med en särskild utrustning för taxifordon. Detta syftade till att städa upp bland de olika plattformslösningar som fanns och att säkerställa sjysta och likvärdiga villkor oberoende av vilken typ av taxi det handlar om. I och med detta tog man bort möjligheten att söka dispens från taxameterkravet.</p><p></p><p>I propositionen stod mycket om att bejaka ny teknik och digitalisering. Men trots det finns i dagsläget ingen särskild utrustning på marknaden. Det innebär att alla som vill köra taxi är hänvisade till taxameter oavsett vilken verksamhet det är. Detta drabbar inte minst exempelvis hyrverksbranschen som kör på uppdrag mot faktura.</p><p>Vi i Moderaterna vill bejaka delningsekonomin och nya typer av persontransporter. Det behövs en ny lagstiftning, och den behöver följas upp. Vi undrar vad regeringen tänker göra när det gäller den särskilda utrustningen. I dagsläget finns det över huvud taget inga sådana lösningar.</p><p>Vi står bakom alla våra reservationer, men jag väljer att yrka bifall bara till reservation nummer 17.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H801TU2",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:51"
  }
}