{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:264 om Ersättningsnämnden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "755d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Jag instämmer i vad ministern säger om att inget kan kompensera vad de här personerna utsattes för och att en förlorad barndom eller ett livslångt trauma inte kan mätas i pengar. Här handlade det om en moralisk upprättelse.</p><p>En av anledningarna till att jag väckte denna interpellation var att medierna i december förra året rapporterade att ett åttiotal kommuner hade fått eller skulle komma att få stämningsansökningar på mångmiljonbelopp och att advokater runt om i landet var djupt chockerade av vad många hade utsatts för under kommunernas ansvar. Det handlade om allt från övergrepp, vanvård och försummelse till direkt felaktiga omhändertaganden.</p><p>Att så många nu har valt att i stället stämma sin kommun är högst sannolikt en konsekvens av att närmare 54 procent av dem som sökte ersättning från Ersättningsnämnden fick avslag. Därför menar jag att det finns all anledning att följa upp och utvärdera Ersättningsnämndens arbete och även varför så lite av de anslagna medlen faktiskt användes. Det är fullt rimligt att efter så massiv kritik som den som Ersättningsnämnden har fått också utvärdera arbetet.</p><p>För många av dem som vanvårdats och som hoppades på någon form av moralisk upprättelse förvandlades förväntan och hoppet till ett avslag som lämnade djupa sår efter sig - så djupa att många av dem önskade att de aldrig ens hade sökt ersättningen och därmed sluppit riva upp gamla sår genom att berätta om sina fasansfulla upplevelser för jurister, psykologer och bandspelare.</p><p>Fru talman! Att som vuxen, djupt ärrad, inspelad och inför främmande och bedömande människor berätta om till exempel sexuella övergrepp i en barndom som man länge har försökt förtränga är ingen lätt uppgift. Det är snarare grymt modigt. Efter detta modiga steg får man så ett brev på posten med ett avslag, helt utan möjlighet att överklaga. Det är inte svårt att sätta sig in i känslan av att inte bli trodd. Samhället har svikit dessa människor, inte bara en utan två gånger. Hanteringen av detta är, menar jag, på alla plan under all kritik.</p><p></p><p>Men inte ens med facit i hand verkar det finnas en vilja att utvärdera. Jag trodde ändå att det var viktigt för regeringen att utvärdera alla typer av verksamheter och myndigheter för att på så sätt säkerställa att allt blivit som man tänkt. Annars är det ganska lätt att tro att det ur regeringens synpunkt i detta fall blev precis som man hade tänkt, för regeringen ville inte ens från början ersätta dem som hade vanvårdats utan tvingades mer eller mindre att ändra sig.</p><p>Fru talman! Ministern säger i sitt svar att Ersättningsnämndens uppdrag är slutfört, enligt den överenskommelse som gjorts. Min fråga blir varför det sitter så långt inne att utvärdera denna verksamhet. Var inte syftet att så många som möjligt skulle få upprättelse i den mån detta är möjligt? Att många kommuner nu stäms hade kunnat undvikas om regeringen hade tagit det ansvar som borde åligga den.</p><p>Vi vill alltså se en ny genomgång av de fall som har fått avslag och att den ersättning som många har haft rätt till också utbetalas. Jag kan inte se det faktum att kommuner nu stäms som något annat än ett misslyckande från regeringens och Ersättningsnämndens sida. Min följdfråga blir därför hur ministern ser på det faktum att kommuner nu stäms.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H810264",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:31"
  }
}