{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Mellanöstern",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a648d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Självklart är det inte vi politiker som dömer personer, Pyry Niemi, utan det är domstolar. Något annat har jag inte talat om. Jag har inte talat om vilka straff som ska utdömas eller hur straffskalan ska se ut i det här sammanhanget. Däremot har jag sagt att dessa personer ska dömas, eller hanteras, i domstol. Jag skulle gärna se att personer som åkt ned för att strida för IS också kan dömas - eller att ärendet ska kunna tas upp till domstolsförhandling - på plats i det land där brotten har begåtts. Detta är en viktig del i rättskipningsprocessen.</p><p>När det gäller den andra frågan jag nämnde, om Israel, skulle jag gärna se att samarbetet mellan Sverige och Israel blev bättre. Jag bedömer inte annat än att relationen är frostig och att det inte finns ett positivt klimat, och detta tycker jag är mycket tråkigt just eftersom Israel är den enda demokratin i regionen. Sverige skulle ha mycket att vinna på att kunna samarbeta kring högre forskning, innovationer och vaccin, till exempel när det handlar om covid, eftersom Israel har lyckats vaccinera sin befolkning.</p><p>Det finns ytterligare en anledning till att jag vill lyfta upp relationen med Israel. Det handlar om att vi har en växande antisemitism i Sverige. Här har regeringens agerande stor betydelse. Ett sätt att faktiskt markera att antisemitism inte hör hemma i Sverige är att regeringen ser till att utveckla samarbetet med Israel.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H801UU15",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:09:17"
  }
}