{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgreppsbrottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6fd9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Tillträdesförbud till butik och förstärkt straffrättsligt skydd mot tillgrepps-brottslighet</p><p>Fru talman! Som socialdemokrat har jag som det övergripande målet med mitt politiska engagemang frihet, men inte bara för några och inte på andras bekostnad. Det är aldrig så lätt som att man bara kan säga att regler, lagar och straff innebär ofrihet. I ett samhälle utan regler råder anarki och den starkes rätt. Ett alltför auktoritärt styre leder i stället till en kvävande ofrihet för kuvade medborgare. Den som vill ha ett fritt samhälle på riktigt måste kunna säga \"å ena sidan\" och \"å andra sidan\", göra avvägningar, se nyanser och resonera på ett sätt som kanske inte får flest likes i sociala medier.</p><p>När jag var liten gick jag då och då på AIK-matcher. Jag kommer ihåg att Black Army hade tröjor där det stod: Må de hata oss, blott de frukta oss. Jag skulle gärna vilja se en socialdemokratisk kampanjtröja med texten: Må de kalla oss tråkiga, blott de anser oss vettiga.</p><p>Varje gång jag ska tycka någonting i politiken ställer jag mig frågan hur friheten påverkas - inte bara för vissa, utan för alla - så även i denna debatt.</p><p>Den som just haft ett inbrott i bostaden känner sig inte fri. Många har vittnat om hur något gått förlorat som är långt mycket större än det ekonomiska värdet när någon har rotat, förstört och stulit i deras hem. Nu föreslår regeringen en ny straffbestämmelse om inbrottsstöld. Brottet omfattar stöld som har skett efter intrång i bostad eller annat liknande boende. Straffet föreslås vara fängelse i lägst ett år och högst sex år.</p><p>Nu föreslås också ytterligare krafttag mot stöldligorna. Ett fåtal personer plundrar hus efter hus i total avsaknad av respekt för hederligt folks trygghet. De ska möta ett kraftfullt samhälle och inte tillåtas äventyra människors tilltro till detsamma. Vid bedömningen av om stölden eller häleriet är grovt ska det enligt den föreslagna lagtexten särskilt beaktas om gärningen har ingått som ett led i en brottslighet som utövats systematiskt.</p><p>Som personal eller kund i en butik ska man aldrig behöva tåla att ens frihet inskränks genom allvarliga trakasserier, hot eller våld. Handlare ska känna att ordningsmakten har både möjligheten och kraften att stå upp för dem och deras kunder när personer stjäl, hotar eller förstör.</p><p>Jag hoppas därför att vi i dag kan besluta om en ny lag om tillträdesförbud till butik. I och med denna lag ska en person kunna förbjudas att få tillträde till och vistas i en butik om det på grund av särskilda omständigheter finns risk för att han eller hon kommer att begå brott i butiken eller allvarligt trakassera någon som befinner sig där. Den som bryter mot ett sådant tillträdesförbud föreslås kunna dömas till böter eller fängelse i högst sex månader.</p><p>Som alltid finns det partier som vill gå längre. Men var drar vi gränsen?</p><p>Jag blev så rörd i veckan när jag skrollade på Facebook och såg Jonas Gardells uppdatering. Han hade lagt ut en bild på Mark Levengood med texten \"Söt och lite konstig. Den perfekta kombon.\" och ett hjärta. Vad världen skulle vara fattigare utan \"konstiga\" människor! Jag kan bli rädd av hur debatten kan låta i vår tid. Vi måste låta det udda, det obekväma och opolerade finnas bland oss om vi vill ha ett fritt samhälle.</p><p>Redan med dagens förslag kan icke åtalbara händelser ligga till grund för ett besöksförbud. Jag tror att vi måste vara väldigt försiktiga med att begränsa människors rörelsefrihet ytterligare när det inte är fråga om brottsligt beteende som ska stävjas.</p><p></p><p>När jag arbetade på Hyresgästföreningen företrädde jag alla sorters medlemmar. Ibland träffade jag personer som var \"egna\" och hade svårt att passa in. Jag älskade just de kontakterna. Jag såg hur deras sätt att vara ofta ledde till oro och överdrivna reaktioner från omgivningen. Hur de tittade, hur de pratade och hur de skrattade kunde vara skrämmande för vissa.</p><p>Therese Wappsell är ledare inom funkisrörelsen i Uppsala och en sann förebild. Hon är en enastående person som tar kampen mot funkofobin. Hon påminner ofta om att de som har neuropsykiatriska funktionsnedsättningar ofta möter fördomar och oförståelse.</p><p>Ibland företrädde jag medlemmar som var allvarligt trakasserade av grannar. Då gick vi till hyresnämnden för att få hyresvärden att säga upp vederbörande. Men jag är glad att hyresnämnden fanns där och dömde utifrån en lagstiftning som bygger på en avvägning mellan människors rätt till en bostad och att vara sig själva å ena sidan och människors rätt att inte bli trakasserade å andra sidan. Återigen: å ena sidan, å andra sidan.</p><p>Vi måste som samhälle se skillnad på stort och smått. Vi måste stå upp för butikspersonalens arbetsmiljö och samtidigt vara ett fritt samhälle. Det gör vi med detta förslag.</p><p>Jag avslutar med Winnerbäcks rader:</p><p>Det är ett prydligt gäng som är bäst i klassen.Dom sjunger fint, men punken är död.Och jag kan inte kamma mig som tiden.Jag är spretig och sårbar och röd.</p><p>Med det yrkar jag bifall till regeringens proposition.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H801JuU13",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:03"
  }
}