{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:691 om brister i smittspårningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "45a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag kan förstå att regionerna inte har lyft fram behovet av en smittskyddsapp och tyckt att det först och främst är en app de har saknat i arbetet under pandemin.</p><p>Jag tror som sagt att appen blir viktigare nu, framåt, när resandet över gränserna ökar. Då tror jag att den modell vi har i Sverige behöver kompletteras och att digitala verktyg - som kanske har registrerat var jag har varit på min semester, vilka butiker eller annat som jag har befunnit mig i och vilka jag kan ha träffat - skulle kunna vara ett stöd.</p><p>Det är, herr talman, lite grann det här som jag har kritiserat regeringen för under pandemin: Man är så otroligt mycket här och nu och har inte riktigt förmågan att blicka framåt och ha en förberedelse för det som komma skall. Vi har sett detta under de tidigare vågor som har kommit under pandemin. Regeringen var inte förberedd på en andra våg och inte på en tredje våg, och det har fått konsekvenser.</p><p>Nu tycker jag att det är viktigt att man funderar på hur man ska skapa förutsättningar för ett bra och fungerande smittskyddsarbete framåt, när rörligheten ökar. Då tror jag och mitt parti att en app hade kunnat vara ett komplement.</p><p>Men som sagt: Man ska inte överdriva betydelsen av en app. Jag ser också de problem som ministern lyfter i sina inlägg kopplat till integritet och till att appen i sig inte löser något om den inte får ett stort användande. Det är naturligtvis på det sättet, och det är viktigt att ha det sagt.</p><p>När det gäller smittskyddsläkarna och det tillkännagivande som riksdagen sannolikt kommer att rikta i nästa vecka handlar det om att se över organisationen och titta på hur smittskyddsarbetet kan förstärkas och organisationer utvecklas. Vi tror att det hade varit intressant att titta på till exempel den norska modellen, där man har smittskyddsläkare inte bara i regionerna utan i varje kommun. Så kan man mer lokalt jobba med att förebygga och stoppa smittspridning i en pandemi som den vi nu befinner oss i.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810691",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:54"
  }
}