{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:349 om regeringens näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7aab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi är många som omhuldar möjligheterna med Northvolt och har varit engagerade. Jag har ett par vänner som jobbar där, ska jag säga.</p><p>Problemet i det här fallet, fru talman, är att näringsministern inte riktigt har koll på om de pengar som ges som stöd till bland annat Northvolt är effektiva eller inte. Det finns liksom inte processer för att följa upp och utvärdera. Jag gläds åt Northvolts framgång, och jag gläds åt andra företags framgångar. Men den här diskussionen och den kritik som Riksrevisionen har riktat mot regeringen handlar om att regeringen inte riktigt har processer för att följa upp och se om man så att säga får pang för pengarna. Vi pratar ju om miljardbelopp som avsätts på olika sätt.</p><p>Jag tycker, fru talman, att det är klokt av regeringen att avsätta mer pengar till Tillväxtanalys för att den myndigheten ska kunna jobba mer med uppföljning och utvärdering av näringspolitiken. Det är ett bra initiativ. Men man kan, om man tar kritiken på allvar, också konstatera att vad Riksrevisionen säger är att man inte i alla lägen kan se om pengar från ett antal finansiärer har gett effekt eller inte. Om man inte hade gett pengar, hade det gett samma effekter i termer av nya jobb och nya företag? Eller var det just den här insatsen som gjorde att man boostade och utvecklade näringslivet?</p><p>Jag ska inte kalla det ett lotteri, men Ibrahim Baylan har helt rätt i att man ibland inte vet vilken innovation det är som flyger och inte. Så är det ju, men det menar jag att man kan ta höjd för i den här typen av uppföljning och utvärdering. Och det är egentligen inte det som är kärnan i detta, utan kärnan är att det genom riksdagsbeslut på förslag av regeringen avsätts miljardbelopp varje år till forskning, innovation, demonstration, utveckling, samverkan och initiativ och att det brister i effektivitet i detta eller åtminstone väcks frågor kring det.</p><p>Jag tycker att det är ganska anständigt att kunna se skattebetalarna och invånarna i ögonen och säga att vi kan garantera att vi gör vad vi kan och har system, processer och beslut på plats så att det sker på ett effektivt sätt. Jag hoppas att regeringen tar kritiken på största allvar.</p><p>Jag kan också tycka att det är problematiskt att riksdagen har fattat ett beslut om ett tillkännagivande, en uppmaning, och regeringen anser att man har fullgjort detta men vi kan konstatera att det kommer förnyad kritik.</p><p>Jag undrar om Ibrahim Baylan kan stå här i dag och garantera att han har gjort vad som krävs för att pengarna ska användas på ett effektivt sätt. Jag kan konstatera, fru talman, att statsrådet inte svarar på den frågan i det svar han lämnar.</p><p>Näringsministern säger vidare att vi aldrig hundraprocentigt kan garantera att varenda krona hamnar rätt i detta. Nej, det tror jag att de flesta människor förstår. Men det jag frågade var om näringsministern kan garantera att de skattepengar som används till stöd till företag används effektivt. Det var det som var huvudfrågan. Kan näringsministern garantera att så är fallet?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810349",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:22"
  }
}