{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:635 om subventionerade anställningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c175c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret.</p><p>I februari förra året åkte arbetsmarknadsutskottet på besök till Australien för att studera landets sätt att arbeta med arbetsmarknadspolitiken, mycket för att Australien har legat som en av modellerna för den reformering som vi just nu håller på med i Arbetsförmedlingen. Det var en givande resa på väldigt många sätt, inte minst vad gäller sättet de har byggt upp sin matchning på baserat på privata aktörer. Det är ett framgångskoncept.</p><p>Nu finns det naturligtvis stora skillnader mellan Sverige och Australien, inte minst kopplat till migrationspolitiken. Australien tog emot 18 750 kvotflyktingar under förra året genom UNHCR, vilket skulle motsvara mindre än 5 000 kvotflyktingar för Sverige om man utgår från befolkningsmängd. De har begränsat antalet asylsökande kraftigt. Det är väldigt få som får stanna i landet om de inte kommer genom UNHCR. Däremot tar man in en stor andel arbetskraftsinvandrare, som man noga väljer ut efter kompetens och kravprofil. Man ställer höga krav på dem som kommer in i landet.</p><p>Enligt Department of Home Affairs, som hanterar frågor som är kopplade till invandring och integration, är det mycket svårt även för Australien att få in nyanlända i arbete, trots att de har en betydligt lägre andel. Enligt organisationen People Plus spenderar Australien 20 procent av vad Sverige enligt OECD spenderar på arbetsmarknaden. Men det sker med ett betydligt bättre resultat än i Sverige. Det kanske är därför som vi har valt att använda Australien som en av modellerna.</p><p>Nu vet jag att januaripartierna inte ser Australien som ett föredöme när det kommer till migrationspolitiken, även om jag gör det. Men det är ändå viktigt att förstå att den växande arbetslösheten beror på någonting. De flesta förstår att migrationen i någon mån så att säga ligger i den förklaringsmodellen.</p><p>Australien undviker - det här är intressant - att arbeta med subventionerade åtgärder för invandrade och långtidsarbetslösa. Jag ställde frågan till dem varför de undviker det. De menar att de helt enkelt inte ser en effekt som motsvarar kostnaden för subventionerade anställningar. De tycker inte att det är lönsamt att arbeta med subventionerade anställningar. Till skillnad från Australien och de allra flesta länderna i världen är Sverige väldigt duktiga på att jobba med just subventionerade anställningar. Det tycker jag är spännande att ta upp här i dag med arbetsmarknadsministern.</p><p>Fru talman! Ministern väljer att lyfta fram nystartsjobben. Orsaken till det är att den åtgärden har gett ett bättre resultat än de andra åtgärderna.</p><p>Om man tar alla andra åtgärder med subventionerade anställningar får 8 procent av dem som går igenom en subventionerad anställning ett riktigt jobb. Det är alltså 92 procent som inte får ett jobb. Ministern menar i sitt svar att drygt 34 procent får ett osubventionerat jobb efter nystartsjobbet. För mig är det 66 procent som inte får ett jobb. Jag kanske inte riktigt förstår vad som är bra med det.</p><p>För mig är det väldigt svårt att förstå, kanske för att jag har varit företagare hela livet och tänker mycket på hur man investerar. Om man lägger in 5-6 miljarder årligen för att drygt 6 000 personer ska få ett jobb blir frågan: Vart tar de övriga 14 000 vägen? Går de in i försörjningsstöd igen? Hur är det bra? Det skulle jag gärna vilja att ministern förklarar för mig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tänker att subventionerade arbeten kanske lite grann också används för att förfina statistiken och få nyanlända som har kommit till Sverige bort från arbetslöshetsstatistiken. Kan det stämma?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H810635",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:48"
  }
}