{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:633 om kvotering av kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c60c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack så mycket, ministern, för dina svar hittills!</p><p>Jag noterar och konstaterar att ministern säger att ingen kvotering ska ske. Det betyder alltså att det också gäller kön. Det ska inte längre ske någon kvotering till bolagsstyrelser. Det betyder att det här jämställdhetsarbetet som man har ägnat så många år åt, det arbetet är slut nu.</p><p>Det välkomnar vi i Sverigedemokraterna, måste jag säga, för vi är inte för att kvotera. Vi tycker att kvotering innebär att man som individ och människa inte får visa upp sin styrka, sin kunskap eller sin kompetens för en viss uppgift, utan man blir tillsatt på grund av sitt kön. Det tycker inte vi är rättvist och riktigt.</p><p>Det framkallar också en osäkerhet, är jag helt övertygad om, hos den individ som har blivit tillsatt på ett uppdrag eller en post: Har jag hamnat här för att jag är kompetent och har rätt personliga egenskaper, eller är jag hitplockad bara för att jag har ett visst kön?</p><p>Men då har ministern varit tydlig: ingen kvotering framöver, vare sig när det gäller kön eller vilken hudfärg man har.</p><p>Det här är intressant. Om man granskar Miljöpartiet - det är ju faktiskt så, fru talman, att Miljöpartiet ingår i regeringen, och Märta Stenevi är miljöpartist och minister med ansvar för jämställdheten - och får ta del av Märta Stenevis tankar finner man att å ena sidan är kön en social konstruktion som är helt ovidkommande. Vi ska anses som könlösa. Vi ska få tillhöra vad vi vill - om det är man eller kvinna eller vad det nu kan vara är helt ointressant. Men å andra sidan är könet helt avgörande för att uppnå jämställdhet i samhället, för jämställhet är enligt Miljöpartiets sätt att tänka inte uppnådd förrän man har en tydlig jämställdhet mellan könen till exempel i en bolagsstyrelse.</p><p>Enligt mitt sätt att tänka framkallar det här det omvända. Det blir precis tvärtom. Kompetens och lämplighet sätts helt åt sidan.</p><p>Vi ponerar att en styrelse med sex personer ska tillsättas - tre kvinnor och tre män, enligt Stenevi. Det är glasklart. Men vi leker med tanken att tre kvinnor har tillsatts. Det är alltså tre platser till män kvar. Då kommer en fjärde kvinna med helt rätt kompetens och personliga egenskaper. Men nej, tyvärr, hon får inte den platsen därför att nu är det tre män som ska tillsättas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här resonemanget faller på sin egen orimlighet. Det är därför jag som sverigedemokrat är helt emot kvotering. I Sverige har man möjlighet att komma väldigt långt vare sig man är man eller kvinna. Vi har rätt till utbildning, vi har rätt till föräldraledighet för båda könen och så vidare.</p><p>Den här synen på individer, att vi ska ses som att tillhöra en grupp snarare än som unika individer, gillar inte jag om jag ska uttrycka mig enkelt. Jag tycker att vi ska ses som unika individer som har vår personliga lämplighet för olika positioner och platser.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H810633",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:19"
  }
}