{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ytterligare förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 2.</p><p>Vi debatterar nu socialförsäkringsutskottets betänkande 19 gällande regeringens proposition om att ytterligare förstärka nedsättningen av arbetsgivaravgifterna för personer som arbetar med forskning och utveckling.</p><p>Nedsättning av arbetsgivaravgifter för företag som arbetar med forskning och utveckling infördes 2014, och 2020 gjordes en ytterligare förstärkning av dessa. Nu har regeringen lagt fram förslag på ytterligare förstärkningar.</p><p>Fru talman! Förstärkningarna i den aktuella propositionen innebär bland annat att arbetstidsvillkoret, alltså kravet på hur stor del av arbetstiden under kalendermånaden som den anställde ska ha arbetat med forskning eller utveckling för att avdrag ska få göras, ska vara minst hälften i stället för minst tre fjärdedelar av arbetstiden, som tidigare gällde.</p><p>Vidare höjs det sammanlagda avdrag från arbetsgivaravgifterna som får göras från 450 000 kronor till 600 000 kronor per månad. Detta medför att taket för nedsättning av den allmänna löneavgiften för personer som arbetar med forskning eller utveckling höjs i motsvarande mån. Lagändringarna föreslås träda i kraft den l juli 2021 och tillämpas på ersättning som utges efter den 30 juni 2021.</p><p>Fru talman! Goda förutsättningar för forskning och utveckling är av stor betydelse för Sverige för att skapa tillväxt i en globaliserad ekonomi, och Sverigedemokraterna står därför bakom propositionen. Dessa förstärkningar är också viktiga för att företag ska kunna ges goda förutsättningar att bedriva forskning och utveckling på internationellt sett konkurrenskraftiga villkor.</p><p>Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Sedan avdraget infördes 2014 har en majoritet av remissinstanserna tillstyrkt förslaget. Genom förslaget förbättras exempelvis också svenska företags möjligheter att attrahera utländska experter och forskare, vilket bland annat remissinstansen Karolinska institutet tidigare lyft fram i sitt remissvar. Karolinska institutet anser att förslaget leder till att de får ökade möjligheter att behålla kvalificerad forskningspersonal i Sverige, vilket är av stor betydelse och vikt inte minst i en tid då vi står mitt i en allvarlig pandemi.</p><p>Fru talman! Att satsa på forskning och utveckling kan också långsiktigt bidra till ökad produktivitet och sysselsättning i andra branscher samt ge positiva effekter på samhällsekonomin.</p><p>Vänsterpartiet är kritiskt till förslaget därför att man menar att det riskerar att ta resurser från välfärden. Men vi sverigedemokrater menar att om man inte investerar i svensk företagsamhet, innovation, forskning och utveckling stannar svensk ekonomi och företagsamhet, som faktiskt är med och finansierar just vår välfärd. Däremot är det självklart viktigt att satsningarna är effektiva och ger avsedd effekt.</p><p>Vi hade därför önskat att regeringen hade utfört den utvärdering som utlovades redan i budgetpropositionen 2014, när förslaget infördes och innan ytterligare förstärkningar infördes. Vi framförde detta förra gången förstärkningar lades fram och infördes 2020, och vi framför det nu igen. Eftersom detta är en viktig reform för företag som arbetar med forskning och utveckling tillstyrker vi propositionen i sak, men vi tycker att det nu är på tiden att regeringen inom två år genomför en utvärdering av effekterna samt utvärderar risken för och eventuell förekomst av missbruk och fusk.</p><p>Fru talman! Flera remissinstanser, däribland Ekonomistyrningsverket, Konjunkturinstitutet, LO, TCO och Tillväxtanalys, har påpekat detta och efterfrågar också en utvärdering av den nuvarande nedsättningen. Regeringen har som sagt länge utlovat en utvärdering och gör så även i denna proposition. Men det har ännu inte skett, och vi vill därför särskilt påpeka vikten av att en utvärdering faktiskt nu också genomförs.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:11"
  }
}