{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:218 om klimatomställningen och elanvändningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "214",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min vision handlar om en kraftig ekonomisk utveckling och en grön omställning som kombineras och med ett kitt där vi använder det svenska elsystemet för att uppnå de båda samhällsmålen samtidigt. För att det ska kunna ske krävs det att vi har tydliga reformer framåt.</p><p>Vi måste vara tydliga som politiska ledare och säga att det är önskvärt med en kraftig ökad elanvändning och att dra nytta av möjligheterna inom transporter, industri och andra områden. Vi måste se till att politiska förslag tas fram och beslutas när det handlar om att utveckla områden som elnätsreglering och elmarknadsmodell, kapa handläggningstider för att få ny elproduktion på plats, förbättra analyskapaciteten och en serie andra saker.</p><p></p><p>Jag har i den här debatten, fru talman, tagit upp ett par frågor med statsrådet. En av dem handlade om vad statsrådet och regeringen konkret vill göra för att man ska kunna få den ökade elproduktionen och elanvändningen på plats, det vill säga reformerna. Där kan vi se, tycker jag, att det har varit väldigt mycket av rådslag, diskussion och generaler men inte lika mycket av statliga utredningar och lagförslag som läggs på riksdagens bord och ett reformtempo framåt, och det beklagar jag. Till exempel måste regeringen tillsätta någon form av elnätsutredning om vi ska ha en chans att utveckla elnätsmodellen i tid till nästa regleringsperiod. Det måste göras mer än det som regeringen har gjort hittills med så kallade stödtjänster. Det behövs ett större grepp för att utveckla marknadsmodellen. Jag väntar på att regeringen ska komma med den så kallade Nätkoncessionsutredningen, men jag och experter i branschen är överlag överens om att det måste till mer för att korta och kapa handläggningstider både för detta och för produktion.</p><p>Det för mig in på min andra fråga, nämligen om kostnadseffektiviteten, fru talman.</p><p>Svenskt Näringsliv konstaterar i en omfattande forskningsstudie att om vi i Sverige fortsätter som vi gör nu och har ett energimål som säger att det ska vara hundra procent förnybart blir det 40 procent dyrare än om vi fokuserar på hundra procent fossilfrihet. Det är alltid en kund, ett hushåll eller ett företag som betalar, och en stor del av den svenska ekonomin består av företag som konkurrerar och tävlar om kunder med företag i andra länder. Alltså är den totala elkostnaden, vad man betalar för elnät, skatt, avgifter, elcertifikat och utsläppsrätter, väldigt avgörande för hur det ska gå för svenska företag i framtiden.</p><p>Utifrån en så viktig forskningsstudie som Svenskt Näringsliv har tagit fram dristar jag mig åtminstone till att säga att en slutsats är rätt, nämligen att det mest kostnadseffektiva för Sverige skulle vara att ha ungefär en tredjedel var av kärnkraft, vattenkraft och vindkraft. Då vet vi att vindkraften, glädjande, bär sig på egna meriter och kommer in på marknaden. Kärnkraften kan man ha en särskild diskussion om. Kvar har vi frågan om den svenska vattenkraften.</p><p>Jag tycker att en politisk konklusion, om man tar ansvar, skulle vara att säkra den svenska vattenkraften. Vi ska inte gå in och överpröva vad domstolarna ska komma fram till men se till att svenska myndigheter styrs med inriktningen att det handlar om att värna och utveckla så mycket vattenkraft som vi bara kan.</p><p>Sedan har vi möjligheten att ta fasta på resultaten i forskningsstudien, det vill säga att byta energimålet för Sverige från förnybart till fossilfritt. Därmed uppnår vi våra klimatmål och får ett mer kostnadseffektivt system.</p><p>För att summera, fru talman: Kommer regeringen att tillsätta en elnätsutredning? Kommer man med fler förslag än Nätkoncessionsutredningen? Och är regeringen beredd att lägga fram ett förslag om ett nytt energimål som gör att vi får ett mer kostnadseffektivt system?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H810218",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:46"
  }
}