{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:199 om elproduktion i norra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6aa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "48",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag avser att vidta några ytterligare åtgärder för att åtgärda överföringsproblematiken från norra till södra Sverige och om jag bedömer att elproblemen i södra Sverige kommer att kunna täckas av att elöverskott i norr förs över söderut.</p><p>Inledningsvis kan jag konstatera att elpriserna i södra Sverige visserligen har varit höga under sommaren och hösten men att de samtidigt sett över samma period varit de lägsta på fem år och de näst lägsta sedan Sverige delades in i elområden hösten 2011. Sveriges medelstora och stora företag har alltjämt de lägsta slutkundspriserna inom Europeiska unionen. </p><p>Sveriges elnät står inför omfattande investeringar. Dels behöver gamla ledningar bytas ut, dels behöver nya ledningar och stationer byggas. Mot bland annat denna bakgrund genomför Affärsverket svenska kraftnät historiskt stora investeringar i ny elnätskapacitet. Den kommande treårsperioden planeras investeringar på 17 miljarder kronor, jämfört med 7 miljarder kronor de senaste tre åren. Mot denna bakgrund ser jag mycket positivt på Svenska kraftnäts stora nätförstärkningsprojekt Nordsyd mellan norra och södra Sverige, vilket är nödvändigt för att genomföra energiomställningen och för att möta det ökade kapacitetsbehovet. Satsningen innebär en kraftig förstärkning av överföringsförmågan från norra Sverige, som är ett överskottsområde vad gäller el.</p><p>Men det är inte bara förstärkningar av elnätet som behövs. Även tillståndsprocesserna för att bygga elnät behöver reduceras. För att blicka framåt: Regeringen kommer att återkomma till riksdagen med förslag från Nätkoncessionsutredningen för att korta ledtiderna i tillståndsprocesserna. Vidare kommer 28 miljoner kronor att tillföras Energimarknadsinspektionen under en fyraårsperiod för att möta samhällets behov av en snabb och effektiv koncessionsprövning. Jag är dock beredd att vidta ytterligare åtgärder om och när det skulle bedömas vara nödvändigt. Jag tror att tidsutdräkten för att bygga elledningar i Sverige kraftigt måste reduceras.</p><p>Sverige som helhet bedöms ha goda förutsättningar att under en lång period framåt ha större produktion än konsumtion. Sverige är också en del av den europeiska elmarknaden och har anslutningar till sex angränsande länder. Jag är samtidigt medveten om att det har förekommit utmaningar för den lokala kapaciteten på några håll i Sverige, bland annat i Skåne. Regeringen och nätföretagen i Malmö och Stockholm tog därför förra hösten gemensamt ett initiativ för att säkerställa kapaciteten i Malmö och Stockholm på både kort och lång sikt. Inga elförbrukare har heller behövt kopplas bort på grund av effektbrist i Sverige.</p><p>Avslutningsvis vill jag säga att det är min högsta prioritet i energipolitiken att se till att Sverige har tillgång till el vid varje tillfälle och till en rimlig och konkurrenskraftig kostnad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810199",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:42"
  }
}