{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:148 om fastställande av faderskap hos ogifta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efcc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om regeringen kommer att återkomma med lagförslag som kan likställa svenska föräldrar vid barnets födelse.</p><p>Som jag har uttalat tidigare är det viktigt att den föräldraskapsrättsliga lagstiftningen utvecklas i takt med samhället i övrigt och med barnets bästa i fokus. Regeringen bedriver därför ett aktivt arbete på detta område.</p><p>Den nuvarande ordningen för bekräftelse av faderskap och föräldraskap när föräldrarna är ogifta upplevs av många som krånglig och omodern. Behovet av modernisering har även tagits upp av riksdagen, som 2015 tillkännagav att det fanns skäl för regeringen att undersöka frågeställningar kring utredningar om faderskap för ogifta. </p><p>Mot den bakgrunden tillsatte regeringen en utredning som bland annat fick i uppdrag att föreslå hur ordningen för bekräftelse av faderskap och föräldraskap för ogifta kan moderniseras och förenklas. Uppdraget redovisades 2018. </p><p>Utredningen har tittat brett på frågan och övervägt olika sätt att förenkla och modernisera ordningen. Utredningen har övervägt en utvidgad möjlighet till bekräftelse före barnets födelse, bland annat hos mödravården, men bedömt att en sådan möjlighet inte bör införas. Det förslag som utredningen landar i innebär att det ska vara möjligt att inom 14 dagar från barnets födelse bekräfta ett faderskap eller föräldraskap elektroniskt till Skatteverket, utan medverkan av socialnämnden.</p><p>Regeringen avser att inom kort lägga fram en lagrådsremiss i vilken regeringen kommer att ta ställning till utredningens förslag och bedömningar.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810148",
    "replik": "N",
    "systemdatum": "2020-12-18 15:44:01"
  }
}