{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:701 om skyddat boende för barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49a28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Tack för frågan, Linda Lindberg! Tack också för att du börjar i ett mycket större perspektiv, som jag är helt övertygad om att också min kollega Märta Stenevi gärna hade velat resonera kring.</p><p>Det finns ett väldigt brett och sammanhållet arbete - det har säkert inte Linda Lindberg missat - som handlar om mäns våld mot kvinnor. En strategi togs fram av min företrädare för ett antal år sedan, och det var också en av de första saker som den socialdemokratiska och miljöpartistiska regeringen satte upp som verkligt viktiga frågor. Det talar för att vi har ett samlat förhållningssätt och arbetar på väldigt många områden, men det arbetet hålls nu ihop av min kollega Märta Stenevi.</p><p>Det går ju att beskriva vad det är som händer. Jag vill påstå att väldigt många saker har hänt. Positionerna har flyttats fram. Så sent som nu i veckan beslutade riksdagen om barnfridsbrott - om barn bevittnar brottet skärps straffet, helt enkelt. Det handlar också om hedersrelaterat våld och barn som utsätts för könsstympning, barnäktenskap och så vidare. Det finns många områden på det straffrättsliga området.</p><p>Det finns också väldigt mycket i välfärdspolitiken som handlar om att faktiskt sätta barnen främst. Inte minst har det i pandemin handlat om att se till att barn och unga får de bästa möjliga förutsättningarna. Om andra har fått begränsa sina liv har vi verkligen försökt sätta barnens perspektiv mycket längre fram - möjlighet till fritidsaktiviteter, att få gå i skola, stöd till olika typer av frivilligorganisationer, jourer och telefoner för att man ska kunna ringa och meddela sig när livet helt enkelt känns tufft på olika sätt. Jag vill ändå påstå att mycket handlar om det.</p><p>Det gäller också välfärdspolitiken i vid mening, som handlar om att bygga ut förskola och skola, och likaså kvinnors rättigheter i vid mening. Kvinnors rätt till egen försörjning och kvinnors rätt att känna trygghet är förstås jätteväsentliga. Det handlar om stöd till kvinnojoursorganisationer. Även om jag som sagt inte har det samlade ansvaret ligger just jourerna och skyddat boende, som vi ska återkomma till, under mitt ansvar. I möten med utsatta kvinnor, kvinnoorganisationer och kvinnojourer hör jag också mycket av det som Linda Lindberg och många andra beskriver.</p><p>Jag delar dock inte den bild som kanske lite för ofta ges av att allt har misslyckats kapitalt. Ett samhälle blir ju sällan färdigbyggt. Även om man har fyra år eller flera mandatperioder på sig får man hela tiden ta steg. Man kan inte leva i tron att vi någon gång liksom blir färdiga. Samhället ställs ju hela tiden inför nya prövningar. Pandemin är bara ett exempel på det. Så är det hela tiden. Det arbetet fortsätter. Jag tror inte att vi i den här valrörelsen heller kommer att säga: Nu är vi nöjda, nu lämnar vi över till någon annan. Det är klart att det hela tiden finns mer att göra.</p><p>Eftersom Linda Lindberg själv nämnde detta med barndomsgaranti vill jag bara säga att den interpellationen var ganska anmärkningsvärd. När det kommer till barns rättigheter kan vi ju inte låta bli att tala om att barnkonventionen nu är svensk lag. Det tyckte Sverigedemokraterna inte att den skulle vara. Då tycker jag att man ska vara lite försiktig när man talar om att den här regeringen har misslyckats kapitalt men att vi behöver ha ett barnperspektiv på allt. Det är precis det som barnkonventionen syftar till.</p><p></p><p>Sedan vi ratificerade den har vi successivt anpassat svensk lagstiftning till den. Men det är ju en annan sak att också göra den till lag, där den faktiskt hårt prövas mot annan lagstiftning. Jag vill hävda att det har flyttat fram positionerna och kommer att fortsätta att flytta fram barns rättigheter. Det gör att perspektivet läggs in i alla sammanhang och att det ställs krav på att kunskapen är tillräcklig samt att den får byggas på och hela tiden ses som en färskvara för alla som jobbar gentemot barn.</p><p>Utredningen i fråga överlämnades 2018, men det fanns behov av att komplettera den. Därför kom det tillbaka en departementspromemoria 2020, och det är den vi bereder. Jag vill understryka att det inte handlar om så många år som man kan tycka. Detta är ganska komplicerad lagstiftning, och vi arbetar med den just nu.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H810701",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:56"
  }
}