{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:461 om konkurrenskraften för höginblandade och rena biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b089247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "167",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Om jag tolkar det hela rätt menar regeringen att man kommer att fortsätta sitt påverkansarbete inom EU för att biodrivmedel, även efter 2021, ska kunna gynnas framför fossila drivmedel. Men det kommer sannolikt att bli svårt att få en fortsatt skattebefrielse efter 2021.</p><p>Det vi hör och läser är att Regeringskansliet jobbar med denna fråga, men jag tänker återigen på dialogen. Precis som när det gäller reduktionsplikten är det just handling som behövs.</p><p>Ett förslag skulle kunna vara att man utser en ansvarig på Infrastrukturdepartementet som aktivt jobbar tillsammans med branschen för att se över alternativa lösningar till en skattebefrielse. Branschen själv har presenterat en rad olika förslag som man skulle kunna jobba vidare med. Exempelvis har de aktivt lyft fram nyttan med att satsa både på en elektrifieringsstrategi och på en biodrivmedelsstrategi. Där finns det liksom inga motsättningar. Vi kommer att behöva båda två i framtiden.</p><p>Vi är nu inne i mars. Tiden går fort. Det måste finnas seriösa möjligheter för branschen att få ledtider som fungerar i verkligheten. Därför skulle jag vilja veta hur statsrådet bedömer möjligheten till svenska framgångar när det gäller förhandlingarna om en långsiktig skattebefrielse. Jag undrar också om de samtal som man för på EU-nivå.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H810461",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:27"
  }
}