{
  "anforande": {
    "dok_hangar_id": "5095215",
    "dok_id": "H809113",
    "dok_titel": "Protokoll 2020/21:113 Fredagen den 23 april",
    "dok_rm": "2020/21",
    "dok_nummer": "113",
    "dok_datum": "2021-04-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:638 om företagare som inte anmäler brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed0e6b42-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka näringsministern för att svaret på interpellationen kom så snabbt och inom tidsgränsen på 14 dagar. Det är enormt viktigt för det demokratiska arbetet.</p><p>Brott mot företag är ett ökat samhällsproblem. Att bli utsatt för brott kan vara det som får en företagare att besluta sig för att lägga ned sin verksamhet eller att inte investera mer i sitt företag. Man kan känna sig lurad, kränkt, bli rädd och förlora hela företagets ekonomi eller helt enkelt tappa lusten när man gång på gång blir utsatt för brott.</p><p>Fru talman! Pandemin har också slagit hårt mot småföretagarna. De tillhör dem som drabbats hårdast. Fram till och med oktober förra året, från det att pandemin bröt ut, hade 8 procent av småföretagen slagits ut. Det är mycket beroende också på pandemirestriktionerna. Antalet företagsamma hade då minskat med 26 000 företagare. Det är dubbelt illa eftersom Sverige samtidigt har en arbetslöshet på 9,7 procent. De senaste decennierna har dessutom fyra av fem nya jobb vuxit fram just hos de små företagen. Alla jobben behövs.</p><p>Fru talman! Om vi inte värnar och tillser att småföretagen inte utsätts för brott slår det hårt mot hela den svenska ekonomin. Ett gott företagsklimat förutsätter att man inte ska tvingas leva med att bli utsatt för brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Dessutom finns det ett stort mörkertal. Enligt en rapport som Företagarna tagit fram minskade benägenheten att anmäla brott till Polismyndigheten från 42 procent som avstod från att anmäla 2017 till 62 procent 2020. Det innebär att nästan två tredjedelar av brotten mot småföretagare faktiskt inte finns med i statistiken.</p><p>Fru talman! I 209 av landets 290 kommuner är det arbeten i de små företagen som ger de största skatteintäkterna. Det innebär att två tredjedelar av de svenska kommunerna får sina skatteinkomster därifrån och faktiskt är beroende av att brottsligheten mot småföretagen minskar. Dessa små kommuner har många gånger en ambitiös lokal politik för att förbättra företagsklimatet. Men många gånger hjälper det inte om företagen inte känner sig skyddade mot brottsligheten.</p><p>Fru talman! Jag vill hävda att brottslighet mot företag med alltifrån fakturabedrägerier till stölder, hot och skadegörelse är ett hot inte bara mot företagen och dem som arbetar där utan faktiskt mot hela vårt välfärdssamhälle. Fungerar inte småföretagen får vi inte jobb och inte ekonomi. Vi kan därmed heller inte betala till vård och omsorg och bli ett välfungerande välfärdssamhälle i framtiden.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810638",
    "replik": "N",
    "systemdatum": "2021-08-26 16:10:07"
  }
}