{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "192",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det tog näringsministern, regeringen, Centerpartiet och Liberalerna åtta nio månader in i coronakrisen innan de kom till riksdagen med ett konkret förslag för att kunna hjälpa enskilda företagare. Många av dem - det kan vara frisörer, hantverkare eller musiker - har ännu inte fått pengarna och är mitt inne i en ansökningsprocess, trots att krisen har rullat under utomordentligt lång tid.</p><p>Fru talman! Dagens Nyheter skrev en längre artikel på detta tema så sent som i går, med rubriken \"Kritik mot sent coronastöd\", där de intervjuade en företagare som heter Daniel Hallgren. Han säger så här:</p><p>\"När det i våras började diskuteras på presskonferenser om miljardstöd så tänkte jag, som nog alla andra företagare, att det kanske finns en chans att överleva det här. Men sedan visade det sig att det inte gällde enskilda företagare.\"</p><p>Denne företagare, Daniel Hallgren, är ju långt ifrån ensam. Vi pratar om mängder av människor inom viktiga områden - frisörer, musiker och en lång rad andra - som helt lämnades vid sidan om det arbete som Socialdemokraterna och de andra gjorde. Många har nu bokstavligen kämpat för sina företags och sin privatekonomis överlevnad.</p><p>Min fråga, fru talman, är om Anna-Caren Sätherberg tycker att det är rimligt att de har fått vänta så här länge och att många av dem fortfarande inte har fått besked om huruvida de över huvud taget kan få krisstöd.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:59"
  }
}