{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:384 om dröjsmål gällande krisstöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Med all respekt för ministerns standardanförande oavsett fråga: Det finns mycket att kommentera här. </p><p>Bland annat har vi fått tvinga regeringen till förslagen när det gäller 60 procent av det som regeringen har föreslagit. Vi har ju skaffat en majoritet i Sveriges riksdag för att driva igenom sådant som regeringen sedan, i princip skrikande, har fått genomföra i efterhand. Det är det ena man skulle kunna säga. Det andra gäller detta att det har gått väldigt snabbt. Nej, vi fattade beslut om möjligheten till nya pandemilagar redan innan sommaren. Det dröjde till i början av det här året innan den kom på plats. Jag tror att man ska vara medveten om det, fru talman. </p><p>Som om det inte räckte kan vi konstatera att det tydligen kom som en chock för statsministern att det skulle kunna komma en andra våg. Det var vad han sa till Sveriges Television. Jag åberopar inte någon lysande spåkula hos oss moderater, men jag kan säga att han helt enkelt hade kunnat läsa vårt budgetförslag några månader tidigare för att se att det nog fanns en väldigt stor risk för en andra våg. Det gällde dessutom inte bara vårt budgetförslag, utan det var väl en stor risk som även omvärlden räknade med.</p><p>Jag skulle också vilja kommentera Tillväxtverket och att myndigheten nu anställer 400 nya handläggare. Det är ju bara tråkigt att det nu ska ta kanske uppemot ett halvår, eller åtminstone två månader, från det att regeringen har klargjort åtgärden innan man får stödet, trots att man i våras - som ministern sa - kunde få korttidsstöd efter åtta dagar. Det är helt oacceptabelt, och det är ohållbart. </p><p>Återigen, vi behöver vara överens om att det vi har beslutat om, oavsett vem som har föreslagit vad, ska komma företagen till del. Jag skulle vilja avsluta med att citera en restaurangföretagare hemma i Jönköping. Han säger: Småföretagare har inte en admintjänst, utan där sitter vd:n själv med ansökningarna. Så är det. Ni behöver skärpa er och styra upp era myndigheter, Ibrahim Baylan!</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H810384",
    "replik": "N",
    "systemdatum": "2021-04-27 19:22:52"
  }
}