{
  "anforande": {
    "dok_hangar_id": "5093812",
    "dok_id": "H809106",
    "dok_titel": "Protokoll 2020/21:106 Tisdagen den 13 april",
    "dok_rm": "2020/21",
    "dok_nummer": "106",
    "dok_datum": "2021-04-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:565 om den ökande arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "474564ff-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I dag kunde vi ta del av regeringens nyhet om mer pengar till Arbetsförmedlingen. Det är ganska anmärkningsvärt att ministern ser detta som en lösning på arbetslösheten. Regeringen kan tilldela ofantliga medel till en myndighet utan att få bättre resultat. Utan ledning och styrning kommer Arbetsförmedlingen inte att fungera, och jag talar om ledning och styrning från regeringen och arbetsmarknadsministern.</p><p>Vi har tidigare tagit del av uppgifter om att Arbetsförmedlingen förmedlade 1,5 procent av jobben och lämnade igen 9,6 miljarder kronor förra året, varav nästan 6 miljarder kronor var avsedda för insatser för just arbetslösa. Mer pengar kommer därför knappast att lösa arbetslösheten.</p><p> Det är kanske lockande att låta påskina handlingskraft via en presskonferens, men mot bakgrund av att Arbetsförmedlingen lämnade tillbaka många miljarder kan det tolkas som ett taktiskt och populistiskt utspel.</p><p>Passiviteten inom arbetsmarknadspolitiken är vida utbredd. Utbildningsplikten fungerar inte heller. Endast 10 procent av målgruppen går in i reguljära studier.</p><p>Redan före pandemin hade effektiva insatser som praktik och nystartsjobb minskat under flera år.</p><p>Låt mig avsluta debatten med att tacka arbetsmarknadsministern för möjligheten till dialog i en för Sverige viktig fråga. Jag avslutar med att fråga: Vilka lärdomar har ministern dragit av denna situation?</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H810565",
    "replik": "N",
    "systemdatum": "2021-06-29 16:05:50"
  }
}