{
  "anforande": {
    "dok_hangar_id": "5081481",
    "dok_id": "H80967",
    "dok_titel": "Protokoll 2020/21:67 Onsdagen den 20 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "67",
    "dok_datum": "2021-01-20 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf7b5d27-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "163",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Nu lämnar vi år 2020 bakom oss - ett år som helt har dominerats av coronapandemin.</p><p>Transporter är det område som drabbats tuffast. Allt hårdare restriktioner för att förhindra smittspridning har slagit hårt mot alla slags transporter men framför allt mot persontransporter, bland annat taxibranschen. Jag har pratat med förtvivlade taxiföretagsägare som har sett efterfrågan och alla sina sparade medel förvinna. Det är livsverk som har försvunnit.</p><p>Liberalerna har genom januariavtalet tagit fram en lång rad extrabudgetar för att mildra effekterna och för att vi ska ha en fungerande taxibransch den dag det vänder. Vi utesluter inte heller att vi kommer att behöva lägga fram fler förslag för att underlätta för branschen.</p><p>Godstransporterna har inte sett samma minskning, bland annat på grund av att andra konsekvenser av pandemin, till exempel ökningen av ehandeln, har hållit igång godstransporterna. Branschen har dock drabbats på annat sätt genom stängda gränser i Europa under en begränsad tid i våras, genom lokala efterfrågetapp, som längs gränsen till Norge, och genom svårigheter för chaufförer att förnya sina yrkeskompetensbevis för att lagligt kunna köra sin lastbil. Det har vi debatterat tidigare här i dag i kammaren.</p><p>I en svår tid är det ännu viktigare att värna sjysta konkurrensvillkor och att regelverk efterlevs. Åkerinäringen har stor betydelse för svenska företags konkurrenskraft och godshantering, och den ger många jobbtillfällen i Sverige. Vi vill underlätta för en sund bransch i Sverige. Vi har höga ambitioner för att få till en överflyttning av gods till järnväg och sjöfart. Men med nuvarande ökning av behovet av godstransporter kommer åkerinäringen för lång tid framöver att stå för majoriteten av godstransporterna i Sverige.</p><p></p><p>Herr talman! Godstransporter är gränsöverskridande, och det råder hård konkurrens inom transportnäringen. Därför är EU:s direktiv och regleringar genom mobilitetspaketen av största vikt för att vi ska ha ett regelverk som stöder seriösa åkerier.</p><p>Vi måste också stärka arbetet mot utländska och svenska åkerier som bedriver illegal verksamhet. Regelverk utan uppföljning blir tandlösa och får därför inte avsedd verkan.</p><p>När nu polisen har fått ökade befogenheter måste det paras med tillräckligt med trafikpoliser som kan utföra utökade kontroller av den tunga trafiken. Annars riskerar fusk med bland annat cabotage, kör- och vilotider och rattfylleri att öka.</p><p>Vi vill påskynda arbetet med gps-sändare för utlandsregistrerade åkare enligt cabotageregelverket och satsa på fler trafikpoliser som arbetar ute på fältet med kontroller. Slutligen vill vi också se bättre samordning mellan olika myndigheter och att regeringen skyndsamt tar till vara förslagen i uppdraget om effektivare kontroller av yrkestrafik på väg för att motverka brottsligheten inom transportsektorn.</p><p>Fru talman! Åkeribranschen måste medverka i omställningen till fossilfria transporter. Marginalerna i branschen är små, så samverkan mellan olika branschaktörer är viktig. Det var ett tungt vägande skäl till att Liberalerna tog initiativ till Elektrifieringskommissionen för att utbyggnaden av laddinfrastrukturen i Sverige verkligen skulle kunna underlätta övergången till en elektrifiering av branschen.</p><p>Detta är i sin linda. Lastbilsfordon ligger av naturliga orsaker efter personbilarnas omställning. Därför drev Liberalerna på för att premien vid inköp av ellastbilar skulle hamna på en nivå som verkligen mötte branschens tuffa ekonomiska villkor, så att man skulle kunna räkna hem ett inköp av en ellastbil i stället för en fossildriven lastbil, när lagen antogs.</p><p>Fru talman! Nu hoppas jag att vaccinet under 2021 ska sätta stopp för pandemins långtgående nedsläckning av vårt samhälle så att efterfrågan därmed kan gå tillbaka till normala nivåer för taxibranschen och att vi kan öka kontrollerna för regelefterlevnaden inom åkeribranschen för att stärka branschen. Jag yrkar härmed bifall till Liberalernas reservation nummer 6 om reglering och kontroll av åkerinäringen.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H801TU2",
    "replik": "N",
    "systemdatum": "2021-03-17 16:55:52"
  }
}