{
  "anforande": {
    "dok_hangar_id": "5081630",
    "dok_id": "H80968",
    "dok_titel": "Protokoll 2020/21:68 Torsdagen den 21 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "68",
    "dok_datum": "2021-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:285 om företagare som utnyttjas av den organiserade brottsligheten under pandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad9e5c80-3987-eb11-914b-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag påstår nog att pilotprojektet visst tar hänsyn till situationen just nu. Ett sådant här projekt bedrivs ju inte i ett vakuum utan tar såklart hänsyn till vad som sker här och nu. Det var bra att man drog igång det under förra året för att ha en bevakning av just denna frågeställning och kanske öka intensiteten i brottsbekämpningen riktad mot de kriminella gängen.</p><p>Hannes Hervieu har förstås rätt i sin grundläggande frågeställning. Dessa kriminella är som gamar och utnyttjar andras trångmål för egen vinning, och givetvis finns det en risk att de förstärker sin verksamhet i detta läge. Det är därför bra att Hannes Hervieu uppmärksammar detta.</p><p>Jag vill säga att vi som ett resultat av interpellationen tog kontakt med Noa, Nationella operativa avdelningen, inom Polismyndigheten för att höra deras bedömning, också när det gäller det konkreta exempel i Östergötland som nämns i interpellationen. Bedömningen från Noas underrättelseavdelning är att problemet funnits länge men att man trots allt, så här långt, inte kan se någon ökande trend. Det är beskedet från Noa. Skrivningen i rapporten från Östergötland handlade om ett enstaka fall i Linköping där omständigheterna var oklara. Så långt Noa, alltså.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Icke desto mindre finns problemet, och det har funnits länge. Det är bakgrunden till att vi drog igång den särskilda pilotverksamheten. Jag tycker att det ligger mycket i det som Hannes Hervieu säger, att det finns en risk att problemet växer och blir större ju längre den ekonomiska krisen pågår. Det ska man ta på allvar, fru talman, men det kan bara angripas på två sätt.</p><p>Det ena är med ökad intensitet i brottsbekämpningen. Här vill jag erinra om allt vi har gjort under de senaste åren. Vi har förstärkt de brottsbekämpande myndigheterna avsevärt sedan vi tillträdde. Polisen har mer pengar än de någonsin haft tidigare. Vi utbildar nu tre gånger så många poliser som alliansregeringen gjorde på sin tid. Vi har just nu faktiskt fler poliser i Sverige än vad vi någonsin har haft. Vi startade två nya polisutbildningar, en i Malmö och en i Borås. De första kullarna från dessa två utbildningar gick ut häromdagen, och man fortsätter efter hand att öka antalet anställda i myndigheten för att nå upp till de mål vi har satt upp.</p><p>Vi har dessutom skärpt ett stort antal straff, varav en del har bäring just här. Till exempel skärpte vi straffen för grovt olaga hot under den förra mandatperioden. Vi skärpte straffen för grov utpressning, också under den förra mandatperioden. Detta är exempel på just sådana brott som näringsidkare kan utsättas för av de kriminella gängen och där vi har skärpt synen.</p><p>Polisen har fått nya verktyg. Senast var det hemlig dataavläsning som gör det lättare att följa kommunikationen mellan de kriminella gängen. Och vi ökar som sagt antalet polisanställda generellt sett och är redan halvvägs mot det mål vi har satt upp om 10 000 fler anställda fram till 2024. Det är det ena sättet, det vill säga att öka intensiteten i brottsbekämpningen.</p><p>Det andra sättet handlar om att se till att företagen ges ekonomiskt stöd så att de inte riskerar att hamna i ekonomiska besvärligheter som de kriminella sedan kan utnyttja. Där har vi gått in med historiskt stora satsningar till näringslivet. Om man räknar ihop dessa, både uppskjutna skatter och direkta stöd, blir det nästan 100 miljarder kronor i stöd, just för att företagen ska kunna klara av situationen. Detta kommer vi naturligtvis att få fortsätta med så länge krisen pågår. Där har vi ett samarbete med Centerpartiet kring den ekonomiska politiken, och jag ser fram emot att kunna fortsätta med det.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810285",
    "replik": "N",
    "systemdatum": "2021-03-17 16:58:07"
  }
}