{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:641 om identitetspolitisk diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "832b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Då ska jag göra saken väldigt enkel och väldigt tydlig, precis som jag har svarat ledamotens kollegor vid tidigare tillfällen.</p><p>Varken jag eller regeringen har föreslagit eller kommer att föreslå någon som helst kvotering, diskriminering på grund av etnisk härkomst eller att poster i samhället ska tillsättas med etnicitet som grund. Punkt.</p><p>Enligt regeringsformen ska vid beslut om statliga anställningar avseende fästas endast vid sakliga grunder såsom förtjänst och skicklighet. Förvaltningsmyndigheterna ska i sin verksamhet, däribland anställningsärenden, beakta allas likhet inför lagen samt iaktta saklighet och opartiskhet.</p><p>Jag har inte på något sätt gett uttryck för att jag eller regeringen skulle ha någon som helst ambition att ändra på det här.</p><p>De problem jag tar upp handlar däremot om diskriminering. Det handlar om skillnader i livsmöjligheter. Det handlar om att vissa kvinnor har sämre förutsättningar att fullt ut ta del av sina demokratiska rättigheter. Det handlar om att vi i Sverige har en strukturell rasism, baserad på hudfärg, som drabbar enskilda personer.</p><p>Jag och regeringen kommer att arbeta outtröttligt mot rasism och för kvinnors och mäns lika möjligheter och rättigheter. Ingenting jag eller regeringen har sagt kan, bör eller ska tolkas på något annat sätt.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810641",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:26"
  }
}