{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:71 om Transportstyrelsens hantering av trafiktillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller Thomas Morells argumentation om hur Transportstyrelsens arbete fortgår och att det pågår en del onödigt arbete, för att citera Thomas Morell, har Transportstyrelsen under pandemin hanterat tusentals och åter tusentals ärenden för att under en kris, som inte minst drabbat transportsektorn, skapa de bästa förutsättningarna för dem som jobbar inom åkeribranschen och andra näringar, skapa möjligheter att skjuta på certifieringar eller regelverk och hitta sätt att underlätta för alla som ser till att Transportsverige hålls rullande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan tänka mig att många av de tjänstemän som jobbar på Transportstyrelsen har fått lägga hur många timmar som helst under denna tid på att underlätta och se till att Sverige hålls rullande. Vi har sett hur godstransporter har kunnat fungera fast vi är mitt i en pandemi, hur vi har kunnat säkerställa livsmedelsförsörjning och import och export, hur åkerinäringen har kunnat fungera, hur vi har kunnat hitta smarta och bra lösningar för olika krav på certifieringar, vare sig det varit YKB, som Thomas Morell och jag har debatterat tidigare, eller andra typer av tillstånd.</p><p>Jag vill nog påstå att man verkligen har försökt göra sitt yttersta för att mitt i en pandemi, med den omsorg man ska ha om medarbetare som jobbar inom statlig sektor, ändå göra det bästa.</p><p>Det är klart att jag vet att detta måste vara utgångspunkten även när Transportstyrelsen arbetar i dag. Därför är också regelverket sådant att man naturligtvis kan förvarna genom branschdialog och tala om att man vill att underlag kommer in tidigt, så att man kan beakta omständigheterna särskilt. Man har också varit noga med att ibland ge förlängd tid att inkomma med ansökningar för att kunna ta hänsyn till den kris och den situation som råder.</p><p>Jag har svårt för en agitation där man så tydligt försöker säga att myndigheterna nästan medvetet skulle försvåra. Detta är inte ett faktum. Den myndighetskritik som Sverigedemokraterna ibland ägnar sig åt känner vi igen från andra länder och andra sammanhang. Men vi har ett läge där vi snarare borde bygga på gemensam tillit och tilltro till att vi allihop, i de olika roller som finns, anstränger oss att lösa den samhällsutmaning som vi just nu står inför: en pandemi som drabbar inte minst transportsektorn väldigt hårt.</p><p>Det är klart att det uppdrag som Transportstyrelsen har är att utöva tillsyn och följa det regelverk som riksdagen har fastställt och som regeringen i något fall fastställt genom olika typer av regleringar. Finns det regleringar som behöver förändras? Låt oss då ta reda på dessa! Vi har under den här pandemin listat ett flertal förändringar som vi också genomfört - just för att underlätta.</p><p>Men vi kan inte ha en ordning där Transportstyrelsen själv väljer att frångå beslut som fattats demokratiskt i Sveriges riksdag. I stället uppmärksammar de riksdagen och inte minst regeringen på att det finns skäl att göra en förändring, som i fallet med YKB, så att vi kan underlätta än mer för transportbranschen. Jag hoppas verkligen att Thomas Morell ändå ser nyttan och vikten av att vi har en transportstyrelse som under den här tiden arbetar ordentligt och intensivt för att underlätta för den svenska transportnäringen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81071",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:13"
  }
}