{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:397 om ersättningsenergi för bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f04a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi får väl i dessa pandemitider fortsätta att fira jul på var sitt håll tills vi har kommit igenom pandemin. Sedan hoppas jag att vi kan komma tillbaka till ett ansvarstagande för Sverige med många partier i riksdagens kammare.</p><p>Precis som Lotta Olsson ger uttryck för är jag av uppfattningen att Sverige har unika möjligheter att klara den gröna omställningen, både för att utradera Sveriges klimatutsläpp och för att vara med och ge ett viktigt bidrag till att andra länder klarar att minska sina klimatutsläpp. Förra året var vi med och bidrog till att minska utsläppen i Europa mer än vi någonsin har gjort tidigare genom att vi tryckte bort fossil elproduktion i andra länder.</p><p>Vi hade ju en energiöverenskommelse som byggde på den energiöverenskommelse som de då fyra borgerliga regeringspartierna gjorde under den moderatledda regeringen. Denna förnyades under en socialdemokratisk regering, och Socialdemokraterna och Miljöpartiet kom till. Den tog sikte på att ge långsiktiga och trygga förutsättningar på 30-40 års sikt. Tyvärr valde Moderaterna och Kristdemokraterna att lämna den efter bara tre år. Jag beklagar det. Många av de frågor som jag och Lotta Olsson har debatterat här i dag och diskuterat tidigare var uppe på bordet för förhandling.</p><p>Jag hoppas och önskar att Moderaterna och Kristdemokraterna lämnar denna lite mer kortsiktiga och populistiska retorik och i stället tar lite mer ansvar för Sverige. Jag hoppas också att jag kan göra vad jag kan för att bidra till en sådan utveckling.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810397",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:35"
  }
}