{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:402 om brottslighet kopplad till personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8189247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Ministern säger: Tänk om ni lyssnat då - alltså för tio år sedan. Mitt svar: Tänk om ni gör något här och nu!</p><p>Det är så otroligt uppenbart att detta inte kan få fortgå och att regelverket för arbetskraftsinvandring måste förändras om man ska komma åt fusk, brottslighet och utnyttjande. Jag hör ju att min egentliga motståndare nog inte alls är ministern utan hans samarbetspartier Miljöpartiet, Liberalerna och, inte minst, Centerpartiet, som vill ha kvar mycket av det vi har i dag.</p><p>Här i denna kammare frågade jag för några veckor sedan statsminister Stefan Löfven om hans syn på att det nu går att få ett parlamentariskt stöd för ett regelverk för arbetskraftsinvandring som sätter stopp för invandring av arbetskraft till yrken där det inte råder brist på egen arbetskraft. Kristdemokraterna lade, som sagt, för drygt ett år sedan fram vårt förslag om ett lönegolv tillsammans med, om lönen understiger snittlönen på 35 000 kronor, en näringsprövning som visar att det rör sig om ett arbete inom ett bristyrke.</p><p>Statsministern hade nog inte lyssnat tillräckligt noga på vårt förslag, för han slog reflexmässigt ifrån sig och svarade att han kan tänka sig ett lönegolv, alla möjliga varianter, men att han vill ha en prövning. Det är precis det som också vi kristdemokrater föreslår.</p><p>Vi måste göra någonting nu, för assistansersättningen är så viktig. Den är en förutsättning för många med funktionsnedsättning att leva sitt liv på samma sätt som personer utan funktionsnedsättning.</p><p>Lägg ett tilläggsdirektiv omedelbart om att utreda just detta med ett lönegolv och en näringsprövning! Svårare än så är det inte. Det krävde vi kristdemokrater för ett år sedan, men då röstade ju Socialdemokraterna nej till detta.</p><p>Utifrån den parlamentariska situationen måste Socialdemokraterna nu välja vad som är viktigast: Är det att infria löftena, givet den parlamentariska möjligheten, eller är det att sitta kvar vid makten med hjälp av Miljöpartiet och via januariöverenskommelsen?</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H810402",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:18"
  }
}