{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:433 om sprejskydd i tunga fordons stänkskärmar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är intressant att Thomas Morell försöker få detta till att bli en fråga som handlar om EU. Jag anar att det är Sverigedemokraternas EU-motstånd som spökar. De vill ju att vi ska lämna Europeiska unionen.</p><p></p><p>I det här fallet är det snarare Transportstyrelsens egna föreskrifter och allmänna råd som behöver utvecklas för att möta detta. Jag förutsätter att vi i sann svensk tradition hittar en gemensam lösning mellan Transportstyrelsen, åkeriföretagen, besiktningsorganen och andra. Jag tror att det är mest tillämpningsfrågor det handlar om.</p><p>Om Thomas Morell vill göra detta till en fråga om Sveriges deltagande i EU må det vara hänt. Men det här handlar snarare om att vi ska fortsätta att ha en väl fungerande samverkan mellan svenska myndigheter och branscher.</p><p>Jag tror inte att någon tvekar om eller ens tvivlar på att den här regeringen och inte minst jag vill göra allt för att stärka svensk transportnäring och se till att det ska vara säkert och tryggt på våra vägar. Det är den här regeringen som har stärkt konkurrenskraften för svensk transportnäring och som har ökat trafiksäkerheten med vinterdäckskrav, tydligare både kör- och vilotidsregler och internationell reglering. Det är under den här regeringen vi har fått klampning och möjligheter till sanktionsavgifter. Det är den här regeringen som har ökat trafikövervakningen på cabotagetransporter och tillsatt en utredning om yrkestrafikinspektion. Det ligger alltså i den här regeringens intresse att se till att vi har bästa möjliga trafiksäkerhet.</p><p>Det här fallet är ett tydligt ansvar för Besiktningskommittén. De får tillsammans hitta ett sätt att lösa frågan. Jag har fullt förtroende för myndigheter och bransch när det gäller att hitta en lösning. Jag misstror inte deras ambition eller kompetens på området.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810433",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:41"
  }
}