{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:124 om aborträtten i Polen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "234336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Yasmine Posio har frågat mig vad jag och regeringen gör för att stödja rätten till abort i Polen och om jag avser att agera för att EU ska hålla inne medel till länder som inte skyddar demokrati och kvinnors rättigheter.</p><p>Kvinnors och flickors rättigheter, inklusive sexuell och reproduktiv hälsa och rättigheter, är mänskliga rättigheter. Sverige anser att tillgång till säker och laglig abort ingår i dessa rättigheter.</p><p>Den svenska ståndpunkten är väl känd för Polen, och vi framför den till polska företrädare i olika sammanhang. I den bilaterala dialogen och i EU-sammanhang diskuterar vi med Polen frågor som förenar, men också frågor där vi har olika perspektiv. Frågor om mänskliga rättigheter, särskilt flickors och kvinnors rättigheter samt hbtq-personers rättigheter, är prioriterade under samtalen.</p><p>Polska kvinnor har redan i dag möjlighet att resa till Sverige för att genomgå abort. År 2008 togs kravet på att vara svensk medborgare bort i abortlagen. I likhet med vad som gäller beträffande övrig hälso- och sjukvård som ges till EU-medborgare kommer regionens kostnader att ersättas av kvinnans hemland, givet att kvinnan har en försäkring i hemlandet. Ersättningen baseras på kvinnans försäkring. I de fall den inte täcker abort får kvinnan själv stå för kostnaden. En bedömning av huruvida vårdbehovet inte kan anstå av medicinska skäl behöver göras i varje enskilt fall.</p><p>För närvarande pågår diskussioner om EU:s nästa fleråriga budget, inklusive villkoret att EU:s medel ska förvaltas på ett sätt som är förenligt med unionens grundläggande demokratiska värden och rättsstatens principer. Denna förhandling är nu, som alla känner till, slutförd. Regeringen vidhåller att EU-medel inte ska gå till medlemsstater som inte lever upp till rättsstatens principer.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810124",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:28"
  }
}