{
  "anforande": {
    "dok_hangar_id": "5089688",
    "dok_id": "H80989",
    "dok_titel": "Protokoll 2020/21:89 Fredagen den 5 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "89",
    "dok_datum": "2021-03-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:466 om unga vuxna på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b889247b-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "175",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Dennis Dioukarev drar stora växlar på en utredning som inte har lämnat in ett betänkande än. Jag har redan tidigare sagt att utredningen har ett brett direktiv som gör det möjligt att lämna förslag på en rad olika åtgärder.</p><p>Hur man väljer att formulera direktivet kan man ha lite olika synpunkter på. Man kan naturligtvis välja att tydligt specificera exakt vad utredningen ska titta på, och man kan också ge ett öppnare direktiv där man ber utredningen att komma tillbaka med vilka åtgärder som är möjliga och vilka som är lämpligast för att lösa ett problem. Den här utredningen har ett brett direktiv, och det finns alla möjligheter att komma tillbaka med förslag på bosparande om den ser att det är en lämplig åtgärd på marknaden. Precis som riksdagsledamoten påpekar har Miljöpartiet drivit frågan tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill inte i dag föregå vad utredningen ska komma fram till. Hela poängen med att tillsätta en utredning är ju att få en genomgång och en jämförelse av internationella erfarenheter, och sedan ska utredningen komma tillbaka med förslag som vi kan bereda för att se vilka som är bra att gå vidare med.</p><p>Låt mig ge ett direkt svar på Dennis Dioukarevs ursprungliga fråga. Eftersom direktiven till den pågående utredningen har med det som efterfrågas ser jag ingen anledning att vidta en ytterligare åtgärd i det här läget.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810466",
    "replik": "N",
    "systemdatum": "2021-05-18 19:36:28"
  }
}