{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om det grova och dödliga våldet mot kvinnor i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "af68e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För att få bukt med det grova och dödliga våldet mot kvinnor i nära relation behöver vi arbeta på flera plan. Vi måste arbeta förebyggande med att det första slaget aldrig ska utdelas, vi måste stärka skyddet så att kvinnor känner sig trygga att lämna en relation där de utsätts för våld och vi måste straffa förövare - och det redan i ett tidigare skede än när våldet har eskalerat till ett mord.</p><p></p><p>Kunskapen om hur vi förebygger våld måste stärkas liksom kunskapen om hur vi behandlar dem som har blivit utsatta. Därför behövs mer forskning.</p><p>Arbetet mot mäns våld mot kvinnor har varit centralt i mitt engagemang och en viktig prioritering för Miljöpartiet. Jag var med när vi tog ett tio år långt arbete för en samtyckeslag i mål. Den motion om sexualitet, samtycke och relationer i skolan som jag har skrivit håller nu på att bli verklighet. Vi har gjort en rad insatser för att motverka hedersrelaterat våld och förtryck. Och mer kommer.</p><p>Det är väldigt viktigt att vi har den här debatten i dag för att visa våra ställningstaganden mot mäns våld mot kvinnor och för åtgärder. Men ord räcker inte. Jag har höga förväntningar på regeringens planerade handlingsplan mot mäns våld mot kvinnor. Jag har också höga förväntningar på alla partier som deltar här i dag. Jag vill att ni ska prioritera arbetet för jämställdhet och mot mäns våld mot kvinnor också den dag vi röstar om budgeten och den dag vi beslutar om bostadspolitiken så att ingen kvinna ska behöva välja mellan hemlöshet och fortsatt våld.</p><p>Vissa partiers insatser verkar ensidigt fokusera på att straffa när brotten redan har begåtts. Men vårt mål är att det första slaget aldrig ska utdelas.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:16"
  }
}