{
  "anforande": {
    "dok_hangar_id": "5066345",
    "dok_id": "H8093",
    "dok_titel": "Protokoll 2020/21:3 Tisdagen den 8 september",
    "dok_rm": "2020/21",
    "dok_nummer": "3",
    "dok_datum": "2020-09-08 00:00:00",
    "avsnittsrubrik": "Operativt militärt stöd mellan Sverige och Finland",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1609c012-1c03-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi står inför ett historiskt beslut i kammaren i dag. Vi går från försvarssamarbete till operativt försvarssamarbete. Det beskriver skillnaden mellan alla de samarbeten vi har och det vi nu ska skapa laglig grund för tillsammans med Finland. Det är viktigt, och det beskriver vad vi borde göra också när vi samarbetar med våra övriga försvarsvänner: göra de samarbetena operativa. Att operativt kunna agera och möta ett väpnat angrepp och hindra kränkningar är ju någonting som syftar till att avskräcka och att bygga säkerhet solidariskt - i fred och i krig.</p><p>Regeringen bemyndigas med dagens beslut att lämna respektive ta emot operativt militärt stöd. På begäran av Finland ska svenska styrkor - kvinnor, män och hen - sättas in för att hindra kränkningar av finländskt territorium, och Sverige kan på motsvarande sätt begära stöd av finländska styrkor på vårt svenska territorium, förutsatt att landet inte är i krig eller att en väpnad konflikt råder, för då är det riksdagen som fortfarande har att fatta beslut. Här finns inga ömsesidiga försvarsförpliktelser. Det är naturligtvis ett memento.</p><p>Men vi tar ett steg framåt i operativt arbete. Det anges i regeringens proposition att våra länder har likartade säkerhetspolitiska utgångspunkter. Som vi har hört tidigare, från Pål Jonson, stämmer det till viss del men inte helt. Finlands säkerhetspolitik skiljer ut sig såtillvida att de har en uttalad Natooption. Vi hörde hur ledande företrädare för Finland när Ryssland sökte hota använde den optionen för att markera: Vi har en gräns. Det har inte Sverige. Vi har inte den optionen. För vår del tycker vi att det är en stor brist, fru talman. När vi här i Sverige fattar ett beslut och säger att vi inte någonsin vill gå den vägen och inte kan tänka oss en Natooption devalverar det indirekt värdet av den finländska optionen. För om de samarbetar med oss och kan tänka sig en Natooption och Sverige inte kan det har vi minskat värdet av deras Natooption. Det är en trist del av det här beslutet. Det hade varit bra om det också hade innefattat ett uttalat mål från svensk sida, en uttalad Natooption i den svenska säkerhetspolitiken.</p><p></p><p>Som också framgick av tidigare inlägg är Finlands lagstiftning inte specifik utan generell. Det är också någonting som skiljer.</p><p>Fru talman! Centerpartiets säkerhetspolitiska hållning är inte neutralitet och inte heller alliansfrihet. Det har vi debatterat i andra sammanhang, så jag tänker inte djuploda i det här och nu. Men Finlandssamarbetet visar att det krävs mer än gemensamma övningar. Det krävs operativt samarbete och planering.</p><p>I vår del av världen går det inte att bara öva, även om det är aldrig så viktigt, och det är bra det som sker. Det är bra med de samarbetsavtal som har skapats. Men om de bara innebär samarbete saknas någonting. Det visar det här beslutet som vi ska ta i dag. Att gå från samarbete till operativt försvarssamarbete gör skillnad. Det har syftet att vara avskräckande och stärka vår försvarsförmåga men också att signalera tydligt att andra ska hålla sig borta. När vi talar om \"andra\" vet vi alla att det är Ryssland som vi menar. Det är Ryssland som agerar och gör vår region, Östersjöregionen, till en region som är tydligt utsatt för utmaningar. Vi ser det inte minst nu i och med agerandet i Belarus.</p><p>För Centerpartiets del vill vi, förutom det beslut som vi ska ta i dag, öppna upp så att det operativa samarbetet inkluderar fler länder för att kunna möta den hotbild vi har och de faktiska behov som vi har av operativt militärt samarbete och faktiskt också göra den solidariska säkerhetspolitiken tydligare för alla.</p><p>Sverige bör inkludera samtliga EU- och Natoländer, och vi vill naturligtvis, fru talman, även om jag inte ger mig in i djupdiskussionen här och nu, se ett svenskt Natomedlemskap, och vi vill åstadkomma det i nära samarbete med Finland. Vi ser inte att det beslut vi har att fatta här i dag på något sätt försvårar eller har någon indirekt eller direkt påverkan på detta.</p><p>Med detta vill jag yrka bifall till reservationen under punkt 6. Jag hänvisar också till det särskilda yttrandet och yrkar i övrigt bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-09-30 14:54:50"
  }
}