{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:429 och 465 om Josep Borrells resa till Moskva",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f8eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag är också positivt inställd till de sanktioner som utrikesministern har försökt driva igenom och som vi vet har kommit till mycket tack vare att en majoritet i EU-nämnden ville det.</p><p>Jag vill också passa på att berömma utrikesministern, och det sker ju inte varje dag men kan behövas ibland. Hon är ofta väldigt snabb i sin roll och har en skarp analysförmåga. Just därför blir jag lite fundersam när det gäller hur man har agerat i detta fall där Borrell har misskött sin roll så kapitalt att egentligen hela EU får skämmas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns nämligen ett antal basala åtgärder som han borde ha vidtagit på plats i syfte att inte minst symboliskt markera var unionen står. Han är som sagt EU:s höge representant för utrikesfrågor och symboliserar hela EU. Att då inte till exempel markera klart och tydligt mot uppenbara brott mot mänskliga rättigheter, skenrättegångar och så vidare är märkligt. Att till exempel inte åka därifrån när Ryssland utvisar tre diplomater från Europa är också ytterst märkligt.</p><p>Frågan är: Var går gränsen för hur mycket Sverige kan tåla att den höge representanten missköter sitt uppdrag? Jag tycker personligen att den gränsen har passerats. Var går gränsen egentligen?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H8C120210223ip",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:37"
  }
}