{
  "anforande": {
    "dok_hangar_id": "5082762",
    "dok_id": "H80973",
    "dok_titel": "Protokoll 2020/21:73 Fredagen den 29 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "73",
    "dok_datum": "2021-01-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:313 och 335 om stöd till restaurangbranschen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6e7e85c-399d-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson och Tobias Andersson, för era interpellationer i frågan! Det är en jätteviktig fråga för en väldigt stor bransch.</p><p>Näringsministern har både i dag och när vi debatterade frågan häromdagen hänvisat till en mängd beslut som är fattade och att regeringen har tagit fram en massa ändringsbudgetar. Ändå finns det så många företagare som skriker på hjälp.</p><p>Precis som Malin Höglund tog exempel på från Dalarna vittnar många om att krisstöden behöver justeras för att nå fram i större utsträckning. Många vittnar om att det tar väldigt lång tid att få stöd. Många väntar på att få pengar utbetalda som de ansökte om i somras. Det är faktiskt helt oacceptabelt.</p><p>Fru talman! Det sägs nu att stöden ska kunna betalas ut till sunda företag. Men jag undrar hur ett företag ska kunna förbli sunt och kunna ta del av de olika stöden om man inte har fått de pengar som man har ansökt om, för då har man ju inga pengar och kan därmed inte vara sund.</p><p>Jag tänker att om man bestämmer en sak vill man ju ändå att det ska bli på det sättet. Då följer man upp, granskar och ser om det blivit som man har bestämt. Men om det inte blivit som man har bestämt måste man kunna lägga prestigen åt sidan och ändra beslutet.</p><p>Corona har slagit hårt mot väldigt många företagare i väldigt många branscher. Många har använt sig av permitteringsstödet, för företagare är väldigt måna om att personalen ska kunna få vara kvar. Men många har inte kunnat använda permitteringsstödet eller inte fått andra stöd utbetalda, därför att det är krångligt, svårt, byråkratiskt och tar tid att ansöka om stöden.</p><p>Min fråga till ministern är: Hur ska ett företag kunna förbli sunt och ta del av de olika stöden om man inte har fått de pengar som man ansökte om förra sommaren?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Omställningsstödet verkar inte ha rätt utformning för att kunna nå fram. Jag undrar då: Är inte ministern intresserad av att ändra fattade beslut så att stödet faktiskt når fram? Företagarnas vd sa häromdagen att det kanske är så att regeringen inte vill få ut pengarna.</p><p>Det är få livskraftiga företag som månad efter månad klarar av att tappa en stor del av sin omsättning. Det kan vara en av anledningarna till att stöden inte nyttjas, så stöden behöver bli bättre. De behöver kunna nå fram bättre. Man måste fatta bättre beslut, och inte minst måste man se till att stöden, utbetalningarna, kan komma företagarna till del mycket snabbare.</p><p>Det är ganska många oroliga, arga, ledsna och en del också uppgivna företagare som hör av sig på Facebook och via mejl och annat och undrar varför regeringen inte gör mer för att stöden faktiskt ska nå fram och komma företagarna till del.</p><p>Här behöver regeringen ta sitt ansvar, för det är i företagen som jobben skapas. De måste kunna fortsätta och därmed bidra till jobb, skatteintäkter och ett levande Sverige även när pandemin är över.</p><p>I den här pandemin är ju de viktigaste råden att hålla avstånd, tvätta händerna och sprita händerna. Och många företagare är extremt duktiga på att se till att de har säkra miljöer. Men just restaurangbranschen har fått extrema restriktioner. Anders Tegnell sa ändå i tv häromdagen att restauranger inte är några större smittspridare. Då undrar jag vad som är anledningen till stängningen efter klockan 20. Är det att corona smittar mest klockan 20-22? Varför är inte restaurangbranschen betrodd att servera gäster i säkra miljöer när andra branscher anses ha säkra miljöer?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210129ip",
    "replik": "N",
    "systemdatum": "2021-04-14 17:52:40"
  }
}