{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Redovisning av åtgärder i enlighet med målsättningarna i det nationella brottsförebyggande programmet Tillsammans mot brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2fb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det finns ingen del av rättsfrågorna som är så viktig som det brottsförebyggande arbetet. Arbetet måste vara strukturellt och långsiktigt. Det måste få ta tid och kosta pengar. Vi måste prata om det som är jobbigt och investera i det som kanske inte ger avkastning direkt.</p><p>Vad som är förödande för samhällets brottsförebyggande förmåga är mäns våld mot kvinnor, det sexuella våld som kvinnor och tjejer världen över utsätts för och de bakomliggande maktstrukturer som gör att våldet kan fortgå. Mäns hat mot kvinnor manifesteras genom såväl våld i nära relationer och våldtäkter som köp av andras kroppar för sexuella ändamål. </p><p>Det sexualiserade våldet är fortfarande ett av de största hoten mot kvinnors hälsa och ett hinder för att nå en jämställd värld. Mäns våld mot kvinnor existerar inte i ett vakuum, utan våldet är det yttersta uttrycket för ett ojämställt samhälle. Det sexualiserade våldet är strukturellt och systematiskt, men samtidigt godtyckligt och oberäkneligt. Det kan slå till när som helst, var som helst och mot vem som helst - så länge du definierar dig som kvinna.</p><p>Det är på grund av det ojämställda samhället som en misstänkt förövare som suttit häktad för våldtäkt både kan gå ut med sitt namn under tiden han sitter häktad och kan hålla en presskonferens utanför sitt hus när han har blivit släppt från häktningen och förundersökningen är nedlagd - samtidigt som kvinnan som anmält honom för sexualbrott måste gå under jord och gömma sig. </p><p>Det är maktstrukturerna - och att män alltid sitter på mer makt än vad kvinnor gör - som gör att en tidigare misstänkt och häktad person kan blogga om målsägandeförhören och brottsoffret, berätta om henne och hennes agerande och beskriva att han föll för frestelsen - för det är ju vad kvinnor är: fresterskor som män med en kittlande känsla måste \"hålla sig ifrån\" - och att kvinnan i fråga är en lögnerska. Lyssna på orden jag säger: lögnerska, falla för frestelsen. Det är samma ord som män i hundra år har beskrivit kvinnor med - som någonting annat, som något som kan både förföra och förstöra. </p><p>Jag har många gånger i den här kammaren lyft frågan om mäns ansvar för sexualbrott. 97 procent av alla sexualbrott begås av män. Det är omöjligt för oss kvinnor att freda oss från våldtäktsmän, för det går inte att se på någon om han är en våldtäktsman eller inte. Sexualbrott begås av alla män - vanliga män, dumma män, pappor, jurister och makthavare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>När det gäller sexualbrott är det tydligt att kvinnan fortfarande ses som ansvarig för brottet, att det anses att hon borde se till att inte vara en fresterska för mannen och att hon ses som ansvarig för mäns agerande. Han kan glatt skriva en blogg, hålla i en presskonferens och luta sig tillbaka i samhällets varma famn. Kvinnan får fly för livet, för hon har polisanmält honom - som om det vore brottsligt.</p><p>Då spelar det tyvärr ingen roll hur många brottsförebyggande program som upprättas, för det blir bara pappersprodukter. Bara 10 procent av alla polisanmälda fall av sexualbrott leder till åtal och endast 3 procent till fällande dom. Och kvinnor som polisanmäler utmålas som fresterskor och lögnerskor.</p><p>Det finns några konkreta saker som måste göras.</p><p>Den som står för anmälan får också stå för historiebeskrivningen. Det är vad metoo handlade om: att brottsoffer får stå för sin historiebeskrivning och att kvinnor ska våga och orka anmäla brott de blivit utsatta för. Att ha blivit utsatt för sexuella övergrepp flera gånger och ha påtalat detta får inte göra att brottsoffrets trovärdighet minskar.</p><p>Rättsväsendet har brister. Förundersökningarna måste bli bättre. Alltför många utredningar hamnar längst ned i högen. Det finns för lite resurser, och prioriteringarna ligger någon annanstans. Rättsväsendets prioritering av sexualbrott måste höjas.</p><p>Det finns många saker att göra. Det behövs mer pengar till rättsväsendet och mer kunskap om sexualbrott i hela rättskedjan. Men framför allt måste vi gå från en våldtäktskultur, där kvinnan måste agera som det perfekta brottsoffret för att få en våldtäktsman fälld, till en samtyckeskultur, där samtycke är det avgörande och där ett ja är ett ja och ett nej innebär att det är en våldtäkt.</p><p>Men vi är inte där än. Lagstiftningsmässigt är vi dock där. Tro mig - inflytelserika män har försökt att stoppa samtyckeslagstiftningen. Kulturellt är det tyvärr ibland en alldeles för lång väg att gå till en samtyckeskultur. En samtyckeskultur är det mest brottsförebyggande som finns. Vi måste nå dit.</p><p>Jag yrkar bifall till reservation 8.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H801JuU17",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:39"
  }
}