{
  "anforande": {
    "dok_hangar_id": "5075981",
    "dok_id": "H80942",
    "dok_titel": "Protokoll 2020/21:42 Torsdagen den 26 november",
    "dok_rm": "2020/21",
    "dok_nummer": "42",
    "dok_datum": "2020-11-26 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga åtgärder för fler miljöbilar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28102300-3941-eb11-9147-901b0eac4c70",
    "anforande_nummer": "145",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en särskild fröjd att få äntra talarstolen ett sådant här år när man sällan får vara i riksdagen och än mer sällan får vara i kammaren och debattera angelägen politik. Det är därför lite extra roligt att i dag få stå här och debattera och diskutera den granskning som Riksrevisionen har genomfört av den förda miljöpolitiken för att ställa om Sveriges fordonsflotta.</p><p>Som centerpartist tycker jag alltid att det är viktigt att försöka utvärdera den politik som har förts, oavsett om man själv har varit med och infört den eller om det är andra politiska krafter som har gjort det. Jag tror också att en viktig del i att vi ska klara av att nå våra klimatmål är att vi kan omvärdera den politik vi har fört och hela tiden skärpa den.</p><p>Jag tror att vi, som riksdagsledamöter, ska vara tacksamma för att Riksrevisionen bidrar i vårt arbete med att skärpa miljö- och klimatpolitiken.</p><p>Just i detta fall har man i Riksrevisionens granskning satt fingret på en reell problematik i den förda miljöpolitiken. Miljöbilar som säljs i Sverige säljs inom kort vidare. De exporteras till utlandet, inte sällan till Norge men inte enbart till Norge. Anledningen till detta är att miljöbilar är skattemässigt gynnade, tack och lov, vid försäljning i Sverige och att man har kunnat tjäna pengar på att snabbt exportera dem och att det finns en köpkraft och en köpvilja även i våra grannländer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Det får sägas vara ett problem i utformningen av bonus-malus-systemet att detta har kunnat hända. Det är ett problem som vi i Centerpartiet tycker behöver rättas till snarast.</p><p>Centerpartiet var kritiskt till regeringens utformning av bonus-malus-systemet när det infördes. Vi gick till val på att införa en grön bilbonus. Den hade inneburit en kraftig förändring av bonus-malus-systemet. Vi försöker förstärka effektiviteten och slipa verktyget.</p><p>Vi kunde väl redan under förra mandatperioden se att det skulle bli vissa problem med regeringens valda modell. En viktig del av januariavtalet har därför varit att få till en förändring av bonus-malus-systemet. Det kommer att ske, men det finns vissa saker som vi från riksdagens sida särskilt kan betona vid en förändring av bonus-malus-systemet.</p><p>Just detta har vi också föreslagit i en följdmotion. Majoriteten i utskottet har valt att bland annat tillstyrka den följdmotionen och tillkännage att regeringen skyndsamt ska åtgärda problemet med export av i Sverige sålda miljöbilar.</p><p>Fru talman! Jag tycker att detta är glädjande. Även om jag är helt och fullt övertygad om att det är politikens roll att sträva efter att genom de styrmedel vi förfogar över sänka utsläppen från transportsektorn bör det ändå företrädesvis gälla den svenska transportsektorn när det är svenska styrmedel vi talar om.</p><p>Ingen är gladare än jag om Norge kan förgröna sin fordonsflotta. Ingen är gladare än jag om Norge kan sänka sina klimatutsläpp på det här området såväl som andra. Men det ska inte ske genom svenska styrmedel betalda av svenska medborgare. Såväl Norge som Tyskland och våra övriga grannländer borde rimligen ha de ekonomiska musklerna att klara av att lösa sina klimatutmaningar på egen hand. Det finns andra områden i världen där vår hjälp gör större nytta än på andra sidan Halden.</p><p>Fru talman! Jag vill ändå betona att när regeringen åtgärdar det här problemet anser vi från Centerpartiets sida att det är viktigt att det sker på ett sätt som inte ökar den administrativa bördan och som inte avsevärt minskar incitamenten att köpa miljöbil för användning i Sverige. Vi har alldeles för många exempel på styrmedel i miljöpolitiken som av välvilliga politiker utformats för att de ska vara klokt avgränsade och inte kunna missbrukas, men som i praktiken blir för krångliga för att få full effekt.</p><p>Vi vet också att vi inte har tid att vänta om vi ska nå våra klimatmål och att vi har ännu mindre tid att gå bakåt i omställningen till en fossilfri fordonsflotta. I detta sammanhang ligger 2045 faktiskt nära i tiden, och 2030 är alldeles om hörnet när vi ser på livslängden för en såld bil i Sverige.</p><p>Fru talman! Det är viktigt att vi åtgärdar de här problemen, inte bara ur miljö- och klimatsynpunkt utan faktiskt också ur jämlikhetssynpunkt. Poängen måste väl vara att våra styrmedel ska innebära att inte bara de som har råd att köpa en ny bil ska kunna resa så klimatvänligt som det över huvud taget går. Vi vet alla att en stor utmaning är att se till att mer klimatvänliga bilar även kan brukas av människor som inte har de allra högsta inkomsterna.</p><p>Min förhoppning hade ärligt talat varit att vi skulle ha kommit betydligt längre på den fronten år 2020. Det är fortfarande alldeles för svårt att hitta en bil med relativt låga utsläpp för en person som köper sin första bil eller en person som vet att den med sin lön och sin inkomst inte kommer att ha råd att köpa en ny bil utan får kolla på begagnatmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statliga åtgärder för fler miljöbilar</p><p>Jag har själv haft turen att kunna köra en etanolbil. Jag hade varit ännu gladare om jag kunnat köra den på etanol producerad i Sverige på Lantmännens fabrik utanför Norrköping. Jag skulle hoppas att fler hade den möjligheten, och det är precis det som jag tycker att miljöpolitik ska bidra till.</p><p>En effekt av att miljöbilar exporterats ganska snart efter försäljningstillfället är att andrahandsmarknaden inte utvecklats i den riktning jag beskrivit. Detta blir också ett problem när vi ska bygga en acceptans för klimatomställningen. Alla måste kunna känna att de är med utifrån de villkor de har i livet.</p><p>Fru talman! Apropå Lantmännens fabrik i Norrköping vill jag fästa mina riksdagskollegors uppmärksamhet på att det här tyvärr är ännu ett exempel där vår miljöpolitik från början inte har tagit tillräcklig hänsyn till effekterna av hur våra svenska skatteregler samspelar med våra grannländers. Det här är ett problem som redan har drabbat andra delar av miljöpolitiken och omställningen, företrädesvis villkoren för produktion av biobränslen - biogas, etanol och så vidare. Det är misstag som vi inte har råd att göra om vi vill ha en snabb och effektiv omställning där hela det svenska samhället är med och tjänar.</p><p>Fru talman! Jag brukar ofta säga att Sverige kanske är ett av de länder i världen som har bäst möjlighet att inte bara ställa om utan också tjäna på det. Men då kan vi inte ha en miljöpolitik där vi straffar ut svenska bränslen och svenska lösningar. Jag vill fästa mina riksdagskollegors uppmärksamhet på detta, för jag tror att det är någonting vi kommer att behöva vara vaksamma på när vi inför nya styrmedel eller vässar de styrmedel som redan finns.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801MJU3",
    "replik": "N",
    "systemdatum": "2020-12-18 14:58:39"
  }
}