{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:477 och 491 om munskydd mot smittspridning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6475c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag känner till att det är talmannen som bestämmer i kammaren. Jag vill dock ändå påpeka, med anledning av att socialministern var snabb att hugga, att det tidigare har tillåtits att pappersrekvisita visas upp, och detta känner socialministern mycket väl till.</p><p>Jag vill kommentera detta med droppsmitta. Återigen hänvisade socialministern till sin expertmyndighet. Låt mig citera den ansedda medicinska tidskriften The Lancet, och ursäkta att jag läser upp detta på engelska: \"There is consistent, strong evidence that SARS-CoV-2 spreads by airborne transmission. Although other routes can contribute, we believe that the airborne route is likely to be dominant.\"</p><p>Jag skulle verkligen vilja veta var socialministern står angående det här med användandet av munskydd. Låt oss klargöra detta för svenska folket en gång för alla. Det verkar som att socialministern vajar hit och dit. Jag tror att de flesta med mig är fullständigt förvirrade av de olika uttalanden som socialministern har gjort och av de olika hänvisningar hon gett. Detta är kanske ett tecken på att vi har ett statsråd som inte tagit sitt ansvar utan endast hänvisat till sin expertmyndighet i tid och otid.</p><p>Vid en pressträff den 29 juli 2020 sa socialministern: Vi ser inte i det här läget, med kraftigt avtagande smittspridning, att det skulle vara läge att kräva munskydd i offentliga miljöer. Hon sa vidare: Vi har inte den, om jag får använda uttrycket, traditionen eller kulturen.</p><p>I TV4 den 17 november 2020 sa socialministern, med anledning av att WHO ansåg att Sverige borde införa krav på munskydd, att myndigheten dittills inte hade sagt att vi generellt sett skulle ha munskydd. Hennes kommentar till WHO:s uppmaning var följande: Jag tolkar inte riktigt deras kommentar som att Sverige ska utan som att Sverige ska överväga, precis som vi hela tiden gör.</p><p>I ett svar på en skriftlig fråga så sent som den 2 december 2020 meddelade socialministern att införande av rekommendationer om användning av munskydd inte är någon politisk fråga och att Folkhälsomyndigheten är den expertmyndighet som i Sverige ansvarar för åtgärder mot olika typer av hälsohot, däribland det virus som orsakar sjukdomen covid-19. Hon meddelade vidare att eventuella rekommendationer om munskyddsanvändning i samhället således bör utfärdas efter bedömning av Folkhälsomyndigheten och de regionala smittskyddsenheterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men i SVT:s <em>Aktuellt</em> den 24 februari i år hävdade hon helt plötsligt motsatsen, fru talman. I inslaget sa programledaren så här: Flera partier vill, som vi hörde, ha skärpta munskyddskrav, men det blev inget sådant besked i dag heller. Vad säger du om de här kraven från oppositionen?</p><p>Då svarade socialministern: Nu hör jag ju två partier som uttalar att de vill ha skärpta krav på munskydd. Jag säger egentligen det som jag, Folkhälsomyndigheten och många andra har sagt sedan den här pandemin började, nämligen att munskydd ska användas och att detta ska behandlas som den skyddsutrustning det är, som faktiskt kan komma att användas och som naturligtvis används i vården och omsorgen och i många andra sammanhang och yrken där man inte kan hålla avståndet - också i kollektivtrafiken. Vi ser också ett antal regioner som utökat användandet när de inte kommit längre med trängselåtgärder och de bedömt att det här kan ha en effekt.</p><p>Socialministern ger alltså sken av att hon och myndigheten redan i pandemins inledning hävdat att munskydd ska användas av allmänheten. I den första delen av hennes uttalande framgår detta. I den andra delen kommer hon in på att det redan används inom bland annat vården och omsorgen. Det går inte att tolka uttalandet på annat sätt.</p><p>Därför vill jag ställa en fråga till socialministern. Jag har åtskilliga gånger ställt skriftliga frågor om detta och fått svar som lämnat en del övrigt att önska. Min fråga är: Har ministern under 2020, före pressträffen den 18 december, hävdat att munskydd ska användas av allmänheten? När har detta i så fall skett? Det är nog många med mig som ställer sig den frågan.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:27"
  }
}