{
  "anforande": {
    "dok_hangar_id": "5100768",
    "dok_id": "H809138",
    "dok_titel": "Protokoll 2020/21:138 Torsdagen den 10 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "138",
    "dok_datum": "2021-06-10 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36c66990-b822-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har i dag att debattera justitieutskottets betänkande om terrorism, och jag vill inleda med att yrka bifall till reservation 15.</p><p>Jag skulle vilja påstå att alla demokrater tar arbetet mot terror, våldsbejakande extremism och radikalisering på högsta allvar. Så även i denna kammare. De separatistiska, våldsbejakande och odemokratiska ideologierna måste bekämpas. Våra värderingar är inte under förhandling i den här kampen. De är snarare själva orsaken till att vi kämpar.</p><p>Fru talman! Regeringens nationella strategi mot terrorism ska vara utgångspunkten för Sveriges långsiktiga arbete på området, både nationellt och internationellt. Syftet är att skapa en tydlig struktur för det arbete som krävs för att motverka terroristbrottslighet. I strategin betonas vikten av samverkan och en tydlig uppföljning av det arbete som görs. Arbetet delas in i tre områden: förebygga, förhindra och försvåra. Utöver den nationella strategin utgör den senaste blocköverskridande överenskommelsen mot terrorism basen för det politiska arbetet framåt.</p><p>Ett särskilt fokus i den nationella strategin ligger på området förebygga, och det förebyggande arbetet har också utvecklats och fått en permanent struktur. Ett nationellt center mot våldsbejakande extremism, CVE, inrättades 2018. CVE utvecklar det kunskapsbaserade och sektorsövergripande arbetet med att förebygga våldsbejakande extremism på nationell, regional och lokal nivå, bland annat genom att ge behovsanpassat stöd till lokala aktörer.</p><p>Flera myndigheter har sedan 2016 haft uppdrag att utveckla kunskap och vägledning, till exempel Kriminalvården, Socialstyrelsen, Statens institutionsstyrelse och Statens skolverk. Dessa regeringsuppdrag har bidragit till att myndigheter och kommuner är bättre rustade i dag till att både enskilt och med stöd av CVE arbeta förebyggande mot våldsbejakande extremism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>I syfte att ytterligare utveckla insatser till individer som är involverade i våldsbejakande extremism eller som är dömda för olika brott har Kriminalvården, Polismyndigheten, Statens institutionsstyrelse och Socialstyrelsen slutredovisat ett uppdrag om ett nationellt avhopparprogram för insatser till individer som vill lämna kriminella eller våldsbejakande miljöer. Det förslaget bereds nu inom Regeringskansliet.</p><p>Fru talman! Kampen mot terrorismen är allas vårt ansvar. Flertalet av punkterna i den blocköverskridande överenskommelsen har genomförts. Mycket har gjorts, och mycket är på gång.</p><p>Säkerhetspolisen och Polismyndigheten har fått kraftiga resursförstärkningar och dessutom uppdrag att utveckla sin samverkan. Det har blivit enklare för Säkerhetspolisen, militära underrättelsetjänsten Must och FRA att dela information med varandra, och enklare för polisen att sätta upp övervakningskameror. Det nya tvångsmedlet hemlig dataavläsning trädde i kraft den 1 april 2020.</p><p>Nykriminaliseringar har införts i form av bland annat den nya straffbestämmelsen om samröre med en terroristorganisation samt utvidgningar av straffbestämmelserna om utbildning, resa och finansiering kopplat till terrorism. Regeringen bereder förslag från den utredning som har sett över hela den straffrättsliga terrorismlagstiftningen och bland annat föreslagit flera straffskärpningar.</p><p>Vi anser också att det är angeläget att kriminalisera deltagande i en terroristorganisation. Regeringen har därför gett en parlamentarisk kommitté i uppdrag att utreda möjligheten att begränsa den grundlagsskyddade föreningsfriheten i förhållande till terroristorganisationer.</p><p>Kommittén föreslår en förändring på grundlagsnivå som ger riksdagen möjlighet att besluta om lagstiftning som innebär en begränsning av föreningsfriheten när det gäller sammanslutningar som ägnar sig åt eller understödjer terrorism, som till exempel ett så kallat deltagandebrott. Den föreslagna ändringen föreslås träda i kraft den 1 januari 2023. Remittering pågår. Proposition planeras till i höst.</p><p>Regeringen bereder förslag från betänkandet <em>Ett effektivare regelverk för utlänningsärenden med</em> <em>säkerhetsaspekter</em>, där det föreslås en ny lag som gör det lättare att utvisa kvalificerade säkerhetshot och skärpta straff för utvisade som trotsar återreseförbudet till Sverige eller bryter mot anmälningsskyldigheten.</p><p>Ett stort antal åtgärder har vidtagits mot penningtvätt och finansiering av terrorism, bland annat mot bakgrund av EU:s penningtvättsdirektiv.</p><p>Fru talman! Vikten av internationellt samarbete när det gäller brottsbekämpning har vi inte minst sett den senaste veckan. Samarbetet inom EU är av största vikt även gällande terrorism. Ett omfattande arbete pågår för att stärka informationsutbyte och operativt samarbete mellan ansvariga nationella myndigheter.</p><p>Europol och Eurojust spelar viktiga roller när det gäller att bidra med effektiva kanaler för att snabbt utbyta information om misstänkta terrorister. EU-samarbetet är också avgörande för att bekämpa cyberbrottslighet, terroristrelaterat innehåll på nätet och brottslighet där man använder ny teknik.</p><p>Olagligt terrorisminnehåll som har spridits via värdtjänstleverantörer har varit en bidragande orsak till de terroristbrott som har begåtts under de senare åren samt den radikalisering som skett och den rekrytering som kunnat göras till terroristgrupper. Vi välkomnar förordningen om att förebygga spridning av terrorisminnehåll online som beslutades den 28 april. Olagligt terrorisminnehåll ska inte förekomma online, och det måste motarbetas med kraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Terrorism</p><p>Fru talman! Ett av de tillkännagivanden som utskottet föreslår gäller sanktionsmöjligheter i säkerhetsskyddslagen. Som framgår av handlingarna innehåller betänkandet <em>Kompletteringar till den</em> <em>nya säkerhetsskydds</em><em></em><em>lagen</em> förslag om att tillsynsmyndigheten i vissa fall ska kunna besluta om att en sanktionsavgift ska kunna åläggas en verksamhetsutövare som bryter mot bestämmelserna i lagen. En proposition är aviserad att lämnas till riksdagen under våren 2021. Vi tycker alltså det, och en proposition är med andra ord på väg. Således finns det enligt vår uppfattning inte skäl för riksdagen att ta något initiativ i frågan.</p><p>Avslutningsvis, fru talman: Terrorism är inget nytt begrepp eller en ny företeelse. Terrorism är inget statiskt. Den har förändrats över tid från den franska revolutionens terrorvälde, till flygplanskapningar och kidnappningar på 1970-talet och till dagens självmordsbombare. Med det sagt är det oerhört viktigt att vi som lagstiftare ständigt utvärderar och vid behov också förändrar vår lagstiftning så att den möter upp även framtidens terrorist med det öppna samhällets fulla kraft.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H801JuU29",
    "replik": "N",
    "systemdatum": "2021-10-01 15:08:14"
  }
}