{
  "anforande": {
    "dok_hangar_id": "5091982",
    "dok_id": "H809100",
    "dok_titel": "Protokoll 2020/21:100 Torsdagen den 25 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "100",
    "dok_datum": "2021-03-25 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7fa26a5-23cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Fru talman! Jag tackar Lawen Redar för svaret. </p><p>Vi är självklart överens om att det behövs smittsäkra arrangemang. Jag är av den uppfattningen att det har pågått en process under en väldigt lång tid där olika aktörer i dialogforum tillsammans med Kulturdepartementet har suttit ned för att diskutera möjliga strategier och tagit fram handlingsplaner. Man har varit väldigt noggranna egentligen ända sedan i somras. Vi hade en gemensam träff på Tele2 Arena. Ända sedan dess har man jobbat intensivt med att ta fram olika förslag. </p><p>Jag tycker nog inte att regeringen har mött upp i den processen när vi ser att man på andra områden, som handeln, har varit inne och skruvat och tittat över det. Där har man inte haft samma dialog och samma förberedelser. Men där är det mycket öppnare. Detta sticker i ögonen på folk. Då kommer också krav på mer stöd. </p><p>Detta hänger alltså ihop på ett sätt, och vi är många som vill göra någonting åt detta. Jag hoppas verkligen att det är som Lawen Redar säger att det snart kommer mer träffsäkra regler på plats. Det har gått ett år nu, och både idrotten och kulturen står och stampar och är beredda att ta ansvar. De är vana att hantera stora folksamlingar på ett sätt som andra branscher kanske inte är, och de har gjort ett bra förberedelsejobb. Allt som nu behövs tycker jag är att man lyssnar in och tar steg framåt, som man så länge har utlovat, och återkommer väldigt snart till oss i riksdagen om det behövs förändringar som vi behöver fatta beslut om här och att man presenterar en lösning på detta problem. Det är ju presskonferenser var och varannan dag.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H801KrU4",
    "replik": "Y",
    "systemdatum": "2021-06-14 17:18:07"
  }
}