{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:329 om nordiskt samarbete med anledning av coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Hans Wallmark, för stödet! Jag tackar även för frågorna från Pål Jonson och Johan Hultberg.</p><p>För mig är detta ett område där vi måste samverka. Vi måste samverka i Sveriges riksdag, och de nordiska regeringarna måste samverka. Vi behöver även bejaka vardagsproblemen. Det är därför jag lyfter upp detta på vartenda möte med nordiska samarbetsministrar och säger att vi inte kan prata vision, handlingsplaner för att nå visioner eller budget innan vi pratar om de vardagsproblem som våra medborgare har i dag och hur vi tillsammans ska lösa dem.</p><p>Jag är helt övertygad om att vi kommer att klara detta. Men de sår och de spår som har satts i det nordiska samarbetet måste så snabbt som möjligt läkas. Vi måste snabbt sätta på ett plåster eller lägga på balsam och sedan titta framåt tillsammans.</p><p>Vi ser ju vilken styrka vi har i Norden när vi kommer ut på den internationella arenan. Vi har smarta lösningar när det gäller digitalisering, klimat och social hållbarhet. Vi är oslagbara när vi jobbar tillsammans på den internationella arenan. När man har ett problem på hemmaplan måste man ibland blicka ut och säga: Där ute är vi starka tillsammans. </p><p>Jag lyfter även upp detta med mina nordiska handelsministerkollegor. Det är inte alls oviktigt att vi jobbar tillsammans med våra innovativa företag som finns på den globala arenan. </p><p>Är det att förneka att vi har problem i vardagen när jag säger så? Nej, vi har problem varje dag. Jag delar verkligen Johan Hultbergs bild av att vardagen måste komma tillbaka med den sömlösa gränsövergången där familjer kan träffas. Tilliten måste återställas i våra gränsregioner.</p><p>Kärnan i allt detta handlar just om tillit, att våga bosätta sig i våra gränsregioner och våga starta ett företag där. Det måste vi hitta tillbaka till.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810329",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:41"
  }
}