{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:548 om formuleringar om det säkerhetspolitiska läget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Försvarsministern! Det är gott att den säkerhetspolitiska bedömning som görs i propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> gäller. Men det försvarsministern inte svarar på är varför man valde att ha en annan formulering i ett centralt dokument för en regering, nämligen den utrikespolitiska deklarationen.</p><p>Det som har försvunnit är dessutom inte vad som helst, utan det är framför allt åtta ganska centrala ord: \"Ett väpnat angrepp mot Sverige kan inte uteslutas.\" Det finns med i totalförsvarspropositionen men inte i utrikesdeklarationen. </p><p>Fru talman! De åtta orden var något av en hörnsten i Försvarsberedningens slutrapport och har också väckt en stor debatt. Det som är problemet för regeringen och Socialdemokraterna är att man har haft så svårt att förhålla sig till det som Försvarsberedningen i bred uppslutning ställde sig bakom.</p><p>Fru talman! Låt mig påminna om januari 2018, vid Folk och försvar i Sälen. Statsminister Stefan Löfven inledningstalade och ville plötsligt inte använda Försvarsberedningens formulering. Tvärtom markerade han emot den. Margot Wallström, dåvarande utrikesministern, gjorde på precis samma sätt och avfärdade dessutom Försvarsberedningen som \"den där gruppen\".</p><p>Både försvarsministern och undertecknad var ju i Sälen i januari 2018. Vi var några stycken som dels förvånades över agerandet från regeringens sida, dels gjorde vad vi kunde för att rädda Försvarsberedningens fortsatta arbete. Det skedde bland annat genom att försvarsminister Peter Hultqvist själv gick upp och tog parti för formuleringen, inklusive \"Ett väpnat angrepp mot Sverige kan inte uteslutas.\"</p><p>I den efterföljande debatten sas från både statsminister Löfvens sida och från dåvarande utrikesminister Wallströms sida att man inte ville använda denna formulering eftersom den var alltför alarmistisk. </p><p>Jag återkommer till differensen mellan den försvarspolitiska inriktningen och den utrikespolitiska deklarationen. Varför är de olika? Det är inte underligt att oppositionen undrar. Regeringen har ju redan halkat fram mellan olika formuleringar, som man gjorde i Sälen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om det nu är så oskyldigt som försvarsministern försöker göra gällande är min andra fråga: Varför utsätter ni er för det här problemet? Vad är det som gör att ni behöver en annan formulering i ett dokument i förhållande till det som det ändå finns en bred politisk och parlamentarisk uppslutning bakom? Det är onekligen en onödig risk ni utsätter landet för.</p><p>Avslutningsvis: Vad svarar försvarsministern de utländska företrädare, vänligt sinnade eller med sämre förhållningssätt till Sverige, som frågar om det är dokumentet som säger att ett väpnat angrepp mot Sverige inte kan uteslutas eller utrikespolitiska deklarationen som gäller? Det här är ju centrala signaler som också sänds till omvärlden av en försvarsminister som brukar vara ganska angelägen om att sända signaler.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H810548",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:02"
  }
}