{
  "anforande": {
    "dok_hangar_id": "5077118",
    "dok_id": "H80948",
    "dok_titel": "Protokoll 2020/21:48 Måndagen den 7 december",
    "dok_rm": "2020/21",
    "dok_nummer": "48",
    "dok_datum": "2020-12-07 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande hösten 2020",
    "underrubrik": "Vissa frågor om statsråds tjänsteutövning (kapitel 5)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78446627-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det avsnitt som vi debatterar just nu berör i stor utsträckning statsrådens uttalanden. </p><p>Som Hans Ekström nämnde i sin inledning uppskattas sällan en politiskt ljummen debatt. Det är korrekt, och det har ministrarna såklart att förhålla sig till. Men de har också när det gäller uttalanden att förhålla sig till att de härstammar från saklighetskravet i regeringsformen som innebär att statsrådens uttalanden under deras tjänsteutövning ska vara korrekta. Denna balansgång är inte alltid helt enkel. </p><p>Detta kapitel bottnar mycket i KU-anmälningar där ledamöter av riksdagen har ansett att en minister sagt någonting som inte varit helt korrekt eller att det har var olämpligt på något annat sätt. Det kan handla om att man är lite för snabb att uttala sig, som i fallet med inrikesministerns uttalanden om ett inkommet förslag till åtgärder mot gängbrottsligheten. Där konstaterar utskottet att inrikesministern har uttalat att ett riksdagsparti kommit till ett blocköverskridande samtal om åtgärder mot gängbrottsligheten och hävdat att det inte fanns ett enda brottsförebyggande åtgärdsförslag med. Men av en handling som inkommit till Regeringskansliet framgår det att riksdagspartiet hade framfört en handling innehållande tre sådana förslag. Uttalandet var alltså inte korrekt, vilket statsrådet också har medgett. </p><p>Fru talman! Det kan också handla om att ministrar förväntas uttala sig i känsliga frågor. Att ministrar förväntas medverka i intervjuer och uttala sig i medierna är en viktig del i vår demokrati. Det förutsätts att de gör det, och det förväntas att de gör det. Så är fallet när det gäller granskningen av finansmarknadsminister Per Bolunds uttalande om amerikanska sanktioner mot en svensk bank, som utskottets ordförande Karin Enström redogjorde för alldeles nyss. Utskottet konstaterar att det inte synes ha varit fråga om någon dialog mellan statsrådet och svenska myndigheter som riskerat att komma i konflikt med myndigheternas självständighet. Men vi tycker ändå att man ska iaktta en viss försiktighet när det gäller denna typ av uttalanden som kan vara känsliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkande hösten 2020Vissa frågor om statsråds tjänste-utövning (kapitel 5)</p><p>Fru talman! Det kan också handla om uttalanden som har gjorts i sociala medier. Det finns stora förväntningar även här om att statsråd ska finnas i sociala medier och uttala sig på dessa plattformar. Det är viktigt att politiken finns där människorna finns. I sammanhanget kan jag nämna att dåvarande utrikesminister Carl Bildt 2013 uppmanade samtliga ambassader att finnas på Twitter eller Facebook. Men oavsett var uttalandena görs är det såklart viktigt att saklighetskravet gäller. </p><p>Fru talman! Det kan också vara uttalanden som har gjorts av någon i egenskap av partiföreträdare, inte som regeringsföreträdare. Det är ju rimligt att en minister också kan vara språkrör eller partiledare och måste få uttala sig om partiets politik. Detta är inte alltid en enkel balansgång. </p><p>Det kan också handla om ett uttalande i till exempel en partiledardebatt, där det givetvis inte är något försvar att ett uttalande i en debattsituation inte blir helt korrekt. Men jag tror att vi alla kan skriva under på att det är mänskligt att ibland säga fel eller basera sitt uttalande på ett underlag som innehåller en uppgift som kan problematiseras. Ministrar är också mänskliga. </p><p>Fru talman! Jag vill även säga att Sverige befinner sig i ett svårt parlamentariskt läge, där en minoritetsregering styr på ett regeringsunderlag som inte utgör en majoritet i Sveriges riksdag. Men det är inte första gången som vi befinner oss i ett sådant svårt parlamentariskt läge. Det har hänt förr i svensk politisk historia. Det är en del i vårt proportionella statsskick att det blir på det viset. Men, fru talman, det är inte alltid dåligt. Tack vare en god samarbetsvilja och kompromissvilja har riket kunnat styras förr, och med detta i gott minne kan det också styras i framtiden. Här fyller konstitutionsutskottet en viktig roll att understryka principer för att regeringen ska tolereras av riksdagen. </p><p>Avslutningsvis vill jag säga att det är hedrande att få vara ledamot av konstitutionsutskottet tillsammans med dessa kollegor här i kammaren. Det är en ynnest att få sitta i ett utskott där vi har högt i tak, respekt för varandra och ett oerhört kunnigt kansli och att vi alla arbetar enligt samma princip, nämligen att regeringen, oavsett vilken färg den har, ska kunna styra riket på ett väl fungerande sätt i enlighet med det finaste vi har, nämligen våra grundlagar. </p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H801KU10",
    "replik": "N",
    "systemdatum": "2021-01-29 13:47:56"
  }
}