{
  "anforande": {
    "dok_hangar_id": "5090315",
    "dok_id": "H80992",
    "dok_titel": "Protokoll 2020/21:92 Torsdagen den 11 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "92",
    "dok_datum": "2021-03-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:506 om kunskap om kommunismens illgärningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f75693c4-64bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Boriana Åberg har frågat mig vilka åtgärder jag är beredd att vidta för att öka kunskaperna om kommunismens illgärningar samt vad jag avser att göra för att statliga stöd inte ska beviljas till organisationer som vill avskaffa demokratin och för att redan betalda stöd exempelvis ska kunna återkrävas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har i instruktionen till Forum för levande historia infört ett särskilt uppdrag att informera om kommunismens brott mot mänskligheten. För att nå särskilt viktiga målgrupper, däribland barn och unga, har Forum för levande historia bland annat tagit fram utbildningsmaterial och ägnat särskilt fokus åt de brott mot mänskligheten som begicks av de kommunistiska regimerna i Sovjet, Kina, Kambodja och Östtyskland. Andra exempel på myndighetens arbete är vittnesskildringar med överlevande från arbetsläger i Sovjet och Kina samt utställningen <em>Gulag: Det farfar inte berättade</em>, som även går att ladda ned från myndighetens webbplats.</p><p>Som minister fattar jag inte beslut på egen hand om statsbidrag till enskilda organisationer. Med det sagt har jag sedan jag tillträdde varit tydlig med att statsbidrag inte ska gå till organisationer som agerar i strid mot samhällets grundläggande värderingar, så som de uttrycks i regeringsformen och i de internationella konventionerna om mänskliga rättigheter. Det handlar inte bara om att sådana organisationer inte ska ta del av stödet utan även om att det riskerar att urholka trovärdigheten för hela stödsystemet. Ett starkt och självständigt civilsamhälle är centralt i vår demokrati.</p><p>För att säkerställa att den statliga bidragsgivningen till civilsamhällets organisationer utgår ifrån demokratiska värderingar tillsatte regeringen 2018 en utredning för att se över demokrativillkoren och hur de tillämpas. Betänkandet, som överlämnades till regeringen i mars 2019, innehåller förslag till ett förtydligat och enhetligt demokrativillkor för den statliga bidragsgivningen till civilsamhällets organisationer.</p><p>Parallellt med processen för ett nytt demokrativillkor har regeringen även vidtagit andra åtgärder. Bland annat har Myndigheten för ungdoms- och civilsamhällesfrågor från och med 2020 fått ökade medel till sitt förvaltningsanslag i syfte att stärka bidragshanteringen. Detta har underlättat för myndigheten att tillämpa de befintliga demokrativillkoren.</p><p>Regeringen avser att återkomma under mandatperioden med förslag om ett nytt demokrativillkor.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810506",
    "replik": "N",
    "systemdatum": "2021-05-25 16:24:09"
  }
}