{
  "anforande": {
    "dok_hangar_id": "5076276",
    "dok_id": "H80944",
    "dok_titel": "Protokoll 2020/21:44 Tisdagen den 1 december",
    "dok_rm": "2020/21",
    "dok_nummer": "44",
    "dok_datum": "2020-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:146 om inbördeskrig och våldsamheter i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cd558677-4057-eb11-9147-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag lämnade in denna interpellation till utrikesministern med anledning av det krig som startats mellan Etiopiens regering och det regionala styret i Tigray. Jag vill tacka utrikesministern för svaret.</p><p>Förra året när Abiy Ahmed, premiärminister i Etiopien, tog emot Nobels fredspris var vi nog få som trodde att det inom ett år skulle bli krig i Etiopien. Vi kan nu i backspegeln konstatera att Abiy Ahmed inte är någon fredsduva och att hyllningskörerna av honom verkligen har kommit på skam.</p><p>Samtidigt är det tydligt att det regionala styret i Tigray, TPLF, har agerat utifrån sina egna maktambitioner och i reaktion på sitt eget förlorade maktinflytande i spåren av Abiy Ahmeds tillträde. De har helt enkelt varit vana att i över 25 år ha makten i Etiopien.</p><p>Under de novemberveckor som kriget har pågått har bristen på information varit mycket stor. Internet och telefoni har varit nedstängda i regionen Tigray, och dag för dag får vi ny information om hemskheter som har utspelat sig i regionen. Samtidigt ser kriget ut att gå mot ett åtminstone tillfälligt slut. Regeringsstyrkan har militärt besegrat TPLF och återtagit kontrollen över Tigray. Den etiopiska regeringens linje är att kriget är slut.</p><p>Mycket talar dock för att de etniska konflikterna kommer att fortgå. TPLF kommer med stor sannolikhet att återgå till gerillakrigföring, likt före deras maktövertagande 1991. Risken är också stor att andra aktörer på Afrikas horn, såsom Eritrea och Sydsudan, dras in i konflikten.</p><p>Etiopien har tio gånger fler invånare än Sverige. Det är Afrikas näst folkrikaste land. Tigrayregionen är förhållandevis liten med 6 miljoner i invånare men har historiskt haft mycket makt och en stark ställning i landet.</p><p>Fru talman! Jag har inte ställt denna interpellation till utrikesministern för att någon av oss ska ta ställning för den ena eller andra sidan av konflikten, utan för att belysa och diskutera vad Sverige kan göra för det etiopiska folket.</p><p>Det etniska våldet har de senaste åren ökat kraftigt, och risken för nya våldsamheter är stor. Flera händelser av mord och våld har förekommit. De ansvariga för dessa brott måste utredas och ställas inför rätta. Det sker inte just nu. I medierna kan vi läsa att oron är stor hos dem som bor och arbetar i en region där de tillhör en minoritet. De etniska konfliktlinjerna i politiken riskerar att förstärka våldet och försämra situationen.</p><p>Det är i detta läge som Sverige och omvärlden måste steppa upp. Risken är att den etiopiska regeringen, med Abiy Ahmed i spetsen, som inte är vald genom fria och rättvisa val, förlänger undantagstillståndet och ytterligare skjuter upp de planerade valen. Risken är att myndigheterna fortsätter med nedstängning av internet och telefoni. Det har varit vanligt förekommande de senaste åren. Risken är att oliktänkande, journalister och politiker på nytt fängslas utan rättegångar och att det demokratiska utrymme som vidgades när Abiy Ahmed tillträdde kommer att krympa på nytt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den humanitära situationen, särskilt i Tigray, är nu svår. Internationellt bistånd måste kanaliseras för att stödja det etiopiska folket. Tusentals personer tros ha dödats under de senaste tre veckornas strider i Tigray, och över 43 000 människor har flytt över gränsen till Sudan. FN bedömer att 1,1 miljoner etiopier kommer att behöva hjälp till följd av konflikten.</p><p>Utrikesministern får gärna svara på hur hon ser på Abiy Ahmed som premiärminister och vad hennes budskap till den etiopiska utrikesministern var när de talades vid på telefon.</p><p>Det vore också intressant att höra vad utrikesministern anser att Sverige kan göra. Vi har en ambassad i Addis Abeba och har haft långvariga kontakter med Etiopien, som 1954 faktiskt var det första land som Sverige gav bistånd till.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810146",
    "replik": "N",
    "systemdatum": "2021-01-15 15:47:20"
  }
}