{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5fb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det vi diskuterar i dag är de motioner som inkom under allmänna motionstiden under rubriken ANDTS eller, enklare sagt, beroendesjukdomar. Hur ska vi förhindra att människor insjuknar i beroendesjukdomar? Och när man väl har gjort det - vilken typ av behandling ska man få?</p><p>Det här blir, precis som tidigare har sagts, lite grann av en fördiskussion, för nu har regeringen äntligen kommit med sin så kallade ANDTS-strategi. I dag är det sista dagen för oss i riksdagspartierna att lämna in våra följdmotioner. Jag har nyss skrivit under vår motion, där jag föreslår ett avslag på regeringens ANDTS-strategi därför att den helt enkelt är undermålig.</p><p>Fru talman! Det är också lite märkligt att vi just för den här sjukdomsgruppen ska ha en riksdagsdebatt om hur vi ska förebygga och behandla. Vi har ju ingen särskild riksdagsdebatt om hjärt-kärlsjukdomar, diabetes eller andra sjukdomsgrupper. Men just när det gäller de här sjukdomarna blir det en riksdagsdebatt.</p><p>Detta hänger samman med att diskussionen kring just beroendesjukdomarna tyvärr sedan decennier tillbaka har varit politiserad. Det handlar om politiska ideologier, tyckande och tänkande. Det är det som gör att vi har hamnat så snett. Detta är säkert en av förklaringarna till att Sverige exempelvis har bland Europas absolut högsta dödlighet bland människor med ett narkotikaberoende.</p><p>På 70-talet trodde vi att det bara fanns socioekonomiska förklaringsmodeller till detta, och på 80-talet trodde vi att om man bara förklarade krig mot narkotikan och hade nolltolerans skulle allting lösa sig.</p><p>Det färskaste exemplet på detta är egentligen statsministerns uttalande för något år sedan, då han sa: Vi vet att den största konsumtionen av narkotika återfinns i de välbärgade områdena Djursholm och Danderyd. Så vet vi att det är. </p><p>När han sa det var det nog många som undrade var han hade fått den faktauppgiften ifrån. De flesta vet ju att i många av problemen i vår folkhälsa - alltifrån att man rör sig för lite och äter fel till att man röker, dricker och använder narkotika - finns det ganska starka socioekonomiska bakgrundsfaktorer, vid sidan av de genetiska, biomedicinska och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>När statsministern hade sagt detta inskred tack och lov Folkhälsomyndigheten, som är den statliga myndighet som har till uppgift att värna folkhälsan, och gav ett ganska stort forskningsuppdrag till CAN. Även där tyckte man nämligen att detta var ett mycket märkligt uttalande. För drygt en månad sedan kom också forskningsrapporten - väldigt välgjord - från CAN och visade att det inte var så. Vad gäller narkotikaberoende är det framför allt de som har låg eller ingen utbildning, de som är arbetslösa och de som lever i våra utanförskapsområden som är de mest utsatta.</p><p>Det är detta, fru talman - att man baserar politiken på tyckande och politisk ideologi och inte på forskning och vetenskap - som gör att vi har hamnat så snett. Det är också bakgrunden till att vi från Centerpartiet föreslår avslag på regeringens ANDTS-strategi.</p><p>Nu har det under de senaste åren hänt mycket. Det är framför allt härifrån riksdagen som vi har kunnat driva på. Vi har drivit på för att få ett bättre användande av antidot, naloxon, som kan häva ett andningsstillestånd. Vi har fått till stånd sprututbyte. Vi har fått till stånd effektivare behandling. Men det finns mycket mer att göra, och det är därför en enig riksdag har sagt till regeringen: Ni måste utreda hela narkotikapolitiken för att se till att Sverige inte ska ligga i topp vad gäller dödlighet i denna en av de absolut mest utsatta grupperna.</p><p>Tyvärr har regeringen inte kommit till skott där. Det är bland annat det som gör att vi senare kommer att rösta för avslag på propositionen.</p><p>Inte heller vad gäller alkohol är situationen bra. Man kan se det som väldigt positivt att vi har en sjunkande konsumtion. Inte minst bland ungdomar men även i befolkningen som helhet dricks det mindre och mindre alkohol, och det är ju glädjande. Ingen vet riktigt vad det beror på, men det är en positiv utveckling vad gäller folkhälsan.</p><p>Icke desto mindre har vi en fortsatt negativ utveckling vad gäller inläggning på grund av alkoholrelaterade skador och även alkoholrelaterade dödsfall. Detta hänger förstås samman med att det i riskpopulationen fortfarande finns en väldigt hög konsumtion av alkohol. Det är ytterligare ett exempel på att vi när vi ska försöka se till att få en bättre folkhälsa vad gäller alkoholkonsumtion inte kan skjuta brett. Det gäller att ha riktade insatser mot den grupp där detta är ett stort problem. Det är först då vi kan åstadkomma resultat. Där handlar det inte minst om att hitta effektivare behandlingsmetoder, vilket det finns ett antal av i dag som används alldeles för lite i Sverige.</p><p>Även vad gäller tobaken finns ett bekymmer. Här kan man också se det positiva i att vi har en sjunkande förekomst av cigarettrökning. Men här pratar regeringen om att man snarast vill bredda perspektivet och inte bara försöka angripa det som är det verkliga problemet, nämligen rökning av cigaretter, rökning av tobak. Här ska man börja diskutera snus och allt möjligt annat. Även detta kommer att få en negativ konsekvens. Det krävs mer riktade insatser för att nå de mål för folkhälsan som vi har satt upp, att få ned dödligheten och att få en bättre utveckling vad gäller sjukdomspanoramat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Vi har från Centerpartiet flera reservationer, men jag yrkar bifall bara till reservation nummer 2.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H801SoU20",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:45"
  }
}