{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb47d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag motionsbetänkandet om socialförsäkringsfrågor.</p><p>Sverigedemokraterna har många förslag och många reservationer i detta betänkande för en mer human sjukförsäkring och en bättre socialförsäkring. Vi står bakom alla dessa samt flera förslag från andra partier, men för att inte orsaka alltför långa voteringstider i kammaren väljer jag att yrka bifall endast till reservation 20.</p><p>Jag kommer heller inte att hinna gå igenom alla våra förslag på dessa åtta minuter utan välkomnar den som är intresserad att gå in och läsa vår motion om ekonomisk trygghet vid sjukdom och funktionsnedsättning.</p><p>Fru talman! Tyvärr har bristerna inom framför allt sjukförsäkringen länge varit alltför stora. Många svårt sjuka människor med exempelvis cancer och ME, personer med svår psykisk ohälsa och personer med långtidscovid har nekats ersättning samtidigt som utsikterna för många av dessa personer att kunna ta ett arbete har varit så gott som obefintliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Dock inget ont som inte har något gott med sig. Coronakrisen har bidragit till att blottlägga det sönderfallande korthus som sjukförsäkringen har blivit. Debatten och uppmärksamheten kring de brister som funnits har ökat, och flera förslag om förbättringar har kommit eller är på väg.</p><p>Utöver kritik mot den bristande sjukförsäkringen från politiskt håll finns det ett antal rapporter och granskningar som visar på allvarliga brister.</p><p>I den senaste rapporten, <em>Försäkringskassans utredningsskyldighet</em>, framkommer att så mycket som 11 procent av besluten kan vara felaktiga på grund av bristande utredning. Det är det vi och många utförsäkrade länge misstänkt och påtalat - att svårt sjuka människor som borde ha rätt till sjukpenning felaktigt utförsäkras. Detta måste tas på största allvar, och jag anser att regeringen måste se över hur dessa personer framöver ska kunna kompenseras på något sätt i de fall det uppenbart har fattats felaktiga beslut om att utförsäkra svårt sjuka personer.</p><p>Fru talman! En hel del av de problem som funnits har med regeringens styrning att göra, framför allt ivern under Annika Strandhälls tid att få ned sjukpenningtalen. Att spara pengar på välfärden och genomföra en oansvarig politik för att kunna visa upp fina siffror på att sjukpenningtalen gått ned har blivit överordnat att ge människor med svår sjukdom ekonomisk trygghet. Det är helt oacceptabelt och något som måste förändras.</p><p>Det var därför vi i Sverigedemokraterna lade fram ett utskottsinitiativ för en kort tid sedan om att stryka formuleringen i regleringsbrevet om att sjukpenningtalen ska ligga på en låg nivå och att målen i stället borde handla om effektiva rehabiliteringsinsatser. Vänsterpartiet lade fram ett liknande förslag. Utskottet valde att inte ställa sig bakom detta, men kort därefter gick regeringen ut med just detta förslag.</p><p>Jag kan tycka att det är lite motsägelsefullt att rösta ned ett förslag i utskottet och sedan kort därefter genomföra just det som föreslagits. Samtidigt är jag naturligtvis glad över att regeringen tagit till sig av vårt förslag. Jag hoppas verkligen att dessa signaler går fram till Försäkringskassan och att det kommer att innebära en förändring i praktiken.</p><p>Samtidigt ser vi ett behov av förändringar också i lagtexter och regelverk, som har blivit för fyrkantiga och inte är anpassade till dagens verklighet, i synnerhet nu när så många är drabbade av psykisk ohälsa - den vanligaste sjukskrivningsorsaken i dag är psykisk ohälsa - och vi fortfarande är i en svår pandemi med oklara, ibland långsiktiga och svåra, konsekvenser för människor.</p><p>Fru talman! Vi gick därför tidigt när utredningen En tryggare sjukförsäkring med människan i centrum publicerade sitt slutbetänkande ut med att vi stöder många av förslagen i utredningen, och vi lade fram flera av utredningens förslag i vår kommittémotion redan i höstas. </p><p>Exempelvis framhåller vi och Vänsterpartiet i reservation 20 att regelverket efter dag 365 måste förändras för att det ska bli lättare att göra undantag från att pröva mot hela arbetsmarknaden. Det finns redan i dag möjlighet att göra vissa undantag, men regelverket är strikt och tolkas ännu striktare. Mycket få personer tränger igenom detta lilla nålsöga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Det finns dock fall där personen i fråga är inne i rehabilitering och ser ut att kunna återgå till sin arbetsgivare, och där borde det kunna göras undantag. Dessa personer kan exempelvis vara vårdpersonal som ställt upp för oss när vi varit sjuka, som funnits där och tagit hand om personer som drabbats av covid-19 och därmed blivit smittade och sjuka. Sedan har de fått beskedet att de borde skola om sig för att kunna ta vilket normalt förekommande arbete som helst och byta bransch - trots att de fortfarande är sjuka och trots att det fortfarande kan finnas en chans att de längre fram blir friska och kan återgå i tjänst som sjuksköterska eller undersköterska.</p><p>Därför måste det till en förändring av dag 365, och jag hoppas verkligen att fler partier kan stå bakom det.</p><p>Vi föreslår även i reservation 20 att personer över 61 år enbart ska behöva prövas mot sin arbetsgivare och att det inte ska ställas krav på omställning så sent i arbetslivet. Det är ju hopplöst att först vara sjuk och sedan tvingas till omställning så nära pensionen. Det här är ett synnerligen viktigt förslag nu när regeringen också höjt pensionsåldern.</p><p>Fru talman! Det är beklagligt och ganska märkligt att företrädare från Socialdemokraterna går ut och beklagar sig i medierna över att de vill men inte kan gå vidare med exempelvis förslaget om att förändra dag 365. De skyller på att det inte finns stöd i riksdagen. Men när representanter från riksdagen lägger fram ett förslag om just detta och vill rösta om det, som vi kommer att göra i dag, då röstar Socialdemokraterna och Miljöpartiet nej till ett sådant tillkännagivande till regeringen.</p><p>Jag vet att även Centerpartiet och Liberalerna sätter käppar i hjulet och inte står bakom det här. Det är också väldigt beklagligt.</p><p>Fru talman! Däremot är det bra att regeringen nu gått vidare med att ta fram förslag om att förändra begreppet normalt förekommande arbete så att man i stället ska prövas mot konkreta angivna arbeten. Också det är ett förslag som vi haft i vår budget och även i utskottsinitiativ, för detta att bli bedömd gentemot en situation på arbetsmarknaden som bara finns i fantasin och inte i verkligheten har försatt väldigt många människor i mycket svåra och helt orimliga situationer.</p><p>Fru talman! Jag tror att många av oss har sett dokumentärserien som SVT:s <em>Uppdrag granskning</em> gjort om sjukförsäkringen. I den får vi följa Marie-Louise Järlesand, som har en allvarlig sjukdom i tarmarna som gör att hon nästan inte får behålla någon näring och har rasat i vikt. Hon fick beskedet från Försäkringskassan att hon kanske kan ta ett jobb där hon har ett kontor nära en toalett så att hon kan kräkas på arbetstid.</p><p>För det första är det ovärdigt och omänskligt att ge ett sådant besked. För det andra, <em>var</em> finns ett sådant jobb?</p><p>Jag hoppas därför innerligt att en förändrad styrning av Försäkringskassan och ett förändrat regelverk nu en gång för alla kan sätta stopp för denna omänskliga behandling av svårt sjuka människor i Sverige.</p><p>Jag känner dock en viss oro efter att ha gått igenom propositionen att förändringen vad gäller angivet arbete kommer att leda till att personer bättre ska förstå avslagen men inte till färre orimliga avslag i sig.</p><p>Vi kommer att följa upp att förändringarna de facto leder till en mer human och trygg sjukförsäkring och inte bara till ändrade formuleringar på papperet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialförsäkrings-frågor</p><p>Samtidigt, fru talman, är det otroligt viktigt att den som drabbas av sjukdom och sjukskrivning får rätt stöd och rehabilitering för att utifrån sina förutsättningar kunna återgå i arbete och inte fastna i långa sjukskrivningar.</p><p>Här tror vi på positiva incitament som underlättar återgång i arbete framför hot om utförsäkring. Därför har vi en rad förslag för att underlätta just detta. Exempelvis ska man kunna behålla sin sjukpenning eller sjukersättning medan man provar på lönearbete på låg nivå eller studier på låg nivå för att se om det funkar på ett bra sätt utan att det är för hög risk.</p><p>I dag finns också ett alltför stelbent system vad gäller på vilken nivå människor kan sjukskrivas och på vilken nivå människor kan återgå i arbete, nämligen steg om 25 procent. Det här kan ställa till det för den som vill prova att återgå i arbete i små steg, exempelvis efter en utmattningsdepression.</p><p>Det är därför positivt att Sverigedemokraterna, Centerpartiet och Kristdemokraterna är överens om att dessa fasta steg måste tas bort. Jag hoppas att fler partier med tiden kan ansluta sig till ett sådant förslag så att vi får en majoritet för det.</p><p>Det finns som sagt en rad ytterligare förslag som gäller sjukförsäkringen, men jag vill slutligen säga något om att betänkandet också tar upp de allvarliga problem som i dag finns med bidragsbrottslighet och felaktiga utbetalningar, vilket har varit aktuellt den senaste tiden och där flera skandaler avlöst varandra.</p><p>Den tidigare delegationen mot felaktiga utbetalningar slutförde sin kartläggning 2019 och uppskattade felaktiga utbetalningar till 18 miljarder det året. Problemen har inte tagits på tillräckligt stort allvar, enligt oss, och de utbetalande myndigheterna har inte fått tillräckligt med resurser och rätt verktyg för att bekämpa denna brottslighet mot hela vårt välfärdssystem. Varje krona som hamnar i orätta händer hos enskilda som lyckas lura systemet eller i händerna på organiserad brottslighet är pengar som hade kunnat gå till personer som är sjuka eller funktionsnedsatta, bidra till bättre pensioner eller gå till ekonomiskt utsatta barnfamiljer.</p><p>Vi anser därför att regeringen skyndsamt bör ta fram tydliga nationella riktlinjer för att stoppa bidragsfusk. Dessutom behövs skärpta rutiner för att stoppa felaktiga utbetalningar till andra länder. Att till exempel regeringsföreträdare i Afghanistan kan sitta och plocka ut bidrag från Sverige är ju hårresande och en skandal. Vi anser också att påföljderna vid grova bidragsbrott måste skärpas.</p><p>I Sverige ska vi ha en stark välfärd för dem som behöver det och dem som är utsatta. Vi ska inte låta välfärden dräneras av bidragsbrottslighet.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU21",
    "replik": "N",
    "systemdatum": "2021-08-26 16:08:54"
  }
}