{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:468 om reduktionsplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff6df16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Jag tänkte hålla mig till debatten om reduktionsplikt. Möjligtvis kan jag tänka mig att diskutera miljö och klimat också. Väldigt många experter är eniga om att den politik som regeringen driver, med elcykelpremier, plastpåseskatter och annat, inte har någon som helst påverkan på miljö och klimat. Att vi moderater väljer att göra andra prioriteringar i vår budget när det gäller miljö och klimat har att göra med att vi tydligt ser att mycket av det som regeringen presenterar på miljö- och klimatområdet är plakatpolitik och populism. Det är politik som ger väldigt lite påverkan på de faktiska problem som vi har.</p><p>Reduktionsplikten förutsätter att det finns hållbart producerat biobränsle. Som jag sa tidigare: Om vi importerar biobränsle som man tillverkat på ett sätt som inte är hållbart - man avverkar regnskog, använder palmolja och så vidare - har vi inte vunnit särskilt mycket i det stora hela. Det kanske känns bättre här i Sverige, men globalt sett blir det inte bättre.</p><p>Vi har goda förutsättningar att kunna producera biobränsle från hållbara råvaror. Preems nya raffinaderi i Lysekil är en produktionsanläggning som skulle kunna producera biobränsle av bland annat spill från skogsindustrierna. Min fråga till statsrådet är: När kommer regeringens besked om raffinaderiet i Lysekil?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:43:58"
  }
}