{
  "anforande": {
    "dok_hangar_id": "5073691",
    "dok_id": "H80931",
    "dok_titel": "Protokoll 2020/21:31 Fredagen den 6 november",
    "dok_rm": "2020/21",
    "dok_nummer": "31",
    "dok_datum": "2020-11-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:65 om slutförvar för använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d789fa3-af30-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag får inledningsvis tacka statsrådet för svaret på min interpellation.</p><p>Frågan om ett slutförvar för använt kärnbränsle är viktig för Sverige som en kärnkraftsnation men även för att på ett ansvarsfullt sätt för kommande generationer omhänderta det sedan tidigare använda kärnbränslet, vilket måste tas om hand oavsett vilken inställning man har till kärnkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det svar som lämnats på interpellationen lyfter statsrådet fram att det är av stor vikt att hela prövningen av och processen för ett slutförvar ska ske på ett oberoende, transparent och öppet sätt. Det är viktigt för processen och för acceptansen av det framtida slutförvaret att alla ska få tycka till under prövningens gång.</p><p>Det är givetvis någonting jag håller med om till fullo. Men är det inte precis det, herr talman, som nu och under mycket lång tid har skett? Arbetet med ett slutförvar av det använda kärnbränslet har pågått i Sverige sedan 70-talet, när man inledde de första geologiska studierna om lämpliga platser.</p><p>Under det följande decenniet utfördes även typområdesundersökningar där en lokaliseringsprocess landade i att Östhammars och Oskarshamns kommun var lämpliga kandidater. Där har förstudier och platsundersökningar genomförts från 90-talet.</p><p>Man har i de respektive kommunerna jobbat med att bygga upp kompetens i frågan och bedrivit granskning kontinuerligt sedan dess. Det är något som under processens gång har inkluderat civilsamhälle, politiker och expertis och som präglats av just dessa saker. Det har varit fullt möjligt att besöka anläggningar för slutförvarsmetoder även för allmänheten.</p><p>SKB har även vart tredje år sedan 1986, det vill säga i över 30 års tid, lämnat in rapporter över forskning, utveckling och demonstration av metoder för hantering och slutförvaring av kärnavfall. Rapporten lämnas in till Strålsäkerhetsmyndigheten för granskning varpå myndigheten yttrar sig till regeringen. Regeringen beslutar därefter om industrin har genomfört sitt FUD-program på det sätt som man är skyldig att göra. Det programmet skickas till ett femtiotal organisationer där målsättningen för och syftet med det arbetet är att en ansökan om slutförvar ska kunna uppfylla de krav som ställs.</p><p>Ansökan om att bygga ett slutförvar lämnades in 2011. Förutom av myndigheternas egna experter granskades underlaget av ett stort antal remissinstanser, berörda kommuner, länsstyrelser, universitet, högskolor, miljöorganisationer med flera, som alla har fått säga till vad de tycker. Staten begärde också att oberoende internationell granskning skulle ske av den långsiktiga säkerheten efter förslutningen av kärnbränsleförvaret, vilken utfördes av en expertgrupp utsedd av OECD:s kärnenergibyrå. Den lämnade under 2012 sin slutrapport med ett gott betyg.</p><p>Därefter har Strålsäkerhetsmyndigheten och mark- och miljödomstolen hanterat detta och inkommit med sina respektive yttranden. Där tillstyrker man från SSM:s sida ansökan om tillstånd att få bygga en inkapslingsanläggning och ett slutförvar för använt kärnbränsle. Motsvarande tillstyrkan gjordes från mark- och miljödomstolen såväl i sak som för platsen och att man uppfyller de krav som finns enligt miljöbalken.</p><p>Oskarshamns kommun har sedan tidigare hanterat detta vad gäller vetofrågan för inkapslingsanläggningen. Men även i Östhammars kommun har man nyligen hanterat ansökan om slutförvar och prövat vetofrågan. Det enda hinder som återstår för att föra processen vidare är att regeringen ska fatta ett beslut om tillåtlighet. Ändå ger man här nu ett svar som nästan signalerar att vi skulle vara tidigt i en process, och man berättar vad arbetet ska präglas av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett arbete som har pågått under väldigt lång tid. Därför, herr talman, är frågan: Vad är det för någonting som statsrådet och regeringen menar behöver granskas mer ingående än det som redan har skett?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H81065",
    "replik": "N",
    "systemdatum": "2020-11-27 13:54:45"
  }
}