{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:201 om fusket inom transportnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att jag har sagt att jag är teknikoptimist, och det kan jag notera att Thomas Morell kanske inte alltid är. Jag inser också att jag har lite andra erfarenheter än att ha varit trafikpolis 2007. Jag kan bli lika frustrerad över att det då fanns förare med \"små vita piller\", för att citera Thomas Morell, men jag kan också konstatera att vi nu har gett ett uppdrag som innebär att polisen ska få nya verktyg att göra inte bara alkoholkontroller utan också sållningsprover för att kunna gripa in tydligare när det gäller narkotikapåverkade förare.</p><p>Vad vill jag säga med detta? Jo, att vi agerar. Sedan 2014 när vi fick ett regeringsskifte har vi infört klampning, beställaransvar och sanktionsväxling. Sanktionsväxling innebär bland annat att i stället för att man skickar ett brev till ett åkeri i Rumänien - som de inte svarar på, vilket gör att man därmed inte kan avkräva böter - kan man redan på plats ta ut direkta avgifter. Annars kan man låsa fast fordonet vid vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har helt andra verktyg nu. Missförstå mig inte. Jag är väldigt angelägen om att vi utvecklar fler verktyg för att skapa ordning och reda i yrkestrafiken. Det är därför vi nu har infört ett flertal olika instrument. Det är därför vi har sett till att förändra regelverket när det gäller sanktionsväxling och vilka avgifter som man drabbas av när man bryter mot reglerna.</p><p>Det är därför vi på EU-nivå har förhandlat fram ett mobilitetspaket som gör att det bland annat är utstationering från dag ett. Det är kontroll av cabotagetrafiken eller vid kombitrafiken på vägdelen. Det är därför vi i mobilitetspaketet nu ser till att få smarta färdskrivare. Det är därför vi inte minst har en utredning om ytterligare sanktionsväxling men också effektivare kontroller av yrkestrafiken.</p><p>Vi kan konstatera att antalet kontroller av kör- och vilotidsregler har ökat. Det är fler cabotagekontroller som genomförs. Vi gav dessutom extra öronmärkta resurser till polisen för att just göra dessa insatser.</p><p>Det som skiljer är att vi nu och även förra mandatperioden har en socialdemokratiskt ledd regering som aktivt gör insatser, till skillnad från innan dess. Då var den allenarådande linjen att man inte ville göra någonting för det viktiga var att vi hade låga transportkostnader och fri rörlighet.</p><p>Jag vet att Thomas Morell tycker att det är en svår fråga. Men Sverigedemokraterna som Thomas Morell ändå röstar på och representerar är ett parti som säger att man vill ha Ulf Kristersson som statsminister. Det är samma Ulf Kristersson som satt i den regering som under långa år inte gjorde någonting för att stävja fusket inom transportsektorn, för att skapa ordning och reda eller för att se till att vi hittar gemensamma europeiska regler på området.</p><p>Därmed ligger också ett ansvar hos Sverigedemokraterna för vilket politiskt alternativ som man faktiskt förordar. Jag är övertygad om att vi kan komma till rätta med fusket inom transportsektorn. Jag är inte bara teknikoptimist, utan jag är också optimistisk inför att vi kan få fler och effektivare kontroller på väg. Vi kan med smarta färdskrivare också stävja en hel del av det fusk som finns.</p><p>Sedan kommer alltid organiserad och ekonomisk brottslighet att hitta nya kryphål och nya vägar. Låt oss då vara där och ständigt jaga, ständigt kontrollera och se till att vi kan skapa sjysta konkurrensvillkor för svensk åkerinäring med bra arbetsvillkor för dem som jobbar inom transportsektorn.</p><p>Det innebär goda möjligheter för bilinspektörer, trafikpoliser eller hur nu yrkesgrupperna kommer att definieras om vi får en yrkestrafiktrafikinspektion som kan säkerställa att vi får än mer kontroller både på väg men också via register. Det är så vi arbetar med att se till att få en sund och bra transportsektor.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810201",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}