{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har den här debatten varje år i riksdagen om verksamheten i Europeiska unionen, och den blir i huvudsak tillbakablickande. Det är en sorts verksamhetsberättelse. Alla som suttit i en styrelse någon gång och har varit på ett årsmöte vet att man diskuterar verksamhetsberättelsen, och det är det som vi gör nu i kammaren.</p><p>Det har varit ett rätt jobbigt år för Europeiska unionen och för oss alla som européer, inte minst med pandemin och hela brexitprocessen, som ledde till att Storbritannien nu har lämnat Europeiska unionen, men även situationen i ett av våra grannländer.</p><p>Att ta ett plan från Arlanda flygplats till flygplatsen i Minsk i Belarus, vilket man inte kan göra just nu när den är stängd men vanligtvis, tar bara ungefär en och en halv timme. I Belarus slås människor fullständigt sönder och samman. Efter det riggade valet förra hösten har uppemot 35 000 människor arresterats. Man har valt ut dissidenter och mer eller mindre knuffat in dem i grannlandet Polen från Belarus sida. Det är ohyggliga övergrepp, tortyr och nattliga räder mot kritiker. Hela den belarusiska ledningen för demokratirörelsen befinner sig i dag i praktiken i Warszawa och Vilnius, där man försöker skapa någon sorts parallell struktur till regimen i Minsk.</p><p></p><p>Det har inte varit någon hemlighet för någon hur det har sett ut i Belarus. Lukasjenkos regim har varit intakt i flera årtionden, sedan mitten av 90-talet ungefär, men det har exploderat nu.</p><p>Varför tar jag upp det här, fru talman? Jo, jag gör det därför att jag är väldigt besviken. Jag är besviken på att det är så många makthavare i Europeiska unionen som inte visar sin solidaritet med Belarus. Jag är besviken på att frågan inte behandlas tillräckligt uttömmande i våra medier. Jag är besviken på att det görs för lite.</p><p>Det är med väldigt stor sorg som man ser hur människorna på en av de platser där demokratiseringen aldrig tog fart efter kalla kriget i dag är så utlämnade som de är. Jag skulle vilja se en betydligt tydligare och mer resolut respons från Europeiska unionens sida och även från den svenska regeringens sida, att man mycket tydligare markerar för Alexander Lukasjenko att han har gått way förbi alla gränser, passerat alla gränser, och är en skrupelfri, illegitim tyrann just nu och att Belarus befolkning förtjänar någonting annat.</p><p>Fru talman! Jag vill också yrka bifall till Liberalernas reservation 25 under punkt 7, så jag inte glömmer bort att göra det. Det är en bredare reservation från Liberalerna som hanterar frågor om Ryssland, Kina och även Belarus.</p><p>Fru talman! Europasamarbetet har gått igenom en svår tid med olika sorters kriser. Vi hade flyktingkrisen 2015, dessförinnan den ekonomiska krisen till följd av att den amerikanska bolånemarknaden kraschade, sedan Greklandskrisen, olika effekter av eurosamarbetet, den kris som vi är inne i nu till följd av covid-19-pandemin och så vidare.</p><p> Alla de där kriserna leder i stort sett alltid till samma sak, nämligen att när man kommer ut i andra änden av tunneln har det formats nya mekanismer, fonder, organ, institutioner och så vidare. Det är bankunioner och olika typer av långsiktiga stödpaket. Det kan vara ett gemensamt asylpaket, som förhoppningsvis kommer i mål om några år.</p><p>Jag tror att det är väldigt farligt och oroväckande om Sverige som ett ganska litet land rätt långt ut i Europas periferi rent geografiskt inte befinner sig i kärnan av Europasamarbetet, för när de här förändringarna sker riskerar Sverige till slut att stå utanför både euron, bankunionen, åklagarsamarbete och mycket annat. Det är viktigt för vårt land att befinna sig i kärnan av det europeiska samarbetet, och för Liberalernas del är det självklart att Sverige ska vara en mycket, mycket aktiv aktör inom Europasamarbetet.</p><p>Det här visar också de olika prövningar som Europeiska unionen har genomgått tidigare, inte minst flyktingkrisen och finanskrisen. Europasamarbetet måste fördjupas om vi ska klara av att hantera de mycket stora utmaningar vi står inför.</p><p>Utsläppen stannar liksom inte vid en nationsgräns. De blåser vidare, även om en del tycks tro att de kan stoppas, att man kan ställa sig med en sorts hårtork och mota tillbaka utsläppen. Det går inte. Det vet vi alla. Utsläppen är globala och regionala.</p><p>På samma sätt har vi handelsflöden och gemensamma marknader. Vi har fri rörlighet inom Schengenområdet. Vi har en brottslighet som är gränsöverskridande. Vi har migrationsflöden som självklart är gränsöverskridande. Allt detta visar på att den enskilda nationalstaten i Europa inte är förmögen att hantera alla de här sakerna ensam.</p><p></p><p>Det är därför vi behöver Europeiska unionen, och precis som Kristdemokraterna förtjänstfullt påpekade är Europasamarbetet i sitt grundfundament ett fredsprojekt efter allt det som fascisterna, kommunisterna och nazisterna förstörde i Europa. De förstörde hela vår kontinent, och Europasamarbetet växte fram i askan, spillrorna och skärvorna av det som fanns. Nu handlar det om ett mycket mer fördjupat politiskt samarbete som har gått mycket längre.</p><p>Särskilt på migrationsområdet, fru talman, visar det här på nödvändigheten av ett fördjupat Europasamarbete. Vi har Schengenområdet med fri rörlighet, och man förstärker det yttre gränsskyddet med Frontex, vilket också är nödvändigt. Men en väldigt viktig komponent finns inte på plats, och det är ju det gemensamma ansvarstagandet.</p><p>Det finns länder i Europa, som Sverige, Tyskland och några länder till, som tar ett väldigt stort ansvar. Vi har även ett antal medlemsstater som praktiskt taget inte tar något ansvar alls.</p><p>För sju åtta år sedan hade vi en diskussion här i kammaren om alla kommuner i Sverige skulle ta emot nyanlända. För Liberalernas del var det rätt viktigt och självklart. Vi tycker inte att vissa kommuner ska kunna smita undan ansvaret att bygga upp en apparat för att klara integration och etablering. På samma sätt borde det vara på Europanivå. Alla Europas medlemsstater borde solidariskt ställa upp och vara beredda att ta det här ansvaret för att kunna hantera flyktingkriserna.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H801UU10",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:35"
  }
}