{
  "anforande": {
    "dok_hangar_id": "5069331",
    "dok_id": "H80918",
    "dok_titel": "Protokoll 2020/21:18 Torsdagen den 1 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "18",
    "dok_datum": "2020-10-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:15 om paketreselagen och resegarantin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e059682-7d14-eb11-9143-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Interpellationen handlar, precis som statsrådet sa, om ungefär 1 miljon konsumenter som har betalat resor och kanske ska åka på sin drömsemester. Det kan vara någon som har sparat i ett antal år - en barnfamilj i Hofors som ska göra sin drömresa. Sedan kom viruset, som har gjort resor omöjliga.</p><p>Först vill jag konstatera att statsrådet antingen inte är riktigt sanningsenlig i svaret eller också tolkar de tidigare svaren från dels statsrådet själv, dels från näringsminister Baylan.</p><p>Vi moderater har varit aktiva i denna fråga. Vi har i civilutskottet lagt fram ett utskottsinitiativ då vi ville hitta en lösning som gör att barnfamiljen i Hofors kan få tillbaka sina pengar. Jag har ställt skriftliga frågor till statsrådet själv men även till näringsministern om hur man ska lösa situationen.</p><p>Det finns två skriftliga svar, ett från näringsminister Baylan, som avgavs den 16 juni. Där talar han om att \"om fler resenärer accepterar värdebevis i stället för återbetalning skulle det kunna vara en del i att minska det ekonomiska trycket på resebranschen\". Sedan hänvisas till EU. Samma sak har faktiskt ministern sagt själv i ett annat skriftligt svar: \"Uppdraget ligger i linje med skrivelser från Europeiska kommissionen, bl.a. en rekommendation om användningen av vouchrar med anledning av utbrottet av covid-19.\"</p><p></p><p>Detta betyder att två statsråd har gett ett besked till svenska folket, via Sveriges riksdag, om att man kan och kanske till och med borde använda vouchrar och värdebevis. Vad är då problemet med detta, fru talman? Jo, det är att den som har bytt ut sin förbetalda resa mot ett presentkort eller en voucher hamnar helt utan konsumentskydd. Om arrangören, flygbolaget eller resebyrån går i konkurs gäller ingen som helst resegaranti.</p><p>Vi moderater har uppmärksammat detta. Vi har fört en dialog med såväl Sveriges Konsumenter som med resebranschen själv. Det vi har frågat om är hur vi i politiken kan hjälpa till för att hitta en lösning på problemet. Om en barnfamilj i Hofors har betalat en stor summa och sparat i flera år för att kunna åka på sin drömresa och det sedan kommer ett coronavirus måste politiken hitta en lösning. Det tycker i alla fall vi moderater.</p><p>Man har föreslagit att vi ska titta på exempelvis Danmark, där en fond har inrättats. Fonden är självfinansierad, det vill säga politiken måste lägga ut kanske 6 miljarder i Sverige. Pengarna betalas tillbaka till konsumenterna, men sedan utgår en liten avgift. Precis som statsrådet sa i svaret på min interpellation kan det bli lite dyrare resor i framtiden. Ja, det kanske skulle kunna vara så att varje resa under 20 år framåt blir 25 kronor dyrare.</p><p>Exakt hur en sådan fond skulle göra eller exakt hur ett sådant förslag skulle utformas i en svensk kontext har naturligtvis inte riksdagen möjligheter att reda ut, utan det måste regeringen göra med sina utredningsresurser. Det var därför vi tog utskottsinitiativet under våren i civilutskottet. Vi ville uppmana regeringen att hitta en lösning på problemet. Vi tycker nämligen inte att en barnfamilj i Hofors, som har sparat pengar i flera år till sin drömresa, nu ska se pengarna frysa inne. Vi tycker inte att det är rimligt. </p><p>Min kollega David Josefsson kommer att tala om detta ur ett näringslivsperspektiv, eftersom det är ett antal resebyråer som också har hamnat i en mycket svår situation beroende på pandemin. Detta kommer jag att återkomma till i mitt nästa inlägg.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H81015",
    "replik": "N",
    "systemdatum": "2020-10-22 17:45:16"
  }
}