{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det senaste året har för hela världen, inte minst i näringspolitiken, varit som inget annat. Det har präglats av en osäkerhet. Alla som har varit i närheten av näringspolitik vet att vad företagare efterfrågar från oss politiker är förutsägbarhet, och det har vi inte kunnat bjuda på det senaste året. Många företagare har haft sömnlösa nätter på grund av läget och på grund av denna osäkerhet.</p><p>Men, fru talman, det senaste året har också präglats av en beslutsamhet - en beslutsamhet hos företagare som har hållit fast vid sitt företag, gjort anpassningar efter anpassningar och kämpat. Det är också en beslutsamhet i det politiska systemet där vi över blockgränserna och gemensamt i riksdagen har arbetat hårt för att få fram stöd som tidigare inte har funnits. I raketfart har nya stöd tagits fram. Myndigheter har arbetat oerhört hårt för att ställa om sin verksamhet och växla upp för att kunna leverera på det som vi har tagit fram i politiska reformer.</p><p>Detta har inte i alla delar och varje dag varit till fyllest. Det, fru talman, beror mycket på att vi har skapat och sprungit samtidigt.</p><p>En typ av stöd, korttidspermitteringen, fanns i stora drag klar före pandemin. Det ska vi vara glada för i dag. Detta stöd var anpassat för industrins förutsättningar. Industrin var mycket drabbad i början av krisen. Men ju längre krisen gick har andra företag, inte minst inom besöksnäringen och de kontaktnära företagen, drabbats hårt. För dem fanns det inget färdigt stöd att ta från hyllan, utan det fick skapas. Där har det också varit större praktiska svårigheter att få det helt rätt och att få ut det. </p><p>Fru talman! Jag tycker att den som försöker måla upp en ensidig bild av detta år måste kunna se flera saker. Det finns företagare som har väntat oacceptabelt länge på sina stöd. Samtidigt är det så att den insats som har gjorts från regeringen och från våra myndigheter är imponerande. </p><p>Om man jämför med den aktivitet som var under finanskrisen är skillnaderna oerhört stora i fråga om mängden stöd och kapaciteten när det gäller att få ut stöd. Olikheterna är slående. Vi ska - det är en viktig poäng - lära oss av finanskrisen och inte göra som den borgerliga regeringen gjorde, som avvecklade dessa stöd alldeles för snabbt. Vi måste hålla i och hålla ut även i den delen och se till att ekonomin verkligen kommer på plats. </p><p>Fru talman! När vi siktar framåt längtar vi på många sätt tillbaka till det som vi hade. Men jag och Miljöpartiet tycker också att vi i denna kris ska kunna längta till någonting som är bättre. Vi ska inte gå tillbaka till det normala i alla delar, utan vi ska göra en grön omstart av svensk ekonomi. </p><p>Vi har två andra kriser som också pågår. Klimatkrisen och krisen för naturen behöver också stora krisinsatser. Och vi gör klokt i att kombinera dem. </p><p>Det syns också väldigt tydligt i de satsningar som görs att vi har identifierat investeringar och satsningar där vi kan kombinera stärkande av svenska företag - stärka deras möjligheter att skapa nya jobbtillfällen - med krafttag inte minst vad gäller klimatkrisen. En del är det breddade Industriklivet. </p><p>Fru talman! Man kan mäta framgång i fråga om olika typer av politiska initiativ på lite olika sätt. Men en indikator är när politiker av alla färger springer med selfiepinnen och jagar en del av framgången. Industriklivet är ett sådant. Har inte alla varit i Gällivare och sugit åt sig av den framgång som sker där nu när svensk stålindustri siktar på att göra stål utan kol? Helt oberoende av om man har varit för eller emot de stöd som gör denna satsning möjlig är man där nu, för nu är det en framgångssaga. </p><p>Denna satsning på stål utan kol och den gröna industrirevolution som sker i Norrland hade inte skett utan det av Miljöpartiet initierade stödet Industriklivet, som vi nu breddar eftersom det är framgångsrikt - det funkar. Vi får både klimateffekt och jobbeffekt, och det är fantastiskt roligt att se. Och visst inbjuder jag alla att vara med och dela på glädjen. Men det är bra för väljarna att komma ihåg vem det var som kom på idén, och det var Miljöpartiet. </p><p>Näringspolitik</p><p>När vi siktar framåt ska vi också stärka den cirkulära ekonomin och delningsekonomin. Här behöver vi bli bättre. Jag är nämligen övertygad om att framtiden i många svenska företag ligger i att de fortsätter att vara aktiva och innovativa i de delar där Sverige är bra på miljöteknik. Men vi får inte gå omkring och vara så stolta att vi låter andra länder springa om oss. Vi måste fortsätta att ha en hög innovationstakt. </p><p>När vi arbetar med företagsstöd finns det en del där jag menar att det finns skäl att vara självkritiska. Utredningen om livsinkomster, som har tittat på mäns och kvinnors ekonomi genom hela livet, har kunnat konstatera att de stöd som staten och det offentliga ger till företagande är långt ifrån jämställda. Män får mer stöd, och inte minst får män mer stöd för sådant som gör att de själva kan bli rika. Detta är allvarligt. Fördelningen av och tillgången till kapital bland män och kvinnor i Sverige är oroande. Det är mycket stora skillnader mellan män och kvinnor i Sverige när det gäller hur mycket kapital de har tillgång till. Det innebär också att alldeles för få kvinnor har ett fuck off-kapital som gör att de kan känna sig trygga med att i varje stund kunna lämna en livssituation som inte är bra. Det måste vara ett politiskt mål att alla kvinnor faktiskt kan ha det, så att de kan lämna en situation som är dålig för dem. </p><p>Vi har en möjlighet i de offentliga system som stöttar företag att se till att de gynnar män och kvinnor på samma sätt, så att både män och kvinnor får möjlighet att starta företag och får möjlighet att bygga upp ett kapital och bli rika. Där är vi inte i dag. Det behöver vi ändra på. </p><p>När jag tittar framåt ser jag att det är viktigt att vi förmedlar framtidshopp och framtidstro. Jag är övertygad om att vi gör det bäst genom att kroka arm med svenska företag. Det är det som är den svenska framgångsfaktorn - samarbete mellan politik och näringsliv och att ta sig an svåra framtidsfrågor som klimatfrågan och krisen för naturen och den biologiska mångfalden. Då kan vi göra det och främja svenska företag, skapa svenska jobb och skapa framtidstro samtidigt. Det är fullt möjligt. </p><p>Med detta vill jag yrka bifall till förslaget i betänkandet. </p><p>Näringspolitik</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p><p>Energipolitik</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H801NU20",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:49"
  }
}