{
  "anforande": {
    "dok_hangar_id": "5091231",
    "dok_id": "H80997",
    "dok_titel": "Protokoll 2020/21:97 Fredagen den 19 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "97",
    "dok_datum": "2021-03-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:475 om slutförvaret i Östhammar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "849c6f40-b3c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Jessika Roswall och Alexandra Anstrell för detta. </p><p>Detta är en otroligt stor och viktig miljöfråga. Jag uppskattar att vi kan ha en diskussion om den. </p><p>Som konstateras här i debatten är detta kanske det största miljöärende som någonsin har hanterats av en regering. Det förpliktar också. Denna fråga är en stor och komplicerad miljöfråga. Det är en fråga som berör ett av de absolut mest farliga ämnen som människan känner till - högradioaktivt avfall. Vi har genom historien många gånger med ganska stor förskräckelse kunnat konstatera vad som händer om man <em>inte </em>tar hand om sådant material på ett bra sätt. Låt oss inte sätta oss i en situation där detta material riskerar att komma ut och påverka miljö och människors hälsa. Det är en situation som inte någon enskild människa förtjänar att hamna i. </p><p>Det är också ett beslut som omfattar helt andra tidsramar än vi i politiken oftast befattar oss med. Vi är vana vid att hantera beslut som har effekter om en vecka, en månad och kanske under en mandatperiod. Ibland kanske det handlar om tio år eller till och med hundra år, till exempel när man pratar om infrastrukturplanering. Detta är ett beslut som omfattar en tidsperiod på åtminstone hundra tusen år. Det är en enorm tidsperiod, och vi har såklart ett ansvar för effekterna under hela denna tidsperiod. Vi kan alltså inte nöja oss med en lösning som fungerar i ett årtionde, ett århundrade eller ett årtusende, utan vi måste kunna säkerställa att denna lösning faktiskt fungerar under hela denna enorma tidsperiod. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ett ansvar att göra denna prövning. Och det är regeringen som enligt den lagstiftning som vi har ska göra denna prövning. Denna prövning tänker vi också ta på det allvar som frågan förtjänar. </p><p>Vi har haft en lång process, och den har vi alla kunnat följa. Det är inte ovanligt att vi får in ansökningar om tillstånd till regeringen som har haft långa processer och där man har gjort ett gediget arbete innan. Men det fråntar inte regeringen ansvaret att göra en gedigen prövning och att faktiskt väga alla frågor mot varandra. Det är också det som är regeringens ansvar när det gäller prövning enligt den lagstiftning som vi har. Regeringen kommer att ta denna fråga på det allvar som den förtjänar. Det gör vi också. </p><p>Vi har också haft en situation där Mark- och miljööverdomstolen i sitt beslut inte godkände den ansökan som kom in, utan man konstaterade att det behövs ytterligare svar på en hel del helt avgörande frågor. Det är klart att denna typ av analyser och arbete också kräver både stora insatser och att vi låter det ta den tid som det tar för att få de svar som vi faktiskt behöver för att kunna garantera svenska folket det som de förtjänar, det vill säga att vi kan garantera att detta livsfarliga material kan hållas åtskilt från miljön och från människor under åtminstone hundra tusen år. </p><p>Där har vi haft processer som har pågått. Vi har bland annat för en ganska kort tid sedan fått ytterligare kompletterande underlag från Strålsäkerhetsmyndigheten. Självklart tar regeringen nu till sig den information som kommer i dessa underlag, precis som vi tar till oss information från alla andra underlag. Men jag tycker inte heller att det är konstigt att vi också behöver lägga ned både tid och resurser på att analysera dessa förslag och också se om det finns ytterligare frågor som behöver besvaras. </p><p>Jag tycker att det är oansvarigt att kräva, vilket man ibland hör i denna debatt, att vi ska fatta beslut från regeringen innan handläggningen är avslutad. Ibland kommer det krav på att vi ska fatta beslut innan vi ens har fått in underlag från ansvariga myndigheter. Jag hoppas att de debattörer som finns här i kammaren är beredda att avstå från den typen av hantering. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810475",
    "replik": "N",
    "systemdatum": "2021-06-02 17:00:53"
  }
}