{
  "anforande": {
    "dok_hangar_id": "5098855",
    "dok_id": "H809129",
    "dok_titel": "Protokoll 2020/21:129 Fredagen den 28 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "129",
    "dok_datum": "2021-05-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:678 om akut brist på specialistsjuksköterskor inom intensivvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ea28ea4-3516-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Lena Hallengren gör det lite enkelt för sig genom att skylla allt på Stockholm. Stockholm har ju många av utbildningsplatserna. Jag kommer från en socialdemokratisk region. Där har vi lagt ned intensivvårdsutbildningen, eftersom det inte fanns några lärare alls. Där har man inte fixat det över huvud taget. Jag kan inte se att det skulle vara mindre brist på kompetens där än någon annanstans. Man gör det för enkelt när man skyller på regioner. Våra universitet är de facto en statlig fråga.</p><p>Man behöver absolut ha praktikplatser. Men det går naturligtvis kravmässigt att ordna även det på något sätt. Och vad är alternativet? Alternativet är att vi inte fixar det här uppdraget - eller som nu, att vi ska gå ut och be italienska sjuksköterskor att komma hit. Det här är ett uppdrag som vi de facto måste sköta. Jag tycker att det blir en lite förenklad debatt om man bara gör det till en fråga om privat eller statlig funktion. Stockholm har fått vara slagpåse under hela pandemin. Jag kan inte se att det har funkat bättre någon annanstans, till exempel i de röda länen. Där tycker jag att socialministern duckar för sitt ansvar.</p><p>Riksrevisionen har förslag i sin rapport. Jag önskar att Matilda Ernkrans, som är ansvarig för de här utbildningarna, läser och tar till sig rapporten och inte kallar det populism när folk är väldigt oroliga för hur det de facto ska gå. Vi kan ju inte ha stora högspecialiserade sjukhus där det saknas kompetent personal. Detta är en jättetråkig utveckling som inte är värdig ett land som Sverige.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H810678",
    "replik": "N",
    "systemdatum": "2021-09-15 17:00:52"
  }
}