{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Fru talman! Vi befinner oss i ett läge i pandemin där det är enkelt att känna oro men samtidigt hopp - oro över att Sverige har bland den högsta smittspridningen i Europa, över att intensivvården kämpar med ett väldigt stort antal patienter och över hur länge personalen inom svensk hälso- och sjukvård ska stå pall för det extraordinära tryck och den extraordinära arbetsbelastning som de nu har haft i över ett års tid.</p><p>Samtidigt, fru talman, ljusnar det i tunneln. Det finns hopp om en bättre morgondag och om att vaccinationerna, som nu äntligen har tagit fart, kommer att rädda många liv, minska trycket på sjukvården, hejda smittspridningen och därmed skapa förutsättningar för att vi ska kunna lätta på restriktioner och rekommendationer. Det finns hopp om att ekonomin ska återhämta sig och att vardagen mer ska återgå till det normala.</p><p>Fru talman! Jag har sagt det många gånger förr i denna kammare under det senaste året: Regeringen får däremot inte bara hoppas och luta sig tillbaka. Regeringen måste ha beredskap för en fortsatt stor smittspridning och säkerställa att man har verktyg för att kunna hantera olika scenarier. Därför säger vi moderater ja till regeringens förslag om att nu förlänga lagen om tillfälliga smittskyddsåtgärder på serveringsställen till utgången av september.</p><p>Vi moderater har sedan pandemin började drivit linjen att smittan ska stoppas men jobb och företag räddas. Därför är det viktigt inte bara att regeringen har verktyg för att begränsa smittspridningen utan också att man från regeringens sida använder verktygen med omdöme och inte minst att företag och verksamheter som drabbas och tar skada när verktygen används får kompensation.</p><p>Restaurangbranschen har under pandemin fått ta en oproportionerligt stor smäll i jämförelse med andra branscher och samhället i stort. Detta har huvudsakligen två orsaker: För det första regeringens saktfärdighet när det gäller att ta fram en bred pandemilag som omfattar olika verksamheter och inte enbart restaurangbranschen, för det andra regeringens oförmåga, och ibland tyvärr, tror jag, ovilja att få på plats stödsystem som är anpassade för restaurangbranschens speciella förutsättningar.</p><p>I propositionen som vi nu debatterar konstaterar regeringen att förlängningen av lagens giltighetstid innebär fortsatta inskränkningar i egendomsskyddet och näringsfriheten. Lagen innehåller viktiga övergripande bestämmelser om att den som driver ett serveringsställe ska ta ansvar för att utforma verksamheten så att smittspridning kan förhindras. Den som driver ett serveringsställe ansvarar för att säkerställa att trängsel kan undvikas och att gästerna kan hålla avstånd till varandra.</p><p>Men lagen ger också regeringen, eller den myndighet som regeringen bestämmer, bemyndigande att meddela ytterligare föreskrifter om smittskyddsåtgärder. Exempel på sådana ytterligare föreskrifter är det näringsförbud som i praktiken gäller för restaurangbranschen kvällstid. När regeringen vidtar den typen av väldigt långtgående inskränkningar i näringsfriheten måste regeringen säkerställa att drabbade verksamheter får skälig kompensation. Det har en majoritet här i riksdagen, med Moderaterna i spetsen, varit mycket tydlig med och krävt.</p><p>Fru talman! Tyvärr är det bara att konstatera att de stöd som i dag finns på plats som sagt är illa anpassade för restaurangbranschen samt att utbetalningarna, som tidigare talare har varit inne på här i talarstolen, kommer alldeles för sent. Företag i akut kris tvingas i dag vänta i en, två, tre, fyra, fem, sex, ja kanske uppemot åtta månader innan man får stöd utbetalade. Det håller inte. Stöden måste betalas ut mycket snabbare. Därför har vi moderater föreslagit att stöd ska utbetalas inom fyra veckor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt giltighet av lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Just nu bereds också ett annat, för restaurangbranschen oerhört viktigt, förslag från oss i Moderaterna, nämligen det om att lönekostnader ska inkluderas i omställningsstödet för företag som inte kan kompensera lägre intäkter med att permittera personal. En restaurang kan inte skicka hem all sin personal och samtidigt hålla öppet. Därför behövs den förändring av omställningsstödet som Moderaterna har föreslagit.</p><p>Med en snabb vaccination, träffsäkra restriktioner och rekommendationer samt bättre utformade krisstöd och en tidsgaranti för utbetalning inom fyra veckor kan vi stoppa coronasmittan och samtidigt rädda jobb och företag i restaurangbranschen. Detta driver Moderaterna.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H801SoU34",
    "replik": "N",
    "systemdatum": "2021-09-01 17:41:37"
  }
}