{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:578 om investerarskyddet i energistadgefördraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3afde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka min partikamrat Jens Holm för att han har ställt denna viktiga fråga. Jag vill också tacka ministern för svaret. Av svaret blir jag dock orolig. Regeringen vacklar angående investerarskyddet. Det har redan haft implikationer i länders klimat- och miljömål.</p><p>Vi har länge varnat angående investerarskyddet. Vad innebär investerarskyddet egentligen? Jo, att bolag kan stämma stater i investerartribunaler utanför det ordinarie rättsväsendet. Stater kan däremot inte stämma bolag. Förfarandet brukar gå under bokstavsförkortningen ISDS och har blivit en allt vanligare grund för bolag att stämma stater på. Det är alltså en rättsmekanism som går vid sidan om rättsväsendet, med noll transparens. Hittills har energistadgefördragets ISDS-mekanism använts i ett flertal skiljeförfaranden, väldigt många fler än något annat investeringsavtal i världen.</p><p></p><p>Detta är ett intressant sätt att se på företagande, tycker jag. Man skapar stödsystem så att företagen inte på något sätt behöver ta ansvar för sin dåliga framtidsanalys. Att energiföretaget RWE år 2015 bygger ett kolkraftverk utan att ha tagit i beaktande att branschen inte längre har några framtidsutsikter är dåligt företagande, helt enkelt. Att sedan ha ett system som tillåter att ett sådant företag kan stämma en stat, Nederländerna, för att denna bestämt sig för att sluta använda kolkraft 2030 visar hur skadligt systemet är.</p><p>Investeringsstämningarna är ett hot mot demokratin och försvårar länders rätt att agera för miljön, hälsan, välfärden och klimatet. Det är inte små summor vi pratar om utan summor som kan underminera länders budgetar. Det här innebär att företag får enormt mycket makt över länder.</p><p>Vi måste ta mer ansvar. Vi kan inte ge företagen den här typen av makt, varken att diktera vårt lands samhällsutveckling eller att riskera att snabba på klimatkrisen. Därför är det märkligt att ministern svarar att man säkerställer rätten att lagstifta. Det är ju vår uppgift här i kammaren. Problemet är att när vi gör det kan företagen stämma oss för att vi fattar demokratiska beslut om förändringar som vårt samhälle kräver.</p><p>Jag skulle vilja höra av ministern om man tänker fortsätta att gå i linje med investerarskyddet.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H810578",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:53"
  }
}