{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Skogspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi behöver ett svenskt skogsbruk. Men vi behöver ett hållbart skogsbruk, och där är vi inte i dag. Visst, det finns goda exempel, men än så länge är de för få.</p><p>Skogen förser oss med en rad värdefulla ekosystemtjänster, som vatten- och luftrening, liksom den ger oss produktion av råvara. En rik biologisk mångfald ökar skogens produktionsförmåga och ger också större motståndskraft mot klimatförändringarna.</p><p>Några av Europas sista gammelskogar håller på att försvinna i Sverige, och vi har inte lång tid på oss att stoppa den utvecklingen. Sedan är den borta, och då för alltid.</p><p>Det finns inte tillräckligt med gammelskog för att ens nå den miniminivå för skydd av skog som vi har satt som mål. Skulle vi skydda all den här skogen skulle vi alltså ändå inte nå upp till målet, och ändå fortsätter den här avverkningen.</p><p>Inte ens svenska statens ägande av skog förmår vara lyhört för att värna sociala värden, biologisk mångfald, renbetesmarker och liknande i nödvändig utsträckning. Sedan flera decennier tillbaka bygger den svenska skogspolitiken på frihet under ansvar, och skogsvårdslagen säger att hänsyn till miljö ska väga lika tungt som produktionsintressen. Men så ser det ju inte ut i praktiken. Sverige når varken miljömål om levande skogar eller internationella åtaganden om att bevara biologisk mångfald.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>För Vänsterpartiet är det uppenbart att i stora delar av dagens skogsbruk går vinstintressena före miljöhänsynen. För att Sverige ska uppnå ett hållbart skogsbruk krävs, precis som för vilken annan verksamhet som helst, regleringar och styrmedel för att stärka den miljömässiga och sociala hållbarheten.</p><p>Regeringen har i stället ökat tempot för att fortsätta in på den väg som leder oss längre från miljömålen och internationella åtaganden. Det är positivt att regeringen ökat anslaget för att skydda mer skog, men det behövs ytterligare ekonomiska medel för detta. Dessutom behövs det åtgärder för att stärka miljöhänsynen på de stora arealerna där det bedrivs skogsbruk.</p><p>Sverige behöver satsa på ett hyggesfritt skogsbruk och sätta ett nationellt mål för att nå dit och också satsa ekonomiskt för att fler ska kunna ställa om. Även om trakthyggesbruken kommer att finnas kvar krävs det att miljöhänsynen stärks även i denna skogsbruksmetod och att alternativa skogsskötselmetoder används i mycket större utsträckning.</p><p>Intresset för alternativa metoder, som hyggesfritt, har ökat enligt Skogsstyrelsen, främst då bland de mindre skogsägarna. Det är också något som enligt forskarna skulle gynna både klimatet och den biologiska mångfalden.</p><p>Vänsterpartiet anser att det finns skäl att begränsa storleken också på kalhyggena inom skogsvårdslagen. I dag finns endast en begränsning av hur stora kalhyggena får vara, och det är i den fjällnära skogen. I övrigt finns ingen laglig begränsning av hur stora de får vara, trots att fragmentering av livsmiljöer för många skogsarter är ett känt problem och att mycket stora kalhyggen även påverkar rennäringen i de delar av landet där det är aktuellt liksom de sociala värdena i hela landet.</p><p>Ett kalhygge sägs vara bra för Sverige. Men i dag står skogsnäringen för mindre än 3 procent av bnp, och till exempel turistnäringen står för minst lika mycket. Är man i en bygd eller en region där man står och väger mellan de två näringarna, skogsbruket å ena sidan och turismen å andra sidan, är det kanske inte så konstigt om man vill välja något mer långsiktigt för miljön men även för ekonomin, vilket blir en vinst för bygden.</p><p>Visst, skogen har varit med och byggt landet. Men nu handlar det om att skapa mervärden, och de värden som skapas blir inte alltid kvar i den bygd som de tas ifrån. Det gäller också annat, som vattenkraften för att nämna ett exempel.</p><p>Tidigare fanns en omfördelning, ett samhällskontrakt, där råvaran gick ut från landsbygden men staten gick in med samhällsbyggande investeringar. Så ser det inte ut längre. Står man inför att välja mellan att utveckla sitt samhälle, sin by och locka till naturturism å ena sidan och en engångsinkomst från ett hygge å andra sidan är det kanske inte så underligt om allt fler väljer den mer långsiktigt hållbara vägen.</p><p>Låt mig ändå vara tydlig med att Vänsterpartiet inte är emot vare sig privat äganderätt till skogen eller inslag av frivillighet i skogsbruket. Men hur våra skogar brukas är enligt vår uppfattning ändå en angelägenhet för oss alla liksom för kommande generationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Den skogspolitik vi har påverkar klimatet, den biologiska mångfalden, rennäringen, naturturismen och de sociala värdena. All statlig skog bör ha hållbart brukande som främsta mål. Det statliga ägandet av skogsområden bör samlas i ett bolag och ha ett hållbart brukande av skogens resurser, inte avkastning, som främsta mål. Dagens vinstkrav gör det svårt för ett statligt bolag eller en statlig förvaltare att avstå produktiva skogar till andra intressen. Statliga Sveaskog sköter i dag 99 procent av sina skogar med kalhyggesbruk. Det finns således rum för förändring.</p><p>Klimatkrisen kräver att vi agerar för att minska utsläppen. Vänsterpartiet anser att biomassan från skogen ska användas där den bäst behövs, eftersom den utgör en begränsad resurs som bara kan ersätta mindre delar av fossilberoendet. I dag behöver vi fundera på hur vi använder den. Eftersom vi i dag inte har ett hållbart skogsbruk har vi inte heller en hållbar tillgång på biobränslen. Det behövs ett bättre och tydligare regelverk för att ett hållbart uttag ska vara möjligt. Då kan vi använda biobränslen. Vänsterpartiet menar att det är restprodukter från skogen som ska användas till biobränslen, om något. Men de senaste veckornas rapporteringar har i stället visat hur träd huggs ned enkom för att eldas upp som bränsle.</p><p>Vi vet att skogen inte kommer att räcka till allt som vi vill att den ska räcka till.</p><p>Tittar man på Fossilfritt Sveriges färdplaner ser man snabbt att matematiken inte går ihop. Därför måste vi börja prioritera.</p><p>Att låta 26 procent av allt skogsbiobränsle som produceras med inhemsk råvara i Sverige komma från trädets stam är slöseri och rimmar illa med det regeringen sagt om att det i det svenska biobränslet bara finns restprodukter från skogsindustrin. Det är helt enkelt inte sant.</p><p>Nej, det handlar inte bara om skadade träd. Det handlar om fullt friska träd eller träd som redan innan de togs ner var döda. Båda kategorierna hade om de hade fått stå kvar kunnat bidra både till den biologiska mångfalden och klimatet. Av Sveriges totalt 25 000 skogslevande arter bedöms minst 25 procent vara beroende av just död ved.</p><p>Allt hänger ihop. Monokulturer, kalla det skog eller inte, är extra sårbara för extremväder, hårda vindar och skogsbränder. De är också extra sårbara för granbarkborreangrepp. Hade man låtit den döda veden ligga hade det gynnat skogens ekosystem, för i den döda veden bor barkborrens naturliga fiender.</p><p>Det är också viktigt att se att skogen, det gröna guldet, inte kan rädda oss från allt. Som jag nyss sa finns inte tillräckligt med råvara från skogen för att ersätta vårt fossilberoende i dag med produkter från skogen i morgon.</p><p>Vi behöver alltså göra mer. En klimatomställning krävs men också att vi minskar vårt klimatutrymme. Med det följer att vi måste minska vår konsumtion och i förlängningen vår produktion av saker.</p><p>På de flesta håll i landet är skogen vår viktigaste friluftsmiljö. Skogar i och nära tätorter lockar människor i alla åldrar till lek, rekreation och naturupplevelser.</p><p>Enligt studier tycks människor trivas i skogar där man ser stor variation i struktur, trädslag och ålder. Ju äldre och större träden blir i en skog, desto mer bidrar de positivt till skogsupplevelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skogspolitik</p><p>Studier i Sverige och utomlands visar att skillnaden i folkhälsa till följd av socioekonomisk status minskar i områden med god tillgång på gröna miljöer. Sverige bör därför anta en nationell målsättning för skydd av tätortsnära skogar och stärka lagstiftningen för att värna skog med särskilt höga värden för rekreation och friluftsliv.</p><p>Sammanfattningsvis vill Vänsterpartiet se att avverkning av skog med höga naturvärden stoppas, att regleringen för ökad naturhänsyn i skogen stärks, att skogspolitiken ses över för att nå våra miljömål och att statliga Sveaskog ska ha hållbarhet som sitt främsta mål.</p><p>Jag yrkar bifall till reservation nummer 1.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H801MJU15",
    "replik": "N",
    "systemdatum": "2021-08-26 16:09:11"
  }
}