{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Översyn av regleringen om sluten ungdomsvård (forts. JuU39)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Varje år döms ett sjuttiotal ungdomar, nästan uteslutande killar, till sluten ungdomsvård. De döms för allvarlig brottslighet. Det handlar om grova rån, sexualbrott, grova våldsbrott, dråp och till och med mord. Den grova våldsbrottsligheten är ett av Sveriges viktigaste problem att ta itu med. Det handlar om att förebygga den men också om att hantera de unga killar som börjat begå de här brotten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Att Statens institutionsstyrelse fungerar är helt avgörande när det gäller detta. Det måste fungera bättre än vad det gör i dag.</p><p>Regeringen har gjort många saker på det här området sedan tidigare. En del har varit efter 34-punktsprogrammet mot gängbrottslighet från september 2019. Det är åtgärder som har handlat om fler påföljder för unga, till exempel ungdomsövervakning, och snabbare lagföring. Statens institutionsstyrelse har också fått mer medel. De fick också i uppdrag att införa avdelningar med högre säkerhetsklasser, vilket myndigheten också har svarat på.</p><p>Fru talman! Miljöpartiet vill se förändringar även fortsatt vad gäller Statens institutionsstyrelse överlag, även kring de delar som handlar om lagen om vård av unga, LVU. De som sitter där är inte dömda för brott, men ofta sitter de kortare tid på de här hemmen och boendena än vad de skulle må bra av. En anledning till det är finansieringsmodellen, där kommunerna betalar den större delen. De betalar två tredjedelar och staten en tredjedel, vilket gör att kommunerna inte alltid bekostar platserna så länge som det skulle behövas. Den frågan är en enskild fråga som vi får återkomma till i andra sammanhang, men den har bäring även på detta.</p><p>Fru talman! Den 20 januari aviserade regeringen att en utredning skulle tillsättas om att göra förändringar i lagen om sluten ungdomsvård. Det var välkommet. Från Miljöpartiets sida har vi arbetat för att få till en reformering av den slutna ungdomsvården, och inriktningen som presenterades för utredningen var bra.</p><p>Det handlade bland annat om att det skulle bli längre vårdtider. De som döms enligt lagen om sluten ungdomsvård i dag döms i genomsnitt till ett år. Långa påföljder har inget egenvärde, men det behövs en tid för att kunna komma tillbaka ut bättre och särskilt när det är unga som har begått grova brott. Det handlar i nästan alla fall om lång missad skoltid. Man är inne i djup kriminalitet, och därför behövs det tid för att möjligheterna efter avslutad påföljd ska bli bättre och färre ska återfalla i brott.</p><p>Fru talman! Uppföljning och utslussning är också helt centralt. Det finns partier i riksdagen som vill ha en mindre del villkorlig frigivning än i dag, även när det gäller vuxna som döms till fängelse.</p><p>Villkorlig frigivning är ett viktigt sätt för myndigheter att ha koll på dömda efter att straffet är avtjänat. Med den ordning som råder i dag inom den slutna ungdomsvården fungerar det här inte alls. Efterkollen och uppföljningen är alldeles för dålig. Många lämnas vind för våg, i bästa fall med en koll av socialtjänsten i kommunen men inte ens alltid det. Vi kan inte ha ett system där de här unga killarna som har begått grova brott lämnas vind för våg, utan uppsikt. Det handlar om deras möjlighet att komma tillbaka till ett vanligt liv, men också om omgivningen.</p><p>Fru talman! Vårdmiljön måste bli bättre än den är i dag. Miljöpartiet vill se en ordning där det finns en tydligare koppling till missad utbildning, där den som är intagen kommer i kapp med det. Man borde kunna slussas ut snabbare om man tar igen missad skolgång och bryter med kriminella nätverk och destruktiva miljöer.</p><p>Fru talman! Förbättrad säkerhet vid Sis är också en viktig sak. Det har skett rymningar från Sis, och det har funnits problem med regelverket, exempelvis med den elektroniska utrustning som man får ha. Det här måste tydliggöras och bli mindre administrativt betungande än i dag. Syftet med den här verksamheten är att de som är intagna ska komma bort från de kriminella miljöerna, och då ska man inte fortsätta ha dessa kontakter inifrån anstalten. Det måste finnas en större kontroll än i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Översyn av regleringen om sluten ungdoms-vård</p><p>Fru talman! En utredning kring detta aviserades alltså redan i januari och skulle tillsättas i februari. Varför har vi då den här frågan uppe för debatt i riksdagens kammare i dag?</p><p>Anledningen till det är att det kom ett utskottsinitiativ innan utredningen hann tillsättas. En majoritet i utskottet var inte nöjd med det man hade hört. Man ville lägga till att utredningen ska se över en stor omorganisation som handlar om att föra över ansvaret för den slutna ungdomsvården från Sis till Kriminalvården, alltså i praktiken inrätta ungdomsfängelser. Det här är en dålig idé, fru talman, och jag ska berätta lite grann om varför.</p><p>Stora omorganisationer är i sig omständliga och tar tid, kraft och resurser i anspråk. Alla partier var överens om att Polismyndigheten skulle göra sin stora omorganisation, men det tog många år innan den började fungera så som vi önskade och så som det var avsett. Jag tror att de flesta av oss i dag tycker att det var värt det. Men när det gäller den fråga som vi diskuterar nu är de potentiella vinsterna inte tillnärmelsevis lika stora som i fallet med Polismyndigheten. Tvärtom är risken stor att det kommer att bli sämre.</p><p>Ett annat skäl är att Kriminalvården är en väldigt ansträngd myndighet med ett svårt uppdrag redan i dag, inte minst utifrån de resurser man har. Vi har debatterat Kriminalvårdens förutsättningar mycket i kammaren. Vi vet alla här att de är överbelagda. De har inte tillräckligt med ändamålsenliga lokaler på alla platser där de finns. Lokalerna är slitna och eftersatta. Kriminalvården har svårt att hinna med det kvalitativa arbete som behövs för att de som är inne på fängelserna ska vara bättre rustade efter avtjänat straff. De har en personalsituation som är ansträngd och behöver alltså rusta sig för att klara sitt nuvarande uppdrag.</p><p>Fru talman! Kriminalvårdens målgrupp som man arbetar med är vuxna personer som har begått grova brott. Att få ansvaret för barn som har begått grova brott är något helt annat än vad de gör i dag. Det är ingen liten förändring utan en gigantisk förändring. Ett par av många delar i detta är att det skulle behövs nya lokaler men också personal med helt en ny och annan kompetens än man har i dag.</p><p>Fru talman! Lagen om sluten ungdomsvård behöver förändras och reformeras. Det är aviserat att en utredning ska se över det här. Det finns väldigt många angelägna frågor. Att flera partier kräver att Kriminalvården ska ta över detta är inte alls bra. Det är dåligt. Utskottsmajoriteten hade kunnat nöja sig med att se över detta förutsättningslöst, men man stannar inte där utan slår fast att utgångspunkten är att det här ska hända.</p><p>Därför, fru talman, yrkar jag bifall till reservationen.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-08-26 16:05:31"
  }
}