{
  "anforande": {
    "dok_hangar_id": "5100965",
    "dok_id": "H809140",
    "dok_titel": "Protokoll 2020/21:140 Måndagen den 14 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "140",
    "dok_datum": "2021-06-14 00:00:00",
    "avsnittsrubrik": "Val av chefsjustitieombudsman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cc2c7b52-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I egenskap av ordförande i riksdagens konstitutionsutskott är det min uppgift att meddela kammaren att utskottet enhälligt föreslår att riksdagen till ny chefsjustitieombudsman ska välja justitierådet Erik Nymansson.</p><p>Jag ser att justitierådet tillsammans med sin familj och företrädare för justitieombudsmannaämbetet inklusive nuvarande chefs-JO sitter på åhörarläktaren. Jag vill hälsa er alla varmt välkomna till riksdagen i dag.</p><p>Val av chefsjustitie-ombudsman</p><p>Justitieombudsmannen infördes redan i 1809 års regeringsform och har alltså mer än 200 år långa anor. Det är en av våra viktigaste institutioner för att främja rättssäkerhet och höja den rättsliga kvalitetsnivån i myndighetsutövningen. I vårt land har JO, som Justitieombudsmannen förkortas, riksdagens uppdrag att säkerställa att staten förblir god, att myndigheterna och deras företrädare följer lagarna och att den enskilde får komma till sin rätt.</p><p>Det är konstitutionsutskottet som föreslår justitieombudsman, och det är riksdagen som väljer dem. Från början valdes <em>en</em> justitieombudsman. Numera behöver vi fyra stycken varav en chefsjustitieombudsman, och de väljs för en period på fyra år.</p><p>Nuvarande chefs-JO Elisabeth Rynning har begärt att bli entledigad från sitt uppdrag. Elisabeth Rynning tillträdde som chefs-JO den 5 september 2016. I hennes ansvarsområden ingår bland annat allmänna förvaltningsdomstolar, hälso- och sjukvård och skolväsen. KU vill tacka Elisabeth Rynning för det värv hon har utfört som chefsjustitieombudsman. Stort tack, Elisabeth!</p><p>Ett enigt KU beslutade vid sammanträdet den 10 juni 2021 att föreslå att riksdagen väljer justitierådet Erik Nymansson till ny chefsjustitieombudsman.</p><p>Erik Nymansson är född 1960 och arbetar sedan 2010 som justitieråd i Högsta förvaltningsdomstolen. Innan dess arbetade han sammanlagt cirka 14 år i Finansdepartementet, bland annat som expeditions- och rättschef. Erik Nymansson har också varit särskild utredare i flera statliga utredningar och ledamot i Domarnämnden.</p><p>Erik Nymansson tillträder sin post som chefsjustitieombudsman den l oktober 2021.</p><p>Fru talman! KU föreslår alltså enhälligt att riksdagen till ny chefsjustitieombudsman väljer Erik Nymansson.</p><p>Följande skrivelse hade kommit in från konstitutionsutskottet:</p><p>Chefsjustitieombudsmannen Elisabeth Rynning har meddelat att hon önskar bli entledigad från den dag då en ny chefsjustitieombudsman kan tillträda, dock senast från den 1 oktober 2021.</p><p>Konstitutionsutskottet har berett frågan om val av en ny chefsjustitieombudsman.</p><p>Konstitutionsutskottet föreslår enhälligt att riksdagen för tiden fr.o.m. den 1 oktober 2021 till dess nytt val har genomförts under fjärde året därefter till chefsjustitieombudsman väljer justitierådet Erik Nymansson.</p><p></p><p>Stockholm den 10 juni 2021</p><p>På konstitutionsutskottets vägnar</p><p><em>Karin Enström </em></p><p>Kammaren biföll konstitutionsutskottets förslag och valde därmed <em>för tiden från och med den 1 oktober 2021 till dess nytt val genomförts under fjärde året därefter</em> till </p><p><em>chefsjustitieombudsman </em></p><p>Erik Nymansson</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-01 15:13:31"
  }
}