{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:262 om en barnrätt för alla barn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1faafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kommer nog att kunna diskutera barnkonventionen ofta och mycket och om det var det faktum att man införde barnkonventionen som lag som hade störst betydelse eller att man därefter började anpassa lagarna efter barnkonventionen. Det hade man kunnat göra utan att införa barnkonventionen som lag. Det kommer att bli en diskussion om vad som var hönan och vad som var ägget.</p><p>Vi kan däremot konstatera att ojämlikheten mellan kommunerna är stor, ibland mycket stor. Problem som då uppstår är att skyddsbedömningar görs för sent eller inte alls. Förhandsbedömningar tar för lång tid. Barnets situation utreds inte alltid vid våld. Barnet kommer inte i kontakt med den ansvariga socialsekreteraren eller får inte svar på de frågor som det har. Listan över de brister som redan finns i dag kan göras nästan hur lång som helst.</p><p>En ny socialtjänstlag är på väg, och det är högst oklart om den kommer att förändra så mycket, särskilt med tanke på att många av de brister som finns i kommunerna i dag finns på grund av brist på följsamhet. Den lag som redan finns följs inte. Frågan är om en ny lag kommer att påverka särskilt mycket.</p><p>I varje tragiskt fall som framkommer, oavsett om det handlar om att kommunen har agerat eller inte, är den ständiga gemensamma nämnaren att gällande lagar och regler på något sätt har kringgåtts. Ibland har det gjorts medvetet, och ibland har det gjorts av okunskap. Ofta är den mänskliga faktorn avgörande. Om man ska komma åt dessa problem kan man inte enbart förlita sig på nya lagar när de gamla inte följs. I stället måste följsamheten bli bättre och metodstödet bli säkrare, och det måste finnas rutiner för att få allting att fungera.</p><p>Jag saknar konkreta åtgärder som lyfter upp barnrätten och hur de lagar och regler som finns ska följas av kommunerna. Vilka konkreta förslag har regeringen egentligen? Hur ska regeringen tillse att de lagar som vi i Sveriges riksdag stiftar verkligen följs? Att bara kasta in nya lagar, som man gjorde med barnkonventionen och som man antagligen kommer att göra med socialtjänstlagen, utan att tydligt säga hur de ska tolkas och ge ett medföljande metodstöd är ganska meningslöst.</p><p>Vilken lag står i dag överst? Är det barnkonventionen eller socialtjänstlagen? Hur ska kommunerna tolka det här? Gäller kanske barnkonventionens artikel 8 över socialtjänstlagen? När tänker regeringen anta Europakonventionen som lag, om det nu är så bra att anta konventioner som lag?</p><p>Jag tror inte att man kommer att anta Europakonventionen som lag, utan den gäller över allt och sedan anpassar man de lagar man har för att de ska fungera under de konventioner som vi har skrivit under. </p><p>Att flera lagar krockar med varandra gör det knappast lättare för barn att få sina rättigheter tillgodosedda i Sverige i dag.</p><p>De exempel jag tog upp tidigare om gemensamma plattformar och utbyte av socialtjänstinformation är något man kan göra. Det finns ytterligare saker som man konkret kan göra. Det handlar om vilken detaljnivå man ska ha. Mitt parti har lagt fram en lång rad detaljförslag, men jag har tyvärr inte tid att ta upp dem här.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H810262",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:53"
  }
}