{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:225 om barns rätt till tanke, samvets- och religionsfrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07aafb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Statsrådet Åsa Lindhagen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Sara Gille har frågat mig om jag i den fortsatta hanteringen av utredningen <em>Barnkonventionen och svensk rätt</em> (SOU 2020:63) kommer att väga in barns rättigheter att själva bilda sig en uppfattning i religiösa frågor och i vilken utsträckning regeringen anser att föräldrars religion och kultur får styra ett barns liv. Vidare frågar interpellanten mig om jag delar utredningens bedömningar kring hur artikel 14.3 om friheten att utöva sin religion eller tro ska inkorporeras i svensk lag och utredningens slutsats att svensk lagstiftning och praxis överensstämmer med innebörden av artikel 14, att barn har rätt att utöva vilken religion de vill eller ingen alls. </p><p>Att barnkonventionen blivit svensk lag är ett historiskt steg framåt för barns rättigheter och bidrar till att synliggöra barnets rättigheter och skapa förutsättningar för ett barnrättsbaserat synsätt i all verksamhet. Det innebär också att barnets roll som rättssubjekt med egna specifika rättigheter tydliggörs. Det kan därmed förväntas medverka till att barnet i högre grad hamnar i fokus i de situationer som gäller barnet. </p><p>Barnkonventionsutredningen har gjort en kartläggning av hur svensk lagstiftning och praxis överensstämmer med rättigheterna i barnkonventionen. I utredningens uppdrag har det inte ingått att lämna några förslag. Den kartläggning som utredningen har gjort syftar till att ge ett stöd i det fortsatta arbetet med transformering av barnkonventionens bestämmelser inom olika rättsområden. </p><p>Barnkonventionsutredningens slutsatser kommer att vara ett viktigt underlag för regeringen i vårt fortsatta arbete med att säkerställa att Sverige lever upp till barnkonventionen. Utredningens betänkande spänner över många olika rättsområden och bereds för närvarande inom Regeringskansliet. </p><p>Rättigheterna i konventionen hänger samman och ska i relation till varandra tolkas som en helhet. Alla barn ska få sina rättigheter tillgodosedda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Religionsfriheten är en av rättigheterna som följer av barnkonventionen. Barnets rätt till tankefrihet, samvetsfrihet och religionsfrihet ska respekteras. Friheten att utöva sin religion enligt barnkonventionen kan endast underkastas sådana inskränkningar som är föreskrivna i lag och som är nödvändiga för att skydda den allmänna sedligheten eller andra personers grundläggande fri- och rättigheter. Barn har samtidigt rätt att skyddas mot alla former av våld och utnyttjande, även när barnet omvårdas av sina föräldrar, vilket är en rättighet som aldrig får åsidosättas. </p><p>Religionsfriheten är vidare grundlagsskyddad i regeringsformen och skyddas även i Europakonventionen.</p><p>Av barnkonventionen följer att barnet ska ges möjlighet att uttrycka sina åsikter vad gäller religionsfrågor. Barnkonventionen uttrycker även barnets rätt till privatliv, som medför att barn inte kan tvingas att berätta om sina tankar eller tvingas att bekänna sin religion, tro eller andra övertygelser. Sammantaget utgör dessa rättigheter en ram att förhålla sig till, att det är barnet självt som väljer vad det vill eller inte vill ge uttryck för.</p><p>För regeringen är det oerhört prioriterat att stärka barns rättigheter och bekämpa våld mot barn, inklusive hedersrelaterat våld och förtryck. </p>",
    "intressent_id": "062367962120",
    "rel_dok_id": "H810225",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:50"
  }
}