{
  "anforande": {
    "dok_hangar_id": "5096053",
    "dok_id": "H809116",
    "dok_titel": "Protokoll 2020/21:116 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "116",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Jordbrukspolitik (forts. MJU17)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fa4e8aa5-390b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag lyssnade på Vänsterpartiet här, och en del frågor poppar upp. Jag måste få lite klargöranden.</p><p>Det låter som en väldigt vacker värld som målas upp. Det är positivt och alltihop. Först av allt: EU-stöden går till stora producenter. Vet Vänsterpartiet vad EU-stöden i grunden är till för? Det skulle vara intressant att höra.</p><p>Sedan är man emot detta med storleksrationalisering. Den har varit ganska stark i svenskt jordbruk, ska sägas. Vi har haft en kraftig storleksrationalisering. Men det finns ju en orsak till det, och det är bristande lönsamhet. Det är det som gör att jordbruksföretagen blir större och större. Då måste jag ändå ställa frågan: Hur tänker man sig att åtgärda den här lönsamhetsbristen? Är man från Vänsterpartiet redo, fru talman, att sänka skatter och annat? Det är ju det som krävs för att öka lönsamheten i det svenska jordbruket. Det skulle vara intressant att höra om man är beredd att sänka skatterna, till exempel, för svenskt jordbruk.</p><p>Mobila slakterier lyftes också upp. Det tycker jag är en jättebra sak. Jag känner väl dem som hade det mobila slakteriet i Sverige. En av anledningarna till att det gick i konkurs och fick lägga ned var förstås bekymmer med lönsamheten, men det som var absolut svårast för det mobila slakteriet var att det var extremt mycket krångel med regler, byråkrati och myndigheter. Man såg det här mobila slakteriet som vilket vanligt slakteri som helst fast det skulle åka runt på vägarna.</p><p>Är man från Vänsterpartiets sida beredd att kraftigt förändra reglerna och minska krånglet och annat? Jag skulle vilja höra lite om hur man tänker sig en ökad livsmedelsproduktion. Hur ska det gå till?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:31:58"
  }
}