{
  "anforande": {
    "dok_hangar_id": "5095787",
    "dok_id": "H809115",
    "dok_titel": "Protokoll 2020/21:115 Onsdagen den 28 april",
    "dok_rm": "2020/21",
    "dok_nummer": "115",
    "dok_datum": "2021-04-28 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44f9ccd5-380b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu trafikutskottets betänkande TU9 som rör väg- och fordonsfrågor. Det är ett betänkande som innehåller 190 yrkanden som rör bland annat fossilfria transporter, parkeringsfrågor, bilpooler, bildelning, kontrollbesiktning av fordon och självkörande fordon.</p><p>Det här är ett område där det behöver hända väldigt mycket. Hela transportsektorn har ett mål om att utsläppen ska minska med 70 procent till senast 2030. Vi vet att den största delen av utsläppen från transportsektorn kommer från vägtrafiken, från biltrafiken i synnerhet, som står för en femtedel av Sveriges totala utsläpp med ungefär 10 miljoner ton växthusgaser varje år.</p><p>Vi behöver minska utsläppen från transportsektorn med ungefär 8 procent årligen. Gör vi då det? Nej, 2019 minskade utsläppen med endast 2 procent. Det är med andra ord helt och hållet otillräckligt. Jag anser att regeringen inte gör tillräckligt på det här området. Regeringen har presenterat en klimatpolitisk handlingsplan, men den har dömts ut av Klimatpolitiska rådet med motiveringen att planen inte är en plan utan snarare en handlingsplan som innehåller fortsatta utredningar.</p><p>Förra veckan presenterade infrastrukturministern infrastrukturpropositionen, som är ett förslag om infrastruktursatsningar för de kommande tolv åren och de vägledande principerna för detta arbete. Inte heller där kan vi se att vårt klimatmål för transportsektorn har fått fullt genomslag, utan det är en infrastrukturproposition som bygger på prognoser om ökat resande, bland annat ett ökat bilresande med 27 procent till 2040.</p><p>Vi borde i stället ha en politik som verkar för ett minskat bilresande och totalt sett också ett mer effektivt resande så att utsläppen kan minska fort. Med andra ord behöver vi arbeta för ett transporteffektivt samhälle där vårt klimatmål nås. Vi behöver planera och bygga våra städer och våra samhällen inte utifrån bilens behov utan utifrån människors behov. I synnerhet ska man i städer kunna gå och cykla enkelt och säkert. Vi behöver investera mer i kollektivtrafiken.</p><p>En fråga som tas upp i det här betänkandet är problemet med parkeringsnormer när man bygger nya bostäder och att man förhåller sig till hur många bilar som ska kunna parkeras för varje lägenhet som byggs. Vi borde snarare ha en gång, cykel- och kollektivtrafiknorm när vi planerar nya städer.</p><p>Delade bilar är en annan viktig fråga som tas upp i det här betänkandet. Ska bilpooler och bildelningstjänster fullt ut kunna nå den potential som de har måste vi göra det lättare att parkera bilar från bilpooler och delade bilar på det kommunala utrymmet. Vi behöver kanske också se till att man kan ha en lägre parkeringsavgift för just de fordonen.</p><p>Det finns kort och gott väldigt mycket som behöver göras.</p><p>Fru talman! Jag nämnde att utsläppen från tranpostsektorn hade minskat med blott 2 procent under 2019. Men under 2020, i fjol, hände något. Då minskade utsläppen ungefär så mycket som det behövs. De minskade med 9 procentenheter under 2020. Bilresandet gick ned med hela 10 procent.</p><p>Det har förstås att göra med att det pågår en pandemi. Pandemin är förfärlig på många sätt och vis. Men den är också en möjlighet till ett förändrat beteende, till att omdana våra samhällen och bygga just det transporteffektiva och klimatsmarta samhället.</p><p>I den bok som jag håller min hand och som heter <em>Pandemin som möjlighet </em><em>-</em><em> Så blir återstarten hållbar och rättvis</em> radas mängder med exempel upp på hur man runt om i världen har använt de beteendeförändringar som har uppstått under pandemin för att bygga mer hållbara samhällen. Till exempel kommer man nu i Paris att ta bort 70 procent av parkeringsplatserna och konvertera dem till gång- och cykelbanor och grönområden. I London har man inrättat det man kallar världens största bilfria zon. I Barcelona bygger man bostadskvarter som är helt och hållet fria från bilism.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>10 miljarder kronor har satsats på utbyggd infrastruktur för cykel runt om i europeiska städer, konstateras det i boken. Det vet jag mycket väl, eftersom det är jag som har skrivit boken <em>Pandemin som möjlighet </em><em>-</em><em> Så blir återstarten hållbar </em><em>och rättvis</em>. Den finns sedan i går att köpa i en bokhandel nära dig.</p><p>Fru talman! Dessvärre ser jag inte en aktiv politik från S-MP-regeringen för att dra nytta av det förändrade beteende som pandemin har medfört. Jag skulle vilja fråga ledamöterna från Socialdemokraterna och Miljöpartiet vilka åtgärder den här regeringen egentligen har vidtagit för att vi i ljuset av de förändrade beteendemönster som pandemin har medfört ska kunna bygga mer hållbara städer med minskade utsläpp som följd.</p><p>I betänkandet behandlas väldigt viktiga frågor om fordonsbesiktning. Jag börjar med att yrka bifall till reservation nummer 19. </p><p>Fordonsbesiktningen är viktig för att säkerställa att våra fordon är säkra men också att de inte släpper ut mer partiklar, avgaser och annat än de behöver göra. Vi vet att många av dessa problem kan fångas upp just vid fordonsbesiktningen. Därför oroar det mig, fru talman, att regeringen lät Transportstyrelsen släppa fram förändrade föreskrifter för fordonsbesiktning. Föreskrifterna som togs fram 2018 innebar en kraftig försämring ur ett miljöhänseende, åtminstone utifrån tre områden.</p><p>För det första har nivåerna för kontrollerna avseende partikelutsläpp sänkts avsevärt vid fordonsbesiktningen. Numera mäts partikelutsläppen bara mot högre och generella gränsvärden, inte mot specifika värden för varje bilmodell, så kallade skyltvärden.</p><p>För det andra görs inte längre kontrollerna mot fordonets omborddiagnossystem, OBD-systemet.</p><p>För det tredje undantas dieselbilar som är äldre än 20 år från en detaljerad avgasmätning.</p><p>De nya föreskrifterna har lett till att Sverige har halkat längst ned bland EU-länderna vad gäller att ställa miljökrav vid fordonsbesiktningen. Vi kan också se att antalet bilar som underkänns av miljöskäl har minskat kraftigt sedan de nya föreskrifterna utfärdades. Det har lett till en halvering för bensinbilarna, och antalet dieselbilar som underkänns av miljöskäl har minskat med över 300 procent.</p><p>Jag undrar hur Socialdemokraterna och Miljöpartiet kan tycka att det är en god ordning. Hur kan ni tillåta detta?</p><p>Vänsterpartiet föreslår att Transportstyrelsen omgående måste få i uppdrag att ta fram nya föreskrifter för fordonsbesiktning med högre miljökrav än de som finns nu. Man skulle kunna titta på Tyskland och det arbete de har gjort. De har höjt sina miljökrav, inte sänkt dem.</p><p>Fru talman! Avslutningsvis - vad gäller bilbesiktningen görs inte heller någon särskild kontroll gällande laddbara fordon. Är det inte lite märkligt? En tredjedel av alla nya bilar som såldes i Sverige i fjol var just laddbara fordon, rena elbilar eller laddhybrider. Men det görs inga särskilda kontroller avseende batteri, laddkabel, kontakter och annat som är specifikt för ett laddbart fordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordonsfrågor</p><p>Här skulle vi kunna titta på Norge. De införde för flera år sedan ett sådant regelverk. Självklart behöver vi göra något liknande här i Sverige. Därför vill vi i Vänsterpartiet att föreskrifterna för fordonsbesiktning också ska ta hänsyn till laddbara fordon.</p><p>Jag yrkar bifall till reservation 19.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU9",
    "replik": "N",
    "systemdatum": "2021-09-01 17:26:05"
  }
}