{
  "anforande": {
    "dok_hangar_id": "5091803",
    "dok_id": "H80999",
    "dok_titel": "Protokoll 2020/21:99 Onsdagen den 24 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "99",
    "dok_datum": "2021-03-24 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "184383c2-6fc8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Anne-Li Sjölund (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Centerpartiet vill se mer kollektivtrafik så att vi kan öka tillgängligheten och minska utsläppen i hela landet.</p><p>Under Alliansens tid ökade kollektivtrafikens marknadsandel - från 18 procent år 2006 till 27 procent år 2013. Sedan dess har den positiva utvecklingen av kollektivtrafiken avstannat, något som den pågående coronapandemin riskerar att cementera.</p><p>Det är många som i dag tar bilen men som gärna hade tagit bussen, tåget eller spårvagnen i stället. Vi behöver öka kollektivtrafiken för att pressa tillbaka klimatutsläppen och minska trängseln på våra vägar.</p><p>Centerpartiet vill ytterligare främja eldriven kollektivtrafik och anser därför att skatten på el till kollektivtrafik ska tas bort.</p><p>Som en konsekvens av pandemin har vi sett att resorna i kollektivtrafiken minskar. Det är väldigt olyckligt, inte minst sett ur ett klimatperspektiv. Det är av stor vikt att de upphandlande huvudmännen, landets 21 regioner, var för sig och ibland i samverkan som till exempel Norrtåg arbetar gemensamt med Folkhälsomyndigheten och operatörerna för att återvinna förtroendet för kollektivtrafik. De ändrade resvanor som uppstår i pandemins kölvatten får inte bli bestående.</p><p>Fru talman! Vi vill också verka för en översyn av gällande lagstiftning om kollektivtrafik för att möjliggöra nya kollektiva transportlösningar. Det finns alla möjligheter att tänka nytt.</p><p>Mobility as a service, Maas, är ett sätt att blanda transportslag och knyta ihop dem i samma reskassa på fler sätt än vad som görs i dag. Bussen, tåget och hyrcykeln hänger ihop i samma bokning.</p><p>Transporter är grundläggande för att vår vardag ska fungera. I dag reser kvinnor och män på olika sätt. Kollektivtrafik nyttjas främst av kvinnor medan män i större utsträckning väljer bilen. Kvinnor reser i dag mer hållbart genom att de reser kollektivt och inte utsätter sig själva och andra för stora risker i trafiken.</p><p>Jämställda transporter handlar om att ge kvinnor och män lika förutsättningar till exempelvis arbetspendling, utbildningspendling och förskolehämtning. För att utforma ett mer jämställt och därmed mer hållbart transportsystem krävs också att både kvinnor och män deltar i samtal och beslut som berör transportsystemet.</p><p>Överlag behöver kvinnor involveras i planeringsprocessen i mycket större utsträckning. Ett flertal studier visar att kvinnor inte är representerade i lika stor utsträckning som män vid planering av nya bostadsområden, vägar och annan samhällsinfrastruktur. Det är 100 år sedan vi fick lika och allmän rösträtt. Det är hög tid att också kvinnorna bereds tillfälle att utforma en av samhällets viktigaste strukturer: trafiken.</p><p>Fru talman! Ökad regional kollektivtrafik med buss, tåg och taxi gynnar hållbar regionförstoring och ger fler människor tillgång till fler attraktiva arbetsplatser. Det gynnar mest gruppen kvinnor, som på grund av brister i kollektivtrafiken har mindre arbetsmarknadsregioner än vad män har. Att ha ett jämställdhetsperspektiv redan på planeringsstadiet beträffande ny transportinfrastruktur är alltså av stor vikt om vi ska kunna nå målen om ett jämställt transportsystem.</p><p>Fru talman! Som det är nu riskerar länsgränserna att skapa inlåsningseffekter på grund av det regionala huvudmannaskapet, alltså att varje län har sitt eget biljettsystem. Det är helt enkelt för krångligt när man ska ta sig över länsgränserna. Det borde vara betydligt enklare.</p><p></p><p>Centerpartiet var pådrivande för att det tillsattes en utredning för att införa ett nationellt biljettsystem för all kollektivtrafik i hela Sverige. Den kom 2019, och där sägs en hel del kloka saker som Centerpartiet håller med om.</p><p> När det gäller översyn och förbättring av kollektivtrafiken delar Centerpartiet utredningens slutsatser. Utgångspunkten i förslagen är att de ska verka för ökad tillgänglighet till kollektivtrafikens biljetter, främja innovation och ligga i linje med framtida investeringar som branschen står inför.</p><p>Det tydligaste är att underlätta för resenärerna. Som det är nu behöver du ha fickan full av biljetter, bildligt talat, för att resa över länsgränserna. Det rimliga är ju att samordna så att det räcker med en biljett för hela resan.</p><p>Fru talman! Vi i Centerpartiet står såklart bakom samtliga våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 11.</p>",
    "intressent_id": "0947572086414",
    "rel_dok_id": "H801TU8",
    "replik": "N",
    "systemdatum": "2021-06-08 17:40:34"
  }
}