{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "Verkställighet av förvaltningsmyndigheters beslut om återkrav",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ebe852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag framför detta anförande åt Angelica Lundberg, som på grund av rådande omständigheter tyvärr inte själv kan framföra det.</p><p>Fru talman! När en myndighet i dag fastställer att ett utbetalt bidrag har varit felaktigt eller begär annat återkrav kan vägen för att driva in fordran vara lång. I de flesta fall måste först en så kallad exekutionstitel utfärdas, vilket sker genom en dom i domstol eller genom ett utbetalningsföreläggande från Kronofogdemyndigheten.</p><p>Denna process är tidskrävande och tar resurser från de redan hårt ansträngda domstolarna. Vissa undantag finns, till exempel för studielån och byggsanktionsavgifter, men som huvudregel måste myndigheter som vill ha pengar tillbaka ta den långa vägen och väcka talan i domstol eller begära att Kronofogdemyndigheten utreder frågan - detta trots att förvaltningsmyndighetens beslut vunnit laga kraft.</p><p></p><p>En sådan ordning är inte rimlig, och den utredning som 2016 lämnade betänkandet <em>Ett modernare </em><em>utsökningsförfarande</em> (SOU 2016:81) föreslår i stället att samtliga beslut av en förvaltningsmyndighet som avser betalningsskyldighet och som fattats inom ramen för myndighetsutövning ska kunna verkställas så snart de har vunnit laga kraft.</p><p>Även den utredning från 2018 som inriktade sig på återkravshanteringen inom Försäkringskassan och Pensionsmyndigheten är positiv till det förfarande som nu föreslås.</p><p>Sverigedemokraterna delar utredningarnas uppfattning och anser att det är viktigt att underlätta för myndigheter att driva in fordringar som tillhör det allmänna. Även den pågående pandemin har satt fingret på de svårigheter som kan uppstå om bidrag betalas ut felaktigt.</p><p>Regeringen har dock på de fem år som gått sedan huvudutredningen färdigställdes inte agerat. Vi vill därför tacka Moderaterna för att de har tagit initiativ till detta tillkännagivande och hoppas att regeringen nu prioriterar frågan och inom kort återkommer till riksdagen med lagförslag som gör det möjligt för myndigheter att direkt verkställa beslut om återkrav.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H801CU25",
    "replik": "N",
    "systemdatum": "2021-09-15 16:53:55"
  }
}