{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d24c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och Mattias Vepsä! Jag vill börja med att säga att jag är väldigt glad över att höra att så många partier står bakom att det behövs förändringar i sjukförsäkringen för att fler ska få rätt till ersättning.</p><p>Därför tänker jag att det kommer att bli en snabb process i Regeringskansliet. Det kan inte behöva ta så lång tid när så många av oss här inne säger oss stå bakom detta och när det redan finns en utredning och nu, som sagt, ytterligare en utredning.</p><p>Jag måste ändå ställa en fråga till Mattias Vepsä. När regeringen som Socialdemokraterna ingick i 2015 införde de så kallade målen om antal sjukdagar i snitt per person fyrdubblades utförsäkringarna vid dag 180, och i dag har det kommit ytterligare rekordnoteringar för dessa siffror.</p><p>Anledningen till att det började styras åt det hållet var också att budgeten såg ut som den gjorde. Jag undrar därför om Socialdemokraterna och Mattias Vepsä är beredda att satsa på socialförsäkringen. Eller kommer den största posten fortsättningsvis, precis som för Sverigedemokraterna, i det här utgiftsområdet att gå till sänkningar för företagare? Jag tänker på posten med satsningar på McDonaldsrestaurangerna, som C och L har fått in. Jag menar då förstås den extra posten - den som inte är en satsning - där man har sänkt arbetsgivaravgiften för unga trots att det inte kommer att leda till ett enda nytt jobb.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU1",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:12:02"
  }
}