{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:167 om EU:s medlemskapsförhandlingar med Albanien och Nordmakedonien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f4336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att fråga varför i hela friden Ludvig Aspling när vi står här och debatterar anklagar mig för att inte lyssna på honom.</p><p>Jag står här och lyssnar hela tiden. Jag står här och debatterar. Jag har skrivit ett väl fungerande svar på frågorna, som är väldigt seriösa. Ändå ligger det i ditt politiska intresse att anklaga mig för att tillhöra en elit, att inte lyssna, att inte ha erfarenhet av brottslighet. Det är för att det passar in i din politiska historia, och jag tycker att det är lågt. Det måste jag säga.</p><p>Även i anslutningsförhandlingarna som formellt har inletts med Albanien och Nordmakedonien kommer vi att fästa vikt vid reformansträngningarna. Det är så att ett fullständigt och långsiktigt hållbart genomförande krävs när det gäller rättsstatsfrågor och insatser mot korruption. Framstegen i detta sätter också den förbättrade metoden för utvidgning tydligt i fokus. Det ska vara konditionalitet, och det ska bli enklare att bromsa eller avbryta förhandlingarna om en reformstrategi uteblir.</p><p>Vi har en lång historia av samarbete med länderna på västra Balkan. Sverige är dessutom en av de största bilaterala biståndsaktörerna i regionen. Vårt reformsamarbete syftar till att hjälpa länderna i deras EU-närmande och har tydligt fokus på demokrati och rättsstat, ekonomisk utveckling och miljö och klimat.</p><p>Sverige bidrar också till reformarbetet i Albanien och Nordmakedonien genom EU:s handfasta och genomgripande stöd. Rättsstatens principer är en central del i EU:s omfattande föranslutningsstöd.</p><p>Vi ser att reformansträngningarna ger resultat när man har en politisk vilja. I Nordmakedonien har flera viktiga lagar antagits, och nu följer det viktiga genomförandearbetet. EU-kommissionens senaste landrapport visar på framsteg bland annat inom domstolsväsendet och i kampen mot korruption och organiserad brottslighet. I Albanien har nya institutioner för ett självständigt juridiskt system skapats. Albanska myndigheter har också stärkt den operativa samordnande förmågan i kampen mot korruptionen. Det har också tagits viktiga steg för att reformera vallagen. Men mycket arbete återstår på flera områden. För Albaniens del återstår också ett antal villkor att uppfylla innan formella förhandlingar kan inledas.</p><p>När det gäller att sprida rykten om mina kollegor i andra länder väljer jag att inte besvara det över huvud taget.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810167",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:30"
  }
}