{
  "anforande": {
    "dok_hangar_id": "5067257",
    "dok_id": "H8098",
    "dok_titel": "Protokoll 2020/21:8 Onsdagen den 16 september",
    "dok_rm": "2020/21",
    "dok_nummer": "8",
    "dok_datum": "2020-09-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den organiserade gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d9a37a3-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Det är som det brukar vara när vi debatterar detta: Det är stort och smått. </p><p>Från Liberalernas sida vill jag gärna kommentera några av de straffrättsförslag som är uppe just nu. Det är väl relevant att diskutera detta, trots allt, i det här sammanhanget.</p><p>Kriminalisera gängen kan vi väl gärna göra om det får någon effekt, och det kommer att ta tid. För vår del kan vi gärna utreda detta. Vi sitter ju och tittar aktivt på hur vi ska kriminalisera IS verksamhet - ni vet, människor som ägnar sig åt att hugga huvudet av folk och sätta upp det på en stolpe. Inte ens den typen av gäng kan vi kriminalisera i dag. Då kan man fundera på hur det här ska gå. Men vi utreder och tittar gärna på det. Det är klart att människor ska göra något annat av sin fritid. Det finns en massa bra gäng inom Vuxenskolan, idrottsföreningar eller vad ni nu vill att ägna sin tid åt.</p><p>Visitationszoner eller utvidgad möjlighet till husrannsakan är vilket som. Man måste lyssna på polisen. Några är positiva, andra är mer negativa och säger att det kan skapa konflikter. Vi kan lyssna på dem i Malmö som har jobbat med Sluta skjut, som inte minst är kopplat till avhopparverksamhet och väldigt viktigt. Vi kan titta på detta också i en svensk antigängpakt, så att säga.</p><p>Dubbla straffen för vissa gäng, säger några. Då måste man definiera de gängen. För min och Liberalernas del kan vi gärna tredubbla vissa straff. Den svenska straffrätten i dag, fru talman, är ju helt irrelevant för alla människor som väljer brottet som livsstil. Det är fullständigt relevant för alla som nu sitter här inne och lyssnar, hoppas jag. Vi avstår från diverse brott som finns i brottsbalken. Det är bra avvägt. Men de här människorna struntar ju i det. Vi måste ha en helt annan syn på upprepad brottslighet. Vi måste ha en helt annan syn på mängdbrott och brott som begås i serie för att på det sättet komma åt de grova brottslingarna och låsa in dem längre.</p><p>Sedan vill jag säga några ord om de tidiga och tydliga insatserna. Här krävs det ett omtag. Regeringen borde verkligen komma fram med en ny socialtjänstlag. Den är skriven på 1970-talet och tillämpad på 1980-talet. Vi har ett annat Sverige i dag och måste ha tidigare och tydligare insatser för minskad brottslighet.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-10-13 16:45:09"
  }
}