{
  "anforande": {
    "dok_hangar_id": "5092818",
    "dok_id": "H809102",
    "dok_titel": "Protokoll 2020/21:102 Tisdagen den 6 april",
    "dok_rm": "2020/21",
    "dok_nummer": "102",
    "dok_datum": "2021-04-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:528 om Afghanistans konsulat",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "44fde4a9-3cd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är såklart relevant även för andra hyresgäster och andra platser och kommuner hur staten Sverige lyckas upprätthålla lag och ordning även i områden kring konsulat som tar emot stora grupper människor varje år och som i detta fall har ett stort inneboende problem med konflikter mellan ambassaden och de besökare som vill ha konsulatets och ambassadens hjälp.</p><p>När de här besökarna inte får hjälp bygger det många gånger på att man har olika syn på om de är medborgare och har rätt till hjälp av Afghanistans ambassad över huvud taget. Ytterst hänger det också ihop med den migrationspolitik som Sverige bedrivit under många år och att vi har många människor i Sverige som inte får uppehållstillstånd här och som heller inte får hjälp av ambassaden i fråga.</p><p>För att åstadkomma en lösning på problemen är det viktigt att man tar sig an dessa grundproblem och att man behåller en strikt migrationspolitik och skärper den ytterligare i framtiden så att problemen inte blir ännu större.</p><p></p><p>När det gäller ordningen har polisen nu meddelat att man inte har resurser att särskilt bevaka det här området. I stället uppmanar man kommunen att finansiera ordningsvakter. Utöver de kostnader som kommunen redan har för sanering och extra städning av det här området skulle sådana kostnader ligga på upp mot 1,2 miljoner kronor ytterligare per år, detta för att säkerställa en ordning som ytterst kan tyckas vara statens ansvar att upprätthålla i och med att staten har ansvaret för polisen.</p><p>Jag förstår att ministern är utrikesminister och inte har ansvar för polisen. Men ambassadpolisen jobbar ändå aktivt med ambassaderna, och eftersom ministern själv tog upp att det är viktigt att få bukt med ordningsproblemen oavsett var ambassaden finns skulle jag vilja fråga hur man arbetar med den här frågan. De här problemen har ju pågått i fyra fem år vid det här laget. Åtgärder har vidtagits, men det har inte avsevärt förbättrat situationen. Tvärtom kvarstår den.</p><p>Jag tänker framför allt på åtgärder utöver en ny lokal. En ny, större lokal med bättre plats skulle såklart hjälpa till, men det är inte säkert att det hjälper helt och hållet.</p><p>Jag undrar också om ministern kan utveckla sitt förra svar. Vi fick höra att Wienkonventionen om ambassader är tillämplig och har formuleringar liknande de i Wienkonventionen om konsulära förbindelser. Men jag hörde faktiskt inget tydligt svar på frågan hur långt utrikesministern anser att Sveriges skyldighet sträcker sig att bistå med hjälp att hitta lämpliga lokaler. Hur långt sträcker sig den skyldigheten?</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H810528",
    "replik": "N",
    "systemdatum": "2021-06-18 15:54:55"
  }
}