{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Fortsatt svenskt deltagande i den militära utbildningsinsatsen i Irak",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6fdb90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fortsatt svenskt deltagande i den militära utbildnings-insatsen i Irak</p><p>Fru talman! Jag tackar för en angelägen fråga från Markus Wiechel i Sverigedemokraterna. </p><p>Om ledamoten hade lyssnat ordentligt hade han hört att jag i mitt anförande inte påstod att folk som jag har träffat har varit nöjda med den insats som vi talar om här. Liberalerna är kritiska mot mycket som Donald Trump har gjort, bland annat att han inte har stött kurderna i tillräckligt hög grad.</p><p>Fru talman! Vi i Liberalerna har hela tiden varit kritiska när Sverige och övriga världen inte har stöttat peshmerga i tillräckligt hög grad, vilket Markus Wiechel vet om han har följt debatten i kammaren under ett antal år. Detta kommer vi även i fortsättningen att vara kritiska till. Man bör alltid stödja de krafter som man kan stödja. </p><p>Den insats som Sverige stöder och även fortsatt ska stödja handlar emellertid om att skapa stabilitet, och det innebär att mota IS/Daish. Terrorsekten IS/Daish får såklart sin styrka inte bara av att växa i exempelvis den kurdiska delen av Irak utan även av att växa på flera platser. Därför talar jag om det ansvar vi har för att motverka dem var än de växer sig starka. Detta kan Sverige självklart inte ta ensamt, utan det måste vi ta tillsammans med andra. Det är därför vi gör det här i den gemensamma struktur som vi har med andra. </p><p>Jag är dock rätt säker på att om vi inte hade funnits i andra delar av Irak hade den här osäkerheten också spritt sig till den kurdiska delen av Irak. Vi delar alltså oron.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-29 13:52:37"
  }
}