{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:708 om massprotester i Colombia",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e00fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag har ställt denna interpellation till utrikesministern med anledning av de massprotester som har skett i Colombia de senaste veckorna.</p><p>Fackföreningar, urfolk, småbrukare och kvinnogrupper startade protesterna den 28 april som svar på den högerledda regeringens skattereform, som skulle slå hårt mot låg- och medelinkomsttagare i landet. Då beordrade president Iván Duque ut militära trupper och polis för att möta protesterna, vilket har lett till dödandet av minst 76 personer, till att tusentals människor har utsatts för fysiskt våld och gripits och till ett nittiotal fall av sexuellt våld. Försvinnandena har varit mycket omfattande, och närmare 350 personer saknas just nu.</p><p>Särskilt i Colombias tredje största stad Cali har våldet mot demonstranter varit omfattade. I ett digitalt möte med colombianska aktivister som jag och min kollega Lorena Delgado Varas hade förra veckan fick vi lära oss att det finns ett så kallat slakthus, där tortyr, misshandel och rena styckningar av människor utförs av myndigheterna i syfte att stoppa protesterna.</p><p>Jag vill tacka utrikesministern så mycket för svaret.</p><p>Colombia präglas av en historia med våldsamheter sedan 1960-talet. Över 260 000 människor har dödats i våldet mellan gerillor, militär och miliser. Fredsavtalet som slöts 2016 mellan den colombianska regeringen och den största gerillan, Farc, gav hopp om ett mer fredligt Colombia.</p><p></p><p>Men utvecklingen är fortsatt instabil. Den nuvarande högerregeringen har under lång tid undergrävt implementeringen av fredsavtalet. De protester vi nu ser handlar om mer än enbart skattereformen; de handlar om kritik mot en polariserande regering, utsattheten för människorättsförsvarare, bristen på sociala skyddssystem och behovet av polis och säkerhetsstyrkor som skyddar folket, inte dödar dem. Colombia är i dag en av de farligaste platserna i världen att vara försvarare av mänskliga rättigheter på.</p><p>Sverige har ett ansvar att bidra till en fredlig utveckling i Colombia. Först handlar det om att fördöma våldet och dödandet och den polisbrutalitet som pågår i landet i samband med de protesterna. Jag undrar därför om utrikesministern avser att kalla upp Colombias ambassadör.</p><p>Men det handlar också om att inte sälja svenska Jas-plan till Colombias regering och på så vis fortsätta att stärka Latinamerikas största militär. Här måste regeringen tydligt signalera ett stopp för vapenaffären och inte gömma sig bakom myndigheterna. Colombia är i större behov av fred, nedrustning, mänskliga rättigheter och demokrati än av svenska Jas-plan.</p><p>I regeringens rapport om mänskliga rättigheter i Colombia beskrivs Colombia som en rättsstat, en beskrivning som starkt kan ifrågasättas då korruption, narkotikahandel och andra ekonomiska intressen ofta styr den politiska utvecklingen. </p><p>Colombia är ett djupt militariserat samhälle, trots att det nu är snart fem år sedan fredsavtalet slöts. Det är uppenbart att det inte räcker med att avväpna Farcgerillan för att få fred. Även den colombianska militären, paramilitära grupper och rent kriminella måste motarbetas och avväpnas. Omfattande insatser mot så kallade små och lätta vapen måste genomföras. I dag är de för få och saknas ofta i EU:s strategidokument på området.</p><p>Jag undrar därför vad regeringen tänker göra för att stödja arbetet med att undersöka detta och att ställa dem inom polis och militär som bär ansvaret för den senaste tidens dödande och våldsamheter till svars.</p><p>Sverige ger i dag biståndsmedel och utbildningar till såväl polisen som åklagarmyndigheten i Colombia. Sverige har sedan 2013 stöttat polisen i Colombia med 42 miljoner kronor. Jag undrar om den senaste tidens dödande från polisens sida kommer att rendera i något slags konsekvens eller om stödet rent av kommer att avbrytas.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H810708",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:50"
  }
}