{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "398eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanterna! Jag konstaterar att det spretar lite i den moderata riksdagsgruppen. Å ena sidan är det järnväg, å andra sidan är det vägar. Jag märker en större samstämmighet när jag träffar moderata regionråd och kommunalråd, vare sig det är i Jönköping, Göteborg, Malmö, Linköping eller på andra ställen, om behovet av att göra järnvägssatsningar.</p><p>När Kjell Jansson säger att det räcker att rusta upp nuvarande järnvägssystem säger alla experter att det gör det inte, för vi slår i kapacitetstaket. När jag åkte med det miljonte tåget var det just för att manifestera detta. Trots att det går fler tåg än någonsin i det svenska järnvägssystemet räcker det inte, därför att fler personer vill åka tåg. Det var en tågboom vi upplevde före coronan förvisso, men den kommer nog tillbaka. Det är ju för att väldigt många fler vill resa klimatsmart. Fler vill pendla till jobbet och slippa köra bil. Man vill resa klimatsmart.</p><p>På samma sätt är det med godstransporter. Fler företag vill skicka gods på järnväg. Därför behöver vi öka kapaciteten. Jag tycker att ett bra exempel på det är när vi byggde Västerdalsbanan i Malungsfors och elektrifierade järnvägen. Då minskade antalet lastbilar med 7 500 om året. I stället för att slita på den väg där de boende behövde köra fick vi över skogsnäringens transporter på järnväg, så att de i stället kunde transporteras klimatsmart med el. Det är det som den här resan handlar om, men det är det som Moderaterna inte riktigt förstår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan lugna Kjell Jansson med att Tvärförbindelse Södertörn redan ligger i nationell plan. Den kom med där redan 2018. Det är en viktig satsning på infrastruktur i södra Stockholm för att kunna nå Norvik, om inte annat.</p><p>Jag noterar också att Lars Beckman är svaret skyldig om Ostkustbanan ska bort. Jag uppfattade det som en väldigt viktig satsning för hela regionen när regeringen i nationell plan valde att lyfta in miljardsatsningen på dubbelspår på Ostkustbanan. Nu står den moderata riksdagsledamoten och säger att det är annat som behöver prioriteras i stället. Det kan vara på sin plats att komma med ett förtydligande. Annars kanske det är så, som vi hörde och som jag citerade Anders Borg, att Moderaterna när det väl kniper väljer att prioritera annat än järnvägssatsningar.</p><p>Sverige står i dag inför betydande utmaningar. Vi är över 10 miljoner som bor i Sverige. Vi har behov av att ordentligt rusta upp transportsystemet. Efter år av underinvesteringar tar vi tag i det med rekordstora satsningar på vägunderhåll, med en 47-procentig ökning av järnvägsunderhållet men också med nyinvesteringar, för det behövs. Vi behöver öka kapaciteten.</p><p>När man nu hör moderata riksdagsledamöter säga att vi inte ska satsa på nyinvesteringar, innebär det att ni då säger nej till Ostkustbanan, Norrbotniabanan, Sydostlänken eller andra viktiga nya satsningar, för att inte tala om nya stambanor? Det är satsningar som så många ser som helt nödvändiga för att förstärka transportkapaciteten men också för att nå klimatmålen.</p><p>Jag tycker att det är intressant att höra hur Moderaterna väljer att prioritera sänkt bensinskatt, flygskatt eller annat i stället för viktiga investeringar i svensk infrastruktur.</p><p>Jag märker, när vi har möten med regioner och näringslivet runt om i landet, att man ser det på ett helt annat sätt än vad Moderaterna gör. Man vill ha mer satsningar på järnväg. Man vill ha förbättrad standard på våra vägar och elektrifiera vägnätet för att klara klimatmålen men också se till att rusta Sverige så att vi klarar att vidga arbetsmarknadsregionerna. Det skapar hopp, det skapar jobb och det skapar också framtidstro.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}