{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:196 och 197 om femårslicenserna för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle önska att statsrådet Damberg också lyssnade på jägare och sportskyttar när det gäller att forma denna politik.</p><p>Låt mig återgå till det jag var inne på tidigare. I dag sker en prövning av vapenlicensinnehavares lämplighet dygnet runt genom en automatisk registerslagning. Det sker alltså inte enbart när en person ansöker om licens.</p><p>Att en person som har ett vapen inte använder det hela tiden är knappast ett problem. Låt mig ta som exempel en person som har jägarexamen och har skaffat ett jaktgevär men inte åker ut och jagar på kanske sex år eller en person som har fått en idrottsskada och gör ett uppehåll i sin träning.</p><p>Fru talman! Jag drabbades själv av denna tidsbegränsning i samband med att jag skadade min hand under tiden jag var sportskytt och under konvalescensen inte kunde träna och tävla enligt ordning. Detta medförde att jag fick avyttra mina tävlingsvapen, med ekonomisk förlust som följd. Det är inte rimligt för någon, men det är ännu värre för den som har investerat stora pengar i personliga sportvapen.</p><p>Sa° la¨nge vapnen sta°r i vapenska°pet utgo¨r de ingen sa¨kerhetsrisk - varken a¨lgstudsaren, som a¨garen inte beho¨ver fo¨rnya licensen för, eller tävlingspistolen som ligger bredvid, som ägaren dock måste förnya licensen för vart femte år. Var finns logiken i allt det här? Det kan jag tala om, fru talman: Det finns ingen logik i detta.</p><p>Slutligen, fru talman, har vi nu lagt fram åtskilliga argument för hur ologiska och krångliga de tidsbegränsade licenserna faktiskt är. Jag hoppas att regeringen kan vara lite självkritisk. Det är faktiskt inte farligt att göra om och göra rätt. Det är snarare en styrka.</p><p>Statsrådet Damberg hänvisade till särskilt farliga vapen, och jag vill betona att så sent som för ett par veckor sedan antogs betänkandet i justitieutskottet. Där framgick att regleringen om särskilt farliga vapen \"inte är avsedd att på något vis påverka dessa licensprövningar eller licensförfarandet i övrigt\". Det är också en viktig aspekt som jag hoppas att statsrådet tar hänsyn till när han driver fram politiken så som han gör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ännu en gång går statsrådet in på de terrordåd som alla kan vara överens om är fruktansvärda, och ännu en gång vill jag ställa frågan: Har det genomgående varit lagliga vapen som har använts vid dessa terrordåd? Det är den springande punkten i detta, och det är den argumentation som statsrådet använder sig av när vi för denna debatt.</p><p>Bekämpa gängkriminaliteten på ett effektivt sätt gör man inte genom att jaga laglydiga jägare och sportskyttar och försvåra deras utövande, för det är inte deras lagliga vapen som hamnar i händerna på gängkriminella. Det finns andra åtgärder att vidta, och vi moderater har lagt fram ett flertal exempel och förslag om hur man ska bekämpa det. Jag vädjar till statsrådet: Försök att skilja på saker och ting!</p><p>Med dessa ord, fru talman, vill jag passa på att önska alla värmlänningar, givetvis, men också dem som är närvarande här i kammaren, talmannen med sina duktiga tjänstemän och även statsrådet Damberg en riktigt god jul och ett gott nytt år.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H8C120201211ip",
    "replik": "N",
    "systemdatum": "2021-02-05 16:20:00"
  }
}