{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:217 om samspelet mellan försvar och byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "224336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Statsrådet Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den sista frågan har jag redan besvarat. Vi agerar hela tiden för att möjliggöra ett ökat bostadsbyggande och för att vi ska kunna använda de områden som finns runt om i Sverige så effektivt som det över huvud taget är möjligt. Men jag har också varit tydlig med att det finns motstående intressen som i en del fall är svåra att förena, även om Alexandra Anstrell fortfarande lite grann låtsas som att det inte finns någon intressekonflikt.</p><p>Jag lyfte vindkraften som ett exempel. Där handlar det också om ett starkt ägarintresse. Många markägare skulle tjäna ganska mycket pengar om vindkraftverk kunde byggas på deras områden, men detta begränsas i dag av Försvarsmaktens intressen när det gäller till exempel övningsverksamhet. Jag ser fram emot den interpellation som Alexandra Anstrell nu utlovade och den debatt som kan följa på den.</p><p>Vi har, och det är viktigt att konstatera, ett tydligt ökat byggande under denna och den förra mandatperioden jämfört med hur det har sett ut under tidigare år. Det visar att vi har kunnat kombinera olika intressen med varandra och att detta leder till att vi kan minska bostadsbristen. I år har Boverket höjt prognoserna - vi kommer att bygga 54 000 lägenheter, vilket är närmast den dubbla byggtakten jämfört med hur det var när Moderaterna ledde regeringen och påverkade bostadsbyggandet. Även framåt ser prognoserna ut att vara högre än tidigare.</p><p>Detta är viktiga frågor, och vi kommer att fortsätta att följa dem. Vi kommer att göra allt vi kan för att möjliggöra ett fortsatt ökat bostadsbyggande och för att vi ska kunna använda de svenska markytorna så effektivt som möjligt - för boende men också för verksamheter som till exempel energiproduktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot har jag inga illusioner när det gäller den konflikt som i realiteten finns, inte bara med försvaret utan också till exempel gällande trafikförsörjning och många andra intressen. Den kommer vi att få fortsätta leva med, och vi behöver fortsätta utveckla lagstiftningen kring detta.</p><p>Med detta vill jag tacka för denna interpellation och också önska Alexandra Anstrell, alla åhörare och talmannen en god jul och ett gott nytt år.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H810217",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:27"
  }
}