{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Energipolitik (forts. NU21)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "79e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ledamoten Patrik Engström lyfter i sitt anförande fram det som kallas små modulära reaktorer och vad man känner inför dem. Det handlar om en högst tveksam ingång när det gäller vilken roll de kommer att kunna spela, kanske främst i den svenska energipolitiken framöver. Man gör felaktiga antaganden om storlek och vilken roll de ska spela. Det är uppenbart att man inte förstår att produktion måste finnas när det finns efterfrågan om vi ska kunna ha ett fungerande elsystem.</p><p>Ur ett systemperspektiv kan vi i rapport efter rapport se att det blir dyrare med 100 procent förnybart jämfört med att inrikta sig på fossilfrihet. Man säger att det inte räcker att bara byta ord från \"förnybart\" till \"fossilfritt\". Vi kan ju se när det handlar om energiforskningen att det rätt så omgående visade sig finnas intresse för kärnteknisk forskning. Det finns en ansökan om att på sikt uppföra en forskningsreaktor i Oskarshamn.</p><p>Fortsatt finns det också regulatoriska hinder som försvårar. Socialdemokraterna framhärdar i att kärnkraft är olönsamt, men ändå vågar man inte ta bort de regulatoriska hinder som finns, exempelvis vad gäller hur många reaktorer det får finnas i Sverige, var de ska vara placerade och så vidare. Det som jag då undrar, fru talman, är: Om nu Socialdemokraterna är så säkra på att det är så olönsamt och att ingen vill göra det, varför känner man sig då tvungen att i praktiken förbjuda etablering av nya reaktorer i Sverige?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:55"
  }
}