{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:103 om projektbidrag från Allmänna arvsfonden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag har alltså ställt statsrådet inför det faktum att Allmänna arvsfonden finansierar organisationer som syftar till att bekämpa demokratin som idé. I interpellationssvaret sa statsrådet:</p><p>Arvsfondsdelegationen tillämpar i sin praxis ett demokrativillkor som innebär att stöd inte lämnas till organisationer som inte vilar på demokratisk grund.</p><p>Det är uppenbarligen inte sant. Hade det funnits ett sådant informellt demokrativillkor som statsrådet pekar på hade Islamakademin eller Muslimska brödraskapet eller Muslimska brödraskapets olika grenorganisationer i Sverige inte fått en krona av dessa pengar. Men miljonrullningen fortsätter. Det informella demokratikriterium som statsrådet hänvisar till är en chimär.</p><p>Statsrådet säger också att en särskild utredare har fått i uppdrag att analysera det föreslagna demokrativillkoret för Allmänna arvsfonden. Uppdraget ska redovisas senast i augusti 2021.</p><p>Detta är bara ett sätt att skjuta frågan på framtiden. Det som Socialdemokraterna egentligen håller på med är att köpa dessa islamistledares lojalitet genom generösa bidrag i hopp om att de ska leverera röster till socialdemokratin.</p><p>(ÅLDERSPRESIDENTEN: Med de beskyllningarna går ledamoten över gränsen. Jag ber ledamoten att hålla sig till ämnet.)</p><p>Detta är inte bra för Sveriges framtid.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H810103",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:00"
  }
}