{
  "anforande": {
    "dok_hangar_id": "5075413",
    "dok_id": "H80940",
    "dok_titel": "Protokoll 2020/21:40 Tisdagen den 24 november",
    "dok_rm": "2020/21",
    "dok_nummer": "40",
    "dok_datum": "2020-11-24 00:00:00",
    "avsnittsrubrik": "Återrapportering från informellt möte med EU:s stats- och regeringschefer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b26dfcf1-df3e-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledarna i Europeiska rådet träffades förra torsdagen över ett videomöte för att diskutera den pågående pandemin. Europeiska rådets ordförande Charles Michel berörde inledningsvis den senaste tidens terroristattacker i Frankrike och Österrike. Att skydda människor från fruktansvärda handlingar som de här attackerna är en av statens mest centrala skyldigheter och en viktig del i EU-samarbetet. EU:s medlemsstater står i full solidaritet med Frankrike och Österrike. Europeiska rådet planerar att återkomma till säkerhetsfrågorna i december. Det blev ingen mer diskussion i den frågan.</p><p>Fru talman! Ordet gick därefter till förbundskansler Angela Merkel, som redogjorde för det tyska ordförandeskapets arbete med budgetpaketet. Det hade varit en omfattande uppgift att omvandla slutsatserna från Europeiska rådets möte i juli till rättsliga texter som därefter förhandlats med EU-parlamentet. Angela Merkel konstaterade att 25 länder och EU-parlamentet nu kan ställa sig bakom överenskommelsen, medan Ungern och Polen blockerar. De två länderna accepterar inte den så kallade villkorsförordningen, som skapar en konditionalitet mellan utbetalningar från EU:s budget och respekten för rättsstatens principer. Det här är en fråga som Sverige har drivit hårt.</p><p>Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Ungerns och Polens regeringschefer, Viktor Orbán och Mateusz Morawiecki, redogjorde för sina invändningar mot överenskommelsen. Även Sloveniens premiärminister Janez Jansa gav sin syn på saken. Charles Michel avslutade därefter diskussionen och underströk vikten av att budgetpaketet antas så snart som möjligt.</p><p>Fru talman! Mötet ägnades därefter åt den pågående pandemin, med fokus på tre frågor: testning, vacciner och samordning av restriktiva åtgärder. Kommissionens ordförande Ursula von der Leyen gav en kort presentation av kommissionens arbete och de förslag som har presenterats den senaste tiden. De ledare som tog till orda, vilket var de flesta, redogjorde för situationen i sina länder. Det fanns en stor oro över den senaste tidens utveckling, med större smittspridning och fler människor i behov av intensivvård.</p><p>När det gäller testning låg fokus på så kallade snabbtester och hur dessa kan användas och bedömas mer lika mellan medlemsstaterna. Det fanns en bred samsyn kring behovet av ömsesidigt erkännande av både tester och testresultat, och många välkomnade de rekommendationer som kommissionen presenterade förra veckan. Effektiv testning är en viktig del i arbetet för att stoppa smittspridningen, och det är positivt att man nu har kommit längre i att ta fram tillförlitliga snabbtester.</p><p>I vaccinfrågan konstaterades att vi äntligen tycks ha ett vaccin inom räckhåll. Det gäller nu att förbereda för tilldelning och distribution. Medlemsstaterna ska fortsätta arbetet med sina nationella vaccinationsplaner för att vaccin när det väl finns tillgängligt också ska vara tillgängligt för alla EU-medborgare. Jag och många med mig välkomnade den EU-gemensamma upphandling som ägt rum. Sverige har nu anslutit sig till upphandling från tre företag som alla har visat goda testresultat. En fråga som många berörde var att allt fler människor är misstänksamma mot vacciner och att det därför är extra viktigt med tydlig och korrekt information för att säkra att tillräckligt många väljer att vaccinera sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från informellt möte med EU:s stats- och rege-ringschefer</p><p>Den sista punkten handlade om hur nuvarande restriktioner ska kunna lättas på bästa sätt när väl läget har förbättrats. Många framhöll vikten av att iaktta försiktighet och lära av den senaste tidens erfarenheter. Kommunikation och samordning hade inte fungerat alla gånger när restriktionerna infördes. Det fanns en samsyn om att restriktioner bör släppas gradvis. Jag lyfte fram att det är bra med större förutsägbarhet och samordning vad gäller exempelvis reserestriktioner och karantänsregler.</p><p>Fru talman! Coronapandemin, som nu har svept in över världens alla länder, drabbar våra familjer, våra släktingar och våra vänner. Det är naturligtvis viktigt att EU bidrar till ett effektivt pandemiarbete. Samtidigt är det upp till varje människa att göra sitt för att smittan ska kunna hejdas. Det här kräver uppoffringar i både det lilla och det stora, men det är helt nödvändigt.</p><p>Därmed avslutar jag min redogörelse från mötet den 19 november.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2020-12-15 15:15:45"
  }
}