{
  "anforande": {
    "dok_hangar_id": "5083576",
    "dok_id": "H80977",
    "dok_titel": "Protokoll 2020/21:77 Fredagen den 5 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "77",
    "dok_datum": "2021-02-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:309 om efterkontroll i utlandet av krigsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b65a25c4-37a4-eb11-914f-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns all anledning att i alla möjliga sammanhang dryfta sådant man är oense om, inklusive på Twitter. </p><p>Men där vi kan komma överens ska vi också försöka komma överens, och det var precis det vi gjorde när vi tog vidare processen från KEX till den proposition vi nu följer upp. Det är en styrka för Sverige att vi i en sådan här fråga har kommit så långt och har en bred uppslutning kring den ordning vi i dag har.</p><p>Vi ska få ett sådant här system på plats, men det har funnits en del praktiska problem kring vem som ska utföra det, hur det ska utföras, vad det ska kosta, vilket förhållningssätt man ska ha till de länder man pratar om med mera.</p><p>Det är ett ganska stort arbete. Vi har aldrig haft ett sådant här system tidigare. Nu bygger vi upp det, och jag har i dag sagt att vi kommer att få det på plats i år och i närtid fatta beslut om de nödvändiga förordningsändringarna.</p><p>Rent konkret innebär det att ISP kommer att kunna åka ut och kontrollera på plats att kunden fortfarande förfogar över den materiel som de har köpt av oss och att den inte har kommit på avvägar. Det är vad vi pratar om. Det är inte vanligt att materiel kommer på avvägar, och de fall vi har haft ligger trots allt ganska långt tillbaka i tiden. Även det nuvarande systemet har alltså fungerat på ett bra sätt, men ingenting funkar så bra att det inte kan förbättras. Eftersom det här är ett sätt att kunna öka kontrollen ytterligare och därmed stärka legitimiteten i systemet är det en sak som vi vill göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>ISP har som sagt fått pengar. Deras resurser har ökat med nästan 50 procent från 2018 för att de ska kunna lösa de uppgifter som finns inom ramen för KEX, och systemet kommer att sättas upp under året.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810309",
    "replik": "N",
    "systemdatum": "2021-04-23 15:28:44"
  }
}