{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:201 om fusket inom transportnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>Manipulation av färdskrivare och fusk inom åkerinäringen är ett elände. Jag har själv stått på vägen och kontrollerat den tunga trafiken. Det gjorde jag under tolv år. Jag har alltjämt nära kontakt med flera av mina gamla kollegor för att diskutera situationen. De är djupt bestörta över den situation som råder. De kan ta in ett fordon och konstatera att färdskrivaren är manipulerad, men lagstiftningen når sedan inte hela vägen för att lagföra åkeriet och eventuellt föraren på vägen.</p><p>I ett av de senaste exemplen stoppade man en bil som kom från Bulgarien. Det skedde 2017. Man konstaterade att färdskrivaren var manipulerad och tog den i beslag, och så skulle man anmäla åkeriet för detta. Det fanns en företagsbot på 150 000. Men tingsrätten kunde aldrig delge åkeriet stämningsansökan, varpå man lade ned ärendet. Då var polisen tvungen att lämna tillbaka den manipulerade färdskrivaren. Jag har aldrig hört om något liknande - att man lämnar tillbaka ett brottsverktyg. Det som står i 165:an är väldigt tydligt. Man får inte manipulera. Man får inte använda utrustning som kan påverka data som samlas i färdskrivaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet brukar emellanåt säga att han gärna är teknikvänlig, tror jag att ordet är, och att jag då i motsvarande grad är teknikfientlig. Men det som skiljer oss åt är kanske att jag har kunskapen om hur man manipulerar och hur enkelt det är att gå in i systemet och släcka ut information för att dölja att man har kört dygnet runt utan att ta sin vila. De systemen är i dag så raffinerade att det inte ens går att upptäcka dem om man kopplar in sig i färdskrivaren. Inte ens tillverkaren kan upptäcka manipulationen. Så raffinerat är det i dag. Det kostar ungefär 35 000 kronor att installera detta i en lastbil. Sedan är det bara att åka. Alla färdskrivardata ser jättefina ut. Man har haft sin vila. Man har inte kört mer än tillåtet. Man har tagit sin rast så som det står i regelverket. Men i själva verket är det samma förare som sitter och kör nära nog dygnet runt. Han lägger ned huvudet i kudden ett par timmar på natten när det är som värst - sedan är det upp igen.</p><p>När jag var kvar på trafikpolisen i Skara hade vi några exempel där vi stoppade förare som åt små vita piller för att hålla sig vakna. Detta är läget ute på vägarna, och det har inte blivit bättre sedan jag slutade 2007. Det har bara blivit värre. Jag har kontakt med mina gamla kollegor, och för ett tag sedan fick jag ett mejl där en polis skriver att vi måste hitta på någonting innan alla får reda på att det är gratis att fuska i Sverige. Det finns en stor frustration över att man inte kan lagföra.</p><p>Detta står tydligt i lagstiftningen. Det är svaret som har kommit från departementet. Men sedan tar det slut, för när man väl kommer till den punkt där man ska lagföra den som har begått brottet finns inte verktygslådan på plats. Sedan kan det finnas mobilitetspaket, lagstiftningar och ambitioner staplade på varandra. Men det hjälper inte om man inte har det där sista verktyget för att lagföra den som begår ett brott. Detta behöver regeringen tydligt gå in och styra upp för att se till att vi får en kontrollverksamhet som kan utökas, men också att vi får en lagstiftning som gör att den som begår ett brott faktiskt lagförs, så att man inte bara kan skratta och åka vidare.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810201",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:53"
  }
}