{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1dc05bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tusentals ungdomars framtid står på spel. Frågan är: Ska de få fortsätta söka jobb, bli en del av vårt samhälle, börja betala av på studieskulder och skapa sig ett liv här? Eller ska de tvångsavvisas till ett av världens farligaste länder, Afghanistan?</p><p>År 2015 kom många ensamkommande barn till Sverige för att söka asyl. Många av dem hade sitt födelseursprung eller sina föräldrars ursprung i Afghanistan. Många hade dock vuxit upp i Iran. De sökte sig hit undan förtryck, undan risk att bli dödade, av rädsla för att bli förföljda.</p><p>Handläggningstiderna på Migrationsverket var olagligt långa. Åldersbedömningar gjordes rättsosäkert och godtyckligt. Det finns till och med exempel på ungdomar som fått sin ålder uppskriven med så lite som en dag, trots att metoderna kritiseras för grava felmarginaler som dessutom inte på något sätt tar hänsyn till barns oinskränkbara rättigheter. Det finns barn som har blivit behandlade som vuxna och blivit fråntagna sina rättigheter.</p><p>Det finns en grupp som Miljöpartiet genom en överenskommelse med Socialdemokraterna lyckades få att omfattas av det som kallas nya gymnasielagen. Nya gymnasielagen har med rätta kritiserats för att också lämna en del utanför. Jag vill ta det här tillfället i akt, herr talman, att verkligen säga att det inte beror på att vi inte ville att den skulle omfatta alla. Hade Miljöpartiet fått bestämma själva hade den här diskussionen om ytterligare ändringar i nya gymnasielagen inte behövts. Vi tycker att det rimliga hade varit att de ensamkommande som kom som barn, och som under alla normala omständigheter hade fått sin prövning som barn och med största sannolikhet fått skydd här, ska få stanna här.</p><p>Den 7 oktober förhandlade vi åter om en överenskommelse med Socialdemokraterna om en rad ändringar i den nya gymnasielagen. Efter månader med en pandemi som slagit ut vissa branscher totalt såg vi att de otroligt hårda krav som ställs i nya gymnasielagen på att få en varaktig anställning motsvarande minst två år från Migrationsverkets beslut var orimligt hårda. Vi såg hur ungdomar som stod med kontrakt i handen fick dem rivna när restaurangerna fick stänga ned och hotellen inte längre hade några gäster.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>På kort tid, rekordkort tid faktiskt, har regeringen rullat ut åtgärder för dem i kultursektorn som har drabbats av pandemin. Samma sak för idrottsrörelsen, människor som har förlorat arbetet och behöver gå på a-kassa och företag som behöver korttidspermittera personal eller få omställningsstöd för att klara sig genom den här krisen. Vi som har jobbat hemma får en skattesänkning för att klara av kostnader som är förenade med att göra om hemmet till en arbetsplats. Sjukvården får sina kostnader täckta. Kollektivtrafiken får bidrag. Skatteregler för gratisluncher har ändrats, och uppskov för att betala in skatt har medgivits. Miljarder har rullat ur statskassan för att mildra pandemins konsekvenser.</p><p>Vore det inte då rimligt att också överbrygga konsekvenserna för den här gruppen som är en av de grupper som redan har drabbats hårdast av den rättsosäkerhet som rått hos Migrationsverket sedan 2015? Skillnaden för den här gruppen var definitivt större än skillnaden för många av de andra grupper som vi har infört åtgärder för.</p><p>Länge såg det ut som att vi hade en stabil majoritet. Vänsterpartiet och Centerpartiet såg precis som regeringen de här behoven. Så sent som i april krävde Centerpartiet också en rad ändringar i nya gymnasielagen just till följd av pandemin. Men så i måndags hände något. Centerpartiet vände med 180 grader och bestämde sig för att de ska rösta nej till samma ändringar som de själva har krävt. Motiveringen är bland annat att ändringarna inte kommer att gälla dem som gick ut i somras.</p><p>Herr talman! Det för oss till det förslag som vi diskuterar i dag. Ändringen skulle ha trätt i kraft i dag och skulle ha omfattat dem som gick ut i somras. Den skulle ha gett dem möjlighet att stanna i Sverige och få ett permanent uppehållstillstånd om de skaffade sig ett arbete med ett års varaktighet från Migrationsverkets beslut.</p><p>Man skulle kunna tro att Centerpartiet med de argument som de framförde skulle vilja säkerställa den här angelägna förändringen som för vissa är skillnaden mellan tvångsavvisning och att få starta sitt liv och betala tillbaka till det svenska samhälle som har satsat och investerat. Det är inte bara samhället i form av beslutsfattande politiker som har satsat på utbildningar för de här ungdomarna. Det är också frivilliga familjehem, gode män, klasskamrater, lärare och vänner. De här ungdomarna är del av familjer i dag. De är bonusbarnbarn och storebrorsor.</p><p>Men nej, Centerpartiet väljer att hellre skapa en majoritet emot det här förslaget i dag än att låta förslaget gå igenom. Argumentet har varit, herr talman, att den här ändringen inte är tillräckligt betydelsefull. Att korta tiden från två år till ett år hjälper ingen, påstår man från Centerpartiet.</p><p>Jag har varit i kontakt med många ungdomar och vuxna som hjälper de här ungdomarna att hitta jobb. Under hela hösten har de sagt: Det här är kanske det viktigaste av allt. Det här måste komma på plats snabbt, för arbetsgivare vågar inte anställa på långa kontrakt i krisen - inte ens de som behöver arbetskraft. Kommunerna har anställningsstopp på långa anställningar, företag likaså. Skillnaden mellan att kräva ett år och att kräva två år kan faktiskt betyda allt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försörjningskravet för uppehållstillstånd enligt tillfälliga lagen</p><p>Herr talman! Människor har också börjat inrätta sig efter det här förslaget som regeringen skickade ut på remiss, och de söker nu arbeten som motsvarar det som föreslogs börja gälla från och med i dag.</p><p>Förtroendet för den offentliga förvaltningen skadas allvarligt av sådana här tvära ändringar och av att de kommer med kort varsel. Jag förstår faktiskt inte varför det krävdes flera veckor, nästan två månader, för de partier som vill stoppa den här ändringen att komma på det. För så lång tid har man känt till att den är på gång. I stället valde man att göra det när förslaget strax skulle träda i kraft.</p><p>Herr talman! De ungdomar som det gäller är en del av vårt samhälle. De har redan drabbats orimligt hårt av rättsosäkra åldersbedömningar, olagligt långa handläggningstider, ny praxis och nu coronapandemin. Miljöpartiet kommer att fortsätta kämpa för att de ska få bygga en framtid i vårt land och vara med och bygga det här samhället starkt.</p><p>Herr talman! Därför yrkar jag bifall till reservationen.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H801SfU12",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:33"
  }
}