{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Uppföljning och utvärdering av ekonomiskt stöd till äldreomsorgen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "396f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Den här uppgörelsen hostade vi inte fram på två timmar, utan det har självklart varit långa förhandlingar med Moderaterna och KD i finansutskottet. Annars hade vi inte kommit så pass långt. Vi satt och bollade med texter fram och tillbaka hur länge som helst. När man träffar den här typen av uppgörelser om frågor som man tycker är otroligt akuta och viktiga måste man ibland göra det tillsammans med partier som man i vanliga fall inte stöder. Den rollen tycker jag att man har som opposition i olika frågor.</p><p>Vi kommer som vänsterparti att titta vidare på de kommuner och regioner - oftast moderatstyrda, och även sådana där KD sitter - som fortfarande framhåller marknadslösningar som en fantastisk grej när det gäller äldreomsorg och hälso- och sjukvård. Vi kommer självklart att lyfta fram de kommunerna på olika sätt, herr talman. Vi har sett det här under en lång period i Stockholm, men också exempelvis i Huddinge. Utförsäljningarna fortsätter.</p><p>Nu har kommuner och regioner en bra budget, så nu ska det satsas på välfärden. Det ska inte sparas i ladorna. Det ska inte slösas pengar på vinster i välfärden. Det ska inte göras upphandlingar som blir konstiga och kostsamma och inte gynnar äldreomsorgen. Detta kommer vi att titta på alldeles extra.</p><p>Som parti tittar vi hela tiden på vår politik för att se vad vi kan ompröva och hur vi ska ta oss fram. Exempelvis är äldreboenden en jättefråga som vi kommer att bolla vidare. Vi kanske inte har varit superoffensiva i att ta fram bra alternativ för äldreboenden, sådana som gynnar just äldre och i synnerhet äldre utan fet plånbok.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H801SoU28",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:12"
  }
}