{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:135 och 138 om vargstammens storlek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "309c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Isabella Lövin (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ledamöterna, för frågorna om vargstammen i Sverige och hur Sverige lever upp till EU:s art- och habitatdirektiv.</p><p>Jag vill börja med att zooma ut en aning. När jag var liten och gick på mellanstadiet fick jag lära mig att det fanns fyra vargar kvar i Sverige. Vargen var minst sagt utrotningshotad, inte bara i Sverige utan i hela Skandinavien.</p><p>Det har skett en väldigt positiv utveckling. Vi har lyckats rädda den skandinaviska vargstammen, men den är långt ifrån ohotad. Vi behöver se till att vi upprätthåller ett av de främsta - och ett av de få - rovdjur som vi har i det vilda.</p><p>Jag vill också peka på att vi har en kris för den biologiska mångfalden i världen. Ipbes, som är FN:s panel för den biologiska mångfalden, slog förra året fast att 1 miljon arter är nära att utrotas på vår planet. För två år sedan publicerades i <em>Proceedings of the National Academy of Sciences </em>en väldigt skrämmande artikel som slår fast att biomassan på den här planeten i dag till 96 procent består av människor och människors boskapsdjur. Mindre än 4 procent av biomassan av däggdjur på vår planet består i dag av vilda däggdjur.</p><p>Jag tror att det ligger i allas vårt intresse att vi har fungerande ekosystem där vi har alla led i den näringskedja där rovdjuren är på toppen och behöver finnas där för att på många sätt vårda vår natur, ta hand om skadade djur i det vilda och se till att ekosystem fungerar. Man kan se effekterna när man tar bort rovdjuren ur ekosystemen - det kan bli väldigt skadliga effekter. Det är det första.</p><p>Det andra är att det i frågorna antyds att det är ett ökat antal attacker och viltskador. Men tittar vi på rovdjursangreppen på tamdjur från 1997 till 2019 ser vi tvärtom en kraftig minskning av vargangrepp på tamdjur. Det skedde en liten ökning 2019, men dessförinnan var det en ganska stor och väsentlig minskning sedan 2012.</p><p>Det hindrar inte att det finns enskilda fall där man upplever stora problem med vargangrepp på människors tamboskap. Närmiljön känns hotfull, och man blir av med sina tamdjur. Just därför har vi ökat viltskadeanslaget med 10 miljoner kronor. Det finns nu 52 miljoner kronor. Vi har också ändrat på förordningen, så att man nu kan få 100 procent av den faktiska kostnad som rovdjuren orsakar. Det har vi gjort för att man ska känna sig trygg med sin egendom. Men vi måste kunna leva tillsammans med våra vilddjur.</p><p>När det gäller EU-frågan: Enligt EU:s art- och habitatdirektiv är det inte möjligt att sätta ett tak för antalet rovdjur. Alliansregeringen försökte, men tog bort det tak man hade satt eftersom det inte var i enlighet med EU:s art- och habitatdirektiv. Det tak, max 210 vargar, som man hade satt kunde man inte ha kvar.</p>",
    "intressent_id": "0911490574010",
    "rel_dok_id": "H8C120210122ip",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:25"
  }
}