{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfb759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "155",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tolkar Kristina Axén Olins replik som att Moderaterna har ändrat sig. Digitalisering är inte lösningen, och distansundervisning är inte det fullständiga alternativ som de hävdade att det skulle vara när de motsatte sig den utformning av fjärr- och distansundervisningspropositionen som vi lade fram förra året. Det är det enda sätt jag kan förstå Kristina Axén Olins väldigt spretiga angrepp på mitt anförande.</p><p>Jag tänker som sagt att utvärdering görs bäst i efterhand. När det gäller att kartlägga vilka bekymmer som finns pågår det - det vet Kristina Axén Olin också - en kontinuerlig dialog mellan myndighet och regering, och för den delen utskottet, om hur situationen ser ut i landets skolor. I den delen är det ingalunda okänt vad som går bra - det finns nämligen saker som går bättre än förväntat - och vilka problem som finns. Den fullständiga utvärderingen låter sig givetvis bäst göras i efterhand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Några av de saker som Kristina Axén Olin anklagar oss för att inte ha gått vidare med är det mycket väl känt att regeringen arbetar med. Det pågår försök med vissa delar av dem, och vi är överens med våra samarbetspartier i januariavtalet om att genomföra dem under den här mandatperioden. Låt oss alltså återkomma till exempelvis digitaliseringen av nationella prov.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H801UbU10",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:57"
  }
}