{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:444 och 474 om en nationell kampanj för vaccination",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7175c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Även detta är en interpellation som skrevs för flera månader sedan, precis som min kollega Lotta Olsson påpekade tidigare. Givetvis har det hänt mycket sedan den skrevs, men jag är ändå glad att vi kan ha denna interpellationsdebatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som vi konstaterade tidigare har vi i ett drygt år upplevt något som ingen någonsin kunde tänka sig. Jag tror att vi alla blev tagna på sängen när konsekvenserna av covid-19 blev mer och mer tydliga. Många människor blev sjuka, många så sjuka att de avled till följd av covid-19, som då hade omvandlats till en pandemi.</p><p>Det var presskonferenser flera gånger dagligen, och alla nyheter fylldes med rapporter om pandemin. Sverige har väl aldrig haft så många som skulle ge sin syn på pandemin och vad och hur vi skulle göra för att hantera den. Anders Tegnell blev covid-19 med svenska folket.</p><p>Regeringen överlät ansvaret för stora delar av hanteringen av att stoppa smittspridningen, testningen av medborgare och efter det även vaccineringen till alla regioner, och det är här vi ser de stora skillnaderna. En rad myndigheter fick också uppdrag att samordna information kring pandemin. Alla hade sina egna teorier och riktlinjer. Det som har varit ledordet genom hela denna pandemi är ordet inkonsekvens. Det som kommunicerades ut på morgonen hade ändrats innan kvällen var slut. Det som kommunicerades ut via en myndighets hemsida stämde inte överens med den andra myndighetens hemsida.</p><p>Statsrådet vet att jag äger och driver en vårdcentral, så jag har suttit mitt i detta informationsflöde och inte kunnat ge råd till alla personer som har ställt frågor, då det är jättesvårt att hänga med i de förändringar som ständigt skett, varje dag. Till exempel säger Region Stockholm i dag att man ändrar intervallet mellan vaccinationsdos 1 och 2 till sex veckor. Det är något som min hemregion, Region Västerbotten, gjorde redan för sex sju veckor sedan.</p><p>Det finns ingen logik och ingen samstämmighet i informationen eller i hanteringen av pandemin.</p><p>Min fundering blir: Anser statsrådet verkligen att kommunikationen om pandemin, covid-19, har varit samordnad och likvärdig?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:30"
  }
}