{
  "anforande": {
    "dok_hangar_id": "5082644",
    "dok_id": "H80972",
    "dok_titel": "Protokoll 2020/21:72 Torsdagen den 28 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "72",
    "dok_datum": "2021-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:295 om genomströmningstider för jaktbrottsärenden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1e0c032-879c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack till statsrådet för att han delar min oro och för att vi är överens om att rättssäkerheten även för jägare ska förbättras!</p><p>Jag säger inte att det är så, men det kan finnas en felaktig kultur där man på väldigt lösa grunder anhåller, häktar, håller presskonferenser och uttrycker sig på ett sådant sätt att allmänheten uppfattar att det har skett en illegal vargjakt av personer på en liten ort. När man inte har mer på fötterna än att av 21 misstänkta blev 2 fällda undrar jag om det finns en kulturfråga hos våra rättsvårdande myndigheter där man går in med buller och bång men inte får folk lagförda. Sanningen är naturligtvis att om man inte har tillräckliga bevis och grunder för det man påstår ska man varken anhålla eller häkta någon.</p><p>Det är bra att statsrådet nu är på i den här frågan, och jag misstänker att statsrådet i sina uppföljningssamtal med myndigheten kommer att ställa lite mer kritiska frågor om hur utfallet kan vara så lågt. Det måste antingen bero på inkompetens, det vill säga att man inte tar fram tillräckligt med bevis, eller på att man agerar på för lösa grunder.</p><p>Vi ska inte behöva läsa rubriker i tidningarna och lyssna till förskräckliga berättelser där Per friades från misstänkt illegal vargjakt men fortfarande känner sig utpekad av rättsväsendet. Det här är ovärdigt en rättsstat, herr talman.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810295",
    "replik": "N",
    "systemdatum": "2021-04-13 20:37:32"
  }
}