{
  "anforande": {
    "dok_hangar_id": "5083460",
    "dok_id": "H80976",
    "dok_titel": "Protokoll 2020/21:76 Torsdagen den 4 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "76",
    "dok_datum": "2021-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:268 om föräldrapåverkan och föräldraalienation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a32a9283-cda2-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag håller inte med Runar Filper om att jag inte svarar på hans frågor. Jag gör ju faktiskt det. Han frågar om jag tänker ta något initiativ till att se över rättsförhållandet mellan barn och föräldrar i föräldrabalken - det är huvudtemat för denna debatt. Mitt svar på den frågan är nej, något sådant initiativ tänker jag inte ta. Någon sådan översyn tänker jag inte göra. Runar Filper är missnöjd med det svaret, men jag svarar likväl på frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle snarare vilja säga att vi går i den andra riktningen i den politik vi för. Vi stärker snarare barnets rättigheter. Om vi skulle göra som Runar Filper vill skulle vi, som sagt, tvinga barn att i ökad utsträckning träffa föräldrar som de inte vill träffa.</p><p>Vi går snarare i andra riktningen. Inom kort kommer ett nytt lagförslag om vårdnad, umgänge och boende. Där stärker vi barnets rätt till information i samband med vårdnadstvister. Vi stärker också möjligheten att höra barnets åsikt. Socialnämnden ska kunna höra barnet även om vårdnadshavaren motsätter sig det så att man verkligen kan klarlägga vilken barnets inställning egentligen är, om detta går att göra. Vår ingång är att barnets åsikter ska beaktas, men barnet ska förstås aldrig tvingas att välja mellan sina föräldrar.</p><p>Jag tror att det finns väldigt mycket att göra för att förebygga vårdnadstvister innan det går så pass långt som Runar Filper beskriver. Därför finns det också, i den utredning vi nu arbetar med, förslag om att man innan man i dessa fall går till en tvisteförhandling ska ha obligatoriska samtal, som socialnämnden ska organisera. På så sätt kanske en del konflikter kan lösas innan man går till domstol. Det tror jag är en bra väg att gå framåt.</p><p>Detta är väldigt svårt att lagstifta om, som vi har varit inne på. Vi kan inte lagstifta om hur föräldrar pratar med sina barn. Där går liksom gränserna för politiken. Man måste ändå ha en grundläggande hållning. Vad är det vi ska beakta och vad är det som är viktigt när en sådan här tvist uppkommer? Barnets röst ska, menar jag, väga väldigt tungt.</p><p>Till syvende och sist är det trots allt den vuxnes ansvar att bygga en sådan relation med sitt barn att barnet vill träffa den vuxne, oavsett vad den andra föräldern tycker eller säger. Det är den vuxnes ansvar att göra detta. Mycket längre tror jag faktiskt inte att politiken kommer i dessa frågor.</p><p>Sedan kommer det alltid att uppstå konflikter som ofta är väldigt infekterade och svåra; det förstår jag också. Men då är det trots allt barnets bästa som ska gälla, och barnets röst ska väga tungt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810268",
    "replik": "N",
    "systemdatum": "2021-04-21 20:15:37"
  }
}