{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Lena Emilsson, för anförandet! Jag uppskattar väldigt mycket att ledamoten fokuserar så mycket på förebyggande insatser och vikten av att samarbeta för att nå lösningar och minska skadeverkningarna av ANDTS-produkterna i samhället.</p><p>Det har ju kommit en ny strategi nu, och som jag nämnde i mitt anförande är vi från Kristdemokraternas sida besvikna över stora delar i strategin - att man inte har fångat upp behovet av en tydligare nationell styrning och ledning av arbetet för att säkerställa samordning på länsstyrelse- och regionnivå och hjälp ute i det civila samhället så att man får ledning och struktur. Detta är något vi saknar.</p><p>Det jag skulle vilja lyfta med ledamoten, fru talman, är hur vi skapar ett starkt preventivt arbete. Jag vet att ledamoten också brinner för den frågan.</p><p>Flera med mig har i dag här i talarstolen lyft vikten av att ha ett nationellt kompetenscentrum för just de preventiva ANDTS-frågorna. Detta är oerhört värdefullt. Prevention är verkligen en vetenskap, och man måste ha kunskap och ledning så att man vet vilka metoder som ska användas och så att de implementeras på rätt sätt. Därför menar vi kristdemokrater att ett nationellt kompetenscentrum utifrån STAD:s organisation, där man verkligen är experter på detta, kan ge styrning och ledning så att det sipprar ut i kapillärerna och vi gör rätt - så att allt preventivt arbete i Sverige är evidensbaserat och utförs på rätt sätt och gör nytta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Jag undrar om ledamoten är villig att samtala kring dessa frågor och kanske komma fram till att vi kan skapa ett nationellt kompetenscentrum.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H801SoU20",
    "replik": "Y",
    "systemdatum": "2021-06-18 16:02:45"
  }
}