{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:852 och 853 om mörkertalet gällande illegala transporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5687ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>De här frågorna har vi diskuterat ett antal gånger. Låt oss nu prata allvar eftersom situationen på vägarna är bekymmersam. De kriminella nätverken tar en allt större del av transporterna. I en interpellationsdebatt lite senare i dag kommer jag att belysa den frågan tydligt.</p><p>Det är jättebra att de förslag som har kommit om lagstiftningen innebär en skärpning av straffen. Men det måste finnas någon där ute som gör jobbet. Det vi pratar om är små marginella justeringar när det gäller antalet kontrolltjänstemän. Det är inte en hord av människor som har kommit till undsättning för att jobba på vägarna utan de är fortfarande bara några få.</p><p>Förändringen av sanktionsavgiften från 40 000 till 60 000 kronor kan tyckas som en rejäl höjning, men i sammanhanget är det kaffepengar. Det visar återigen att man inte riktigt har grepp om vad som händer och sker. 60 000 är snart intjänat för dessa. Om sanktionsavgifterna ska höjas så att de biter ordentligt måste vi komma över några hundra tusen kronor. Den här summan är felräkningspengar i deras verksamhet.</p><p></p><p>Nu har utredningen kommit. Det är väl få gånger som jag har blivit riktig irriterad när jag läser någonting, men utredningen fick mitt blodtryck att gå upp ordentligt. Det som är påfallande är att utredaren föreslår att den befintliga kontrollstrukturen behålls. Ändå konstaterar man att den inte fungerar. Det är häpnadsväckande. Vi har en kontrollverksamhet på väg som inte fungerar, där man har blivit misshandlad å det grövsta av Polismyndigheten. Jag har själv jobbat där, och jag vet hur resan har varit. Jag har regelbundna kontakter med mina gamla kollegor. Och det har inte funnits något intresse från högsta polisledningen för dessa kontroller, utan de betraktas som att man tittar på lampor och sparkar på däck. Men det handlar om att stävja kriminalitet på vägarna eftersom de kriminella nätverken använder den tunga trafiken för sina transporter. Hela samhället dignar under de kriminella gängens fullständigt hänsynslösa framfart i samhället.</p><p>Vi måste strypa näringstillförseln. Det bästa sättet är helt enkelt att plocka bort möjligheterna att använda vägen som transportled för den kriminella organisationen. Men det har lämnats öppet, och i stället har man spikat upp ett antal kameror på vägarna som man tror ska sköta trafiksäkerheten. Ja, de fotograferar den som kör för fort, men allt det andra har lämnats helt öppet. Det kommer man inte åt.</p><p>Enda chansen att lösa dessa problem är att få ut kontrolltjänstemän på vägen. Det ska vara kött och blod som står i skor och stoppar fordon. De ska göra kontroller och titta på vad det är för transport, vem som kör, om det finns tillstånd och vad det är som står på flaket. När alla dessa frågor som uppstår är besvarade vet man om det är en sjyst transport eller en olaglig transport. Om det är en olaglig transport måste kraftfulla åtgärder vidtas mot dem som nyttjar den.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H8C120210909ip",
    "replik": "N",
    "systemdatum": "2021-10-08 15:03:05"
  }
}