{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Reduktionsplikt för bensin och diesel - kontrollstation 2019",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2714cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "132",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det är viktigt att man använder skoglig råvara med förnuft och att vi använder den där den ger bäst effekt och gör mest nytta. Vi kommer att ha en stor efterfrågan på skogliga produkter både i Sverige och i världen framöver när vi ska ersätta allt det som härstammar från den fossila industrin.</p><p>Samtidigt är det väldigt viktigt att vi gör det som krävs för att få en hållbar skogsproduktion. Vi behöver skydda mer skog. Men vi behöver också ställa om de produktionsmetoder som vi har.</p><p>Det är fullt möjligt enligt mig och Miljöpartiet att bedriva ett hållbart skogsbruk och samtidigt ta ut råvara från skogen.</p><p>När det gäller bränslepriserna vet vi att regeringen har pausat indexeringen av bränsleskatten. Man ska också utvärdera hur förutsättningarna ser ut vid kontrollstationen år 2022.</p><p>Jag kan konstatera att det definitivt föreligger en möjlighet att bränslepriserna kommer att öka när efterfrågan på bioråvara stiger. Det är vanlig mikroekonomisk teori.</p><p>Samtidigt vet vi att vi står inför ett stort systemskifte i transportsektorn. Vi vet att vi går mot en ökad elektrifiering. Det är en process som går betydligt snabbare än vad vi trodde för några år sedan. Vi vet att det blir allt billigare att köpa en elbil, och det kommer ut allt fler elbilar även på andrahandsmarknaden, som kanske är mer tillgänglig för den vanliga konsumenten.</p><p>Därför tror jag att vi kommer att se en ganska snabb omställning av privatbilismen. Det kommer att göra det möjligt för både den som har en hög inkomst och den som har en lägre inkomst att vara med och bidra till klimatomställningen.</p><p>Reduktionsplikt för bensin och diesel - kontrollstation 2019</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p><p>Högskolan</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H801MJU23",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:30:52"
  }
}