{
  "anforande": {
    "dok_hangar_id": "5082416",
    "dok_id": "H80971",
    "dok_titel": "Protokoll 2020/21:71 Onsdagen den 27 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "71",
    "dok_datum": "2021-01-27 00:00:00",
    "avsnittsrubrik": "Konkurrensverkets befogenheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78d9e90c-428e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Helena Antoni (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I propositionen föreslås ändringar i konkurrenslagen. Förslagen innebär att instansordningen för prövning av konkurrensskadeavgift ändras. Det föreslås att Konkurrensverket som första instans ska besluta om frågor om konkurrensskadeavgift. I dag är det Patent- och marknadsdomstolen som fattar sådana beslut.</p><p>Propositionen innehåller också förslag till lagändringar som behövs för att implementera EU-direktiv om efterlevnaden av konkurrensregler. Även Konkurrensverkets befogenheter vid platsundersökningar utökas. Det införs också en sanktion mot företag som trotsar beslut under sådan utredning.</p><p>Enligt regeringens förslag ska Konkurrensverket besluta om konkurrensskadeavgift och om utredningsskadeavgift som första instans.</p><p>Beslutet ska kunna överklagas till Patent- och marknadsdomstolen. Konkurrensskadeavgift kommer alltså att kunna prövas och beslutas i tre beslutsinstanser i stället för två som i dag.</p><p>Syftet med förslaget är att harmonisera ordningen för beslutsfattandet i Sverige med vad som gäller i övriga medlemsstater i EU. Förslaget anses även ge möjligheter att bedriva en effektivare tillsyn.</p><p>Jag skulle vilja framhäva att Lagrådet har riktat kritik mot förslaget. Lagrådet anser att det inte finns några omständigheter i förslaget som pekar på att handläggningstiderna för konkurrensskadeavgifter kortas. I stället, menar Lagrådet, finns det risk för att handläggningstiderna blir längre, både vid Konkurrensverket och vid domstolarna. Förslaget har dock välkomnats av bland annat Svenskt Näringsliv och Almega.</p><p></p><p>Moderaterna bedömer att det är naturligt att gå vidare med förslaget om att öka Konkurrensverkets befogenheter men att Lagrådets kritik måste tas på största allvar. Förslaget får inte leda till längre handläggningstider och mindre effektiva processer. Därför anser vi att regeringen löpande ska följa upp, utvärdera och återkoppla till riksdagen om reformen har lett till en mer effektiv konkurrenstillsyn eller inte.</p><p>Enligt flera näringslivsorganisationer finns det skäl att se över möjligheterna att ge Konkurrensverket beslutanderätt i mål som rör osund konkurrens från offentliga aktörer, så kallad konkurrensbegränsande offentlig säljverksamhet. Enligt en undersökning från Konkurrensverket uppger mer än en fjärdedel av de tillfrågade företagen att de möter konkurrens från offentliga aktörer. Nästan två tredjedelar av de företagen ser detta som ett problem.</p><p>Moderaterna har tidigare pekat på behovet av att utvärdera de regler om offentlig säljverksamhet som infördes 2010. Det är av yttersta vikt att säkerställa att det inte råder osund konkurrens mellan privata och offentliga aktörer. Vi ser därför gärna att regeringen återkommer med förslag om att utöka lagstiftningen så att Konkurrensverket ges möjlighet att agera även i mål som rör osund konkurrens från offentliga aktörer.</p><p>Fru talman! Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H801NU10",
    "replik": "N",
    "systemdatum": "2021-03-26 15:47:04"
  }
}