{
  "anforande": {
    "dok_hangar_id": "5077629",
    "dok_id": "H80950",
    "dok_titel": "Protokoll 2020/21:50 Onsdagen den 9 december",
    "dok_rm": "2020/21",
    "dok_nummer": "50",
    "dok_datum": "2020-12-09 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95db90ca-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "ClasGöran Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar försvarsutskottets betänkande nummer 1, <em>Utgiftsområde 6 Försvar och samhällets</em><em> </em><em>krisberedskap</em>. Låt mig börja med att yrka bifall till utskottets förslag till beslut och avslag på den enda reservation som finns.</p><p>Jag vill dessutom understryka att beredningen av totalförsvarspropositionen genomförs med vad vi kan kalla parallell förskjutning, vilket innebär ytterligare försvars- och säkerhetspolitiska debatter kommande vecka. Jag väljer därför att koncentrera mig på de ekonomiska frågorna i den här debatten.</p><p>Fru talman! Försvarspolitiken måste ha sin utgångspunkt i ansvaret för Sverige. Det handlar om att hävda vår suveränitet, vår demokratiska samhällsordning och rätten att själva bestämma över vår framtid.</p><p>De senaste tio årens utveckling i vår omvärld har inneburit en total omsvängning vad gäller försvars- och säkerhetspolitiken och därmed anslagen till utgiftsområdet. Stora steg har tagits under innevarande försvarsbeslutsperiod, och ännu större steg kommer att tas med besluten denna och nästa vecka.</p><p>Efter valet 2010 beslutade riksdagen i december samma år om en ram för utgiftsområdet på drygt 45 miljarder. Förslaget för 2021 lyder på drygt 71 miljarder - en anslagsökning på nästan 26 miljarder, eller omkring 60 procent, på tio år.</p><p>Fru talman! Under perioden 2021-2025 kommer nivån på anslagen till det militära försvaret att ha ökat med 27,5 miljarder i jämförelse med 2020. Totalt kommer 79 miljarder att tillföras det militära försvaret under perioden. Tillsammans med de anslagsökningar som regeringen beslutat, föreslagit och aviserat under perioden 2014-2020 kommer anslagen till det militära försvaret att ha ökat med 85 procent i fasta priser mellan 2014 och 2025.</p><p>Utöver de ökningar av den ekonomiska ramen som tidigare aviserats fram till 2025 tillförs l miljard 2024 och ytterligare l miljard 2025. Det innebär sammanlagt 3 miljarder mer än vad som tidigare aviserats fram till 2025. Den ekonomiska ramen 2025 prolongeras också från och med 2026. Detta innebär att det sammantaget tillförs ytterligare 13 miljarder mellan åren 2024 och 2030. År 2023 kommer regeringen att genomföra en kontrollstation och utvärdera förverkligandet av försvarsbeslutet för att säkerställa att förstärkningen och kostnadsutvecklingen är i fas enligt riksdagens beslut om inriktning och ekonomisk ram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Det här innebär den största ambitionshöjningen av försvarsförmågan på 70 år. Förslagen i propositionen bygger på helheten av Försvarsberedningens förslag och är centrala för att kunna genomföra en nödvändig förmågeökning av det militära och civila försvaret. Satsningarna innebär att totalförsvarets förmåga fortsätter att stärkas och att totalförsvaret utformas och dimensioneras för att kunna möta ett väpnat angrepp mot Sverige, inbegripet krigshandlingar på svenskt territorium.</p><p>Ambitionsförstärkningen ska ses mot bakgrund av att det säkerhetspolitiska läget i Sveriges närområde och i Europa över tid har försämrats. Sverige kommer att påverkas om en säkerhetspolitisk kris eller väpnad konflikt uppstår i vårt närområde, och ett väpnat angrepp mot Sverige kan inte uteslutas.</p><p>Fru talman! I budgetbetänkandet för 2020 betonade försvarsutskottet att Försvarsmakten i det korta perspektivet för 2021 borde färdigställa den beslutade krigsorganisationen. Utskottet understryker fortfarande vikten av att fullt ut bemanna och utrusta dagens krigsorganisation, samtidigt som det skapas förutsättningar för ökad förmåga på sikt. Uppbyggnaden av försvaret kräver god kostnadskontroll, spårbarhet och uppföljning. Strategisk styrning inom försvarsområdet lyfts fram i budgetpropositionen, och även utskottet lägger stor vikt vid att myndigheternas arbete följs så att styrningen och uppföljningen kan utvecklas.</p><p>Fru talman! Att enbart anslå mer och mer pengar kommer dock inte att innebära att Försvarsmakten automatiskt löser sina uppgifter. För egen del noterar jag särskilt beskedet från Försvarsmakten förra veckan: Det är inte ekonomi som är utmaningen utan personalförsörjning och infrastruktur.</p><p>Jag noterar också beskedet: Vi kommer att kunna fullfölja de inriktningar som finns i totalförsvarspropositionen.</p><p>Fru talman! Vår utgångspunkt i försvars- och säkerhetspolitiken är breda och långsiktiga överenskommelser som gagnar vårt land och vår säkerhet. Jag kan bara beklaga att Moderaterna, som gör anspråk på att vara ett statsbärande parti, inte har förmått att axla ansvaret att hitta den gemensamma, breda lösning som landet och medborgarna förtjänar. I stället för att betona samsynen här och nu har man hamnat i en position vid sidan om, en position där man hellre talar om där och då - det vill säga vad som eventuellt kommer att hända efter denna periods utgång, vad som eventuellt kommer att hända 2026-2027.</p><p>Önskan att distansera sig från regeringen har inneburit att partierna till höger inte har förmått att samla sig tillsammans med majoriteten bestående av socialdemokrater, miljöpartister, centerpartister och liberaler kring en enighet för landets bästa. Det skapar bilden av en oenighet som knappt existerar mer än på papperet och i det politiska spelet, åtminstone inte här och nu - möjligen där och då, men det vet vi ännu ingenting om.</p><p>Med det, fru talman, yrkar jag återigen bifall till utskottets förslag.</p>",
    "intressent_id": "049290762318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-01-29 13:52:39"
  }
}