{
  "anforande": {
    "dok_hangar_id": "5096322",
    "dok_id": "H809118",
    "dok_titel": "Protokoll 2020/21:118 Tisdagen den 4 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "118",
    "dok_datum": "2021-05-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:672 om nya föreskrifter för mediestöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c80c5c85-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det som Amanda Lind säger om Sverigedemokraternas politik är inte riktigt hela sanningen. Vi vill ju inte skära ned rakt över här, utan det som SD har pratat om är ju driftsstödet som vi successivt vill trappa ned över tid. Vi tycker helt enkelt att man får hitta nya vägar framåt genom tekniska lösningar i stället och anpassa sig till efterfrågan. Det är det som är sagt från oss, så att det är klargjort.</p><p>Något som jag tycker är intressant med de nya föreskrifterna är att de kom kort efter att mer alternativa medier på högerkanten hade beviljats mediestöd under 2020, vilket har uppmärksammats medialt. Det ser inte så snyggt ut att kort efteråt kommer de nya föreskrifterna om att man inte får desinformera och så vidare. Särskilt illa tycker jag att det ser ut om man kopplar ihop det med problemet som vi också har med deplattformering. Flera medier har sedan de fick mediestöd blivit deplattformerade och utslängda från olika sociala medier, som Youtube och andra som i praktiken har ett slags monopolställning och är en grundläggande infrastruktur för yttrandefriheten i Sverige. En sådan avstängning skedde för bara några dagar sedan, helt utan förklaring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att deplattformeringen är ett väldigt stort hot mot yttrandefriheten i Sverige och mot fria medier. Det här tillåts ske medan regeringen håller egna möten med techjättarna utan rimlig insyn. Man visar ett totalt ointresse för att stärka yttrandefriheten här i förhållande till techjättarnas enorma makt.</p><p>Är kombinationen av föreskrifterna, som innebär att en myndighet ska sanningspröva redaktionellt innehåll, och den stora vågen av deplattformering som sköljer över Sverige värdigt Sverige och våra grundlagar, Amanda Lind? Och hur ska regeringen kunna vara trovärdig i att peka på vad som händer i andra länder när det här samtidigt pågår i Sverige?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810672",
    "replik": "N",
    "systemdatum": "2021-09-01 17:38:02"
  }
}