{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:877 om regeringens klimatkrav vid coronastöd till flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1887ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Då blir jag förvirrad. Här argumenterar ju Jens Holm mot att vi gick in och gjorde insatser både för flyginfrastrukturen, det vill säga Swedavia, och för att undanröja risken för konkurs för i det fallet SAS. Var det alltså rätt? Eller skulle vi ha låtit dem gå i konkurs? Det vore väldigt bra att veta.</p><p>När det gäller själva den grundläggande analysen kan jag säga att det är väldigt svårt att analysera något som i princip är all-time-low. Det är ju inte så att pandemin har släppt sitt grepp eller att resandet har gått upp. Som Jens Holm själv säger har det gått ned väldigt kraftfullt, och det har inte kommit igång. När kommer det då igång? Ingen av oss vet ju hur det kommer att se ut. Det är mycket möjligt att det är precis som Jens Holm säger, att en del resenärer kommer att återkomma till flyget, framför allt när det är långväga flyg.</p><p>Men det finns mycket som tyder på att affärsresenärerna kommer att ha ändrat sitt beteende, inte minst av de skäl som Jens Holm nämner. Tidigare kanske man flög för några timmars möte i London, men nu kan det vara så att man i både myndigheter och företag har vant sig vid att ta det på skärm och ser att det fungerar alldeles utmärkt. Vi kan tro och prognosera, men vi vet inte.</p><p></p><p>Uppföljning av de krav vi ställer är något som vi gör. Det som SAS redovisar tycker jag ligger väl i linje med det som de har åtagit sig. Men som sagt: Innan vi är tillbaka i ett normalläge är det väldigt svårt att dra några slutsatser. Om det är minus 80 procent, som Jens Holm säger, är det väldigt svårt att veta hur det skulle se ut i normalläget, särskilt som vi inte ens vet vilka grundläggande förändringar som sker i resmönstren.</p><p>Jens Holm frågar varför så mycket går till SAS och inte till SJ. Jag har statsministerns uppdrag att förvalta det statliga ägandet. Där ingår både SJ och SAS. Svaret är mycket enkelt. SJ var betydligt mer välkapitaliserat och hade betydligt starkare kassa än SAS och för den delen nästan alla övriga flygbolag. Flygbranschen har ju varit föremål för en väldigt hård konkurrens och har av den orsaken inte haft starka finanser. Det är klart att det var mot den bakgrunden vi gjorde den här insatsen. Där var också delar av de privata ägarna med utifrån hur stor andel de ägde och om de ville gå upp, stå kvar eller minska sitt ägande.</p><p>Själva grunden för det som Jens Holm frågar om, nämligen den kreditfacilitet som vi lämnade till SAS tillsammans med den danska staten, handlade om att pandemin fortsatt pågå; det var ett sätt att undanröja risken att man skulle behöva ställa in sina betalningar. Då återkommer jag till min fråga: Är det verkligen Vänsterpartiets uppfattning att vi inte ska göra det och därmed låta SAS eller övrig flyginfrastruktur gå under?</p><p>När det gäller möjligheten att ställa om: Jag är helt med på det. Men då måste det också fungera. Det måste finnas grundläggande förutsättningar, till exempel tåg som går i tid. Det krävs att vi har den kapaciteten, för efterfrågan på tåg, fru talman, har ökat kraftigt i vårt land. Däremot har inte spårkapaciteten ökat lika mycket. Den vill regeringen öka kraftfullt, inte minst i den infrastrukturplan som vi lägger fram. Det handlar om investeringar i underhåll men också nya tågspår, för till syvende och sist kommer det inte att duga att lappa och laga. Bara då tror jag att vi kan få den typ av överföring som jag tror att vi i grund och botten skulle tycka vara bra, så att människor kan resa på ett sätt som är bra för klimatet och miljön.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H810877",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:53"
  }
}