{
  "anforande": {
    "dok_hangar_id": "5088257",
    "dok_id": "H80983",
    "dok_titel": "Protokoll 2020/21:83 Onsdagen den 24 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "83",
    "dok_datum": "2021-02-24 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4994bf96-a1ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "177",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Utrikesminister Ann Linde nämner att Sverige har drivit på för en rättvis global tillgång till vaccin mot covid-19.</p><p>Utrikesministern nämner Covax, det globala vaccinsamarbetet. Men något som inte nämns i deklarationen är att Covax haltar. Sanningen är att Covax inte har haft tillräcklig finansiering, även om EU nu har höjt insatsen. Men det är inte det egentliga problemet. Problemet är att vaccinvolymerna inte räcker till. Dessutom är de redan utsålda. Läkemedelsjättarna mäktar helt enkelt inte med.</p><p>Chefen för Världshälsoorganisationen Tedros Adhanom Ghebreyesus har bett rika länder att kontrollera behovet innan de beställer ytterligare vacciner eftersom det undergräver ansträngningarna att få vaccin till fattiga länder. Rika länder har köpt upp flera miljarder vaccindoser medan vissa länder har noll tillgång till vaccin.</p><p>Egentligen visar det här att Sydafrikas och Indiens förslag i WHO om att pausa immaterialrätt och patenträttigheter gällande covid-19-vacciner och covid-19-relaterade läkemedel är rätta vägen att gå. Problemet är ju avsaknaden av volymer, av produktion. Att följa det här förslaget öppnar upp för fler länder att producera billigare vaccin, och då slipper de fattigare länderna vänta till 2023.</p><p></p><p>Om viruset inte besegras överallt kan vi inte besegra det globalt. Det innebär att vi kommer att ha områden som kan bli grogrund för nya varianter, och då står vi där igen.</p><p>Om det handlar om att skydda de ekonomiska intressena för de stora läkemedelsjättarna kan jag försäkra er att de inte kommer att lida i den omfattning som man ibland kan tro. En stor del av forskningen var finansierad med våra skattemedel. Moderna fick 20 miljarder kronor från den amerikanska staten. Astra Zeneca fick ungefär 20 miljarder från EU och 20 miljarder från USA. Pfizer har fått bidrag genom att tyska staten finansierat Biontech i dess helhet, och Biontech är det bolag som har tagit fram vaccinet till Pfizer. Försäljningen är säkrad ett bra tag framåt.</p><p>Fru talman! Under den här mandatperioden har jag ställt flera interpellationer angående handelspolitik. Man kan fråga sig vad som driver handelspolitiken. Under kolonialismen och världshandelns begynnelse bedrevs handel på basen att erövra, kontrollera och exploatera områden utanför den egna staten. Att vara ett starkt och framgångsrikt land i Europa var direkt relaterat till antalet kolonier och tillgången till råvaror som dessa gav. Man kan dra tydliga paralleller mellan dagens handel och kolonialismen. Graden av likhet varierar såklart, men maktförhållandena är desamma.</p><p>I dag har de transnationella företagen otrolig makt över länders ekonomi. Många länder ser man som råvaruförsörjare hellre än att de ska försöka utveckla landet och produktionen vidare. Vi har en väg att gå innan handeln leder till utveckling för länder på båda sidorna.</p><p>Handelsavtal som Mercosur är utformade efter storföretagens behov. Ja, man för in parametrar kring miljö och arbetsrätt, men de är inte tillräckligt tydliga. Dessutom är avtalen motsägelsefulla. </p><p>Kritiken mot Mercosuravtalet kan beskrivas i tre punkter. Den första är att det förvärrar miljöförstöringen och klimatkrisen. Den andra är att det ökar brotten mot mänskliga rättigheter och inte ger möjlighet till rättvisa. Den tredje är att det är ett agroexportorienterat avtal, vilket gör att maktförhållandena förblir desamma. Mercosuravtalet leder till monokulturer, miljöförstörelse, skogsskövling, bränder, stoppade vattendrag, uttorkning och så vidare.</p><p>Läckta dokument visar att det krävs en omförhandling av avtalet. Frankrike vill inte ratificera det som det ser ut nu, då man inte vill underminera hälso- och miljöstandarderna.</p><p>Dessutom kommer avtalet att leda till en ökning av EU:s import av nötkött och kyckling från Mercosurländerna, vilket kommer att skapa ytterligare tryck på EU:s djurskyddsnormer och på småbrukarna både där och här.</p><p>Eftersom handelsavtalen drivs av ekonomiska intressen med ökning av agrovolymerna kommer de att öka problemen som skapas av företagen, särskilt inom mänskliga-rättigheter-området.</p><p>Slutligen vill jag lyfta fram undermineringen av demokrati. Här måste vi vara tydligare i vår analys och kritik.</p><p></p><p>Det är inte hälsosamt att Chile fortfarande räknas som en demokrati när landet har över 2 000 politiska fångar, vilkas rättsprocess är genomkorrupt.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-05-05 14:58:56"
  }
}