{
  "anforande": {
    "dok_hangar_id": "5097414",
    "dok_id": "H809122",
    "dok_titel": "Protokoll 2020/21:122 Tisdagen den 18 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "122",
    "dok_datum": "2021-05-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:689 och 695 om tävlingsverksamhet för idrotter med högt smittskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b75c7f0-3216-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Den nya lagen, den tillfälliga covid-19-lagen, är avsedd att möjliggöra träffsäkra åtgärder - sådana som inte i onödan hindrar verksamhet som kan genomföras på ett från smittskyddssynpunkt säkert sätt.</p><p>Ministern sa i en tidigare interpellationsdebatt i februari - alltså för tre månader sedan - att pandemilagen nu skulle ge regeringen bättre möjligheter till ett mer träffsäkert regelverk. Frågan är: Vart tog detta vägen? Varför har inte regeringen tagit vara på den möjligheten?</p><p>Vidare sa ministern att regeringen då, alltså i februari, tittade på att kunna göra skillnad mellan utomhus- och inomhusverksamheter och att man skulle kunna ta hänsyn till storlek på både anläggning och område där en aktivitet utförs.</p><p>Ändå kunde vi ända fram till i förra veckan inte se några som helst förändringar. Vi har alltså under de här månaderna inte sett några förändringar sedan vi stod här förra gången, trots att ministern sa att ni skulle titta på riktlinjer för olika typer av arrangemang och olika idrotter. Vi hade behövt se dem komma på plats tidigare för att på så sätt skapa fler möjligheter för människor att utöva sin sport.</p><p>Men jag är glad att ministern inför denna debatt nu ändå har kommit på att det fanns någonting kvar på att göra-listan. Jag är glad att ministern och regeringen nu fattar beslut om att man ska försöka använda sig av den här lagstiftningen, men jag undrar vad det är som har tagit sådan tid att titta på. Jag undrar också varför lagen inte används mer träffsäkert.</p><p>Mig veterligen har ridsporten både nu och då alltid haft en häst med i ekipaget liksom brottning både nu och då har handlat om att vara ganska nära sin motståndare. Det är och har varit skillnad på hur smittsäkert man kan utöva sin sport. Enligt min mening är det till exempel stor skillnad mellan att vara utomhus eller inomhus, och det är stor skillnad mellan att ha en hästlängd mellan sig och någon annan eller att den närmaste levande varelsen står precis bredvid en.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag håller också på med skytte, men man behöver inte alls göra det för att se att de åtgärder som ministern i februari lovade att titta på, men som nu kom i ett förslag förra veckan, faktiskt inte är speciellt träffsäkra. De är inte pricksäkra alls. Man gör skillnad på inomhus och utomhus, vilket är klokt. Men varför inte göra det mer träffsäkert genom att också skilja mer på olika sporter? Det går liksom inte ihop. Det är inte begripligt.</p><p>Jag undrar därför om ministern kan svara alla dem som lyssnar nu: Hur kommer det sig att det blir samma regler för en sport där man är väldigt nära varandra och en sport där man per automatik har smittsäkert avstånd mellan deltagarna?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H8C120210518ip",
    "replik": "N",
    "systemdatum": "2021-09-15 16:41:31"
  }
}