{
  "anforande": {
    "dok_hangar_id": "5095197",
    "dok_id": "H809112",
    "dok_titel": "Protokoll 2020/21:112 Torsdagen den 22 april",
    "dok_rm": "2020/21",
    "dok_nummer": "112",
    "dok_datum": "2021-04-22 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a48d815-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag håller helt med om att detta har utvecklats från att vara en rehabiliteringskedja till att bli en utförsäkringskedja. Tidsgränserna används alldeles för mycket för att uppnå regeringens mål att få ned sjukpenningtalen, så det är väl att se något slags litet ljus i tunneln. Det kanske är på väg att förändras. </p><p>Jag ställer frågan igen. Är Liberalerna beredda att i dessa förhandlingar verka för att det faktiskt blir avstämningspunkter - och att vi i och med det stöttar, inte stjälper, människor när de är inne i en rehabiliteringsprocess? Vi har i dag en annan situation i sjukförsäkringen; det görs inte bara enkla bedömningar av kanske rent fysiska åkommor, utan den vanligaste sjukskrivningsorsaken är psykisk ohälsa. Vi har också det här med långtidscovid, där vi saknar väldigt mycket kunskap och skulle behöva ge de människorna den tid de behöver för att de ska kunna rehabiliteras. Har alltså Liberalerna ett intresse av att faktiskt verka för att vi får en mer ändamålsenlig rehabiliteringskedja och att det inte ska fortsätta vara en utförsäkringskedja som bara ska uppfylla regeringens tidigare mål om att få ned sjukpenningtalen? </p><p>Sedan vill jag bara skicka med att det är väldigt bra att vi nu har det här förslaget om angivet arbete på bordet. Jag hoppas att ambitionen med lagändringen även från Liberalernas sida är att vi faktiskt får mer humana bedömningar i sjukförsäkringen och att vi får se en förändring av de mycket inhumana bedömningar som har varit.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H801SfU21",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:08:55"
  }
}