{
  "anforande": {
    "dok_hangar_id": "5097746",
    "dok_id": "H809124",
    "dok_titel": "Protokoll 2020/21:124 Torsdagen den 20 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "124",
    "dok_datum": "2021-05-20 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av Sidas garantiverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a727a0b5-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den extrema fattigdomen i världen har de senaste decennierna minskat dramatiskt. Åtta av tio barn får i dag vaccin mot mässling. Medellivslängden i världen har ökat till 70 år, och barnadödligheten har sjunkit till under 5 procent. Detta visar att det går att förändra om viljan finns.</p><p>Tyvärr har vi de senaste åren sett att den positiva utvecklingen har stannat av och till och med vänt bakåt, bland annat på grund av det ökande antalet konflikter i världen. Och denna negativa utveckling har dessvärre förstärkts av pandemin. Det för med sig att fler tvingas lämna sina hem, fler kvinnor och flickor utsätts för sexuellt våld och färre barn får möjlighet att gå i skolan.</p><p></p><p>Men utvecklingen går inte bara bakåt i länder som är i konflikt, utan ett flertal länder stryper även det demokratiska utrymmet. Yttrandefriheten inskränks genom att medieföretag tvingas lägga ned, journalister tystas och människor hindras från att organisera sig och från att demonstrera. Det finns även länder som nu, på 2000-talet, inför lagar som minskar kvinnors och flickors rätt att bestämma över sina egna kroppar.</p><p>Reaktionära, patriarkala och rasistiska strömningar, ofta med stöd av en ekonomisk elit, skördar framgångar genom att rikta udden mot de redan mest utsatta och genom att förstöra miljön och klimatet. I denna tid behövs en kraftfull politik för jämlikhet, rättvisa och hållbar global utveckling.</p><p>Fru talman! Om inte vi ser till att människor har sjysta arbetsvillkor och löner, om inte skola, sjukvård och omsorg ges efter behov, om inte jämställdhet uppnås och kvinnor får rätt att bestämma över sina egna kroppar, om inte diskriminering och rasism motas och om vi inte tar klimatförändringarna på allvar spelar det ingen roll hur många millenniemål eller Agenda 2030 som upprättas; ojämlikheten kommer att fortsätta öka.</p><p>Det gäller inte bara alla andra regeringar ute i världen utan även Sveriges. Här prioriteras skattelättnader för rika som inte kan spola sina toaletter på lantstället, trots nedskärningar på förskolor, skolor och äldreomsorg. Här prioriteras privata utförare i välfärden, trots att den därmed utarmas och majoriteten av svenska folket vill ha bort vinster ur välfärden. Här är regeringen alltså beredd att försämra arbetsvillkoren, trots att de allra flesta vill ha bättre arbetsvillkor, inte minst våra ungdomar och nyanlända som utnyttjas i en arbetsmarknad med jobb på timmar och gigjobb i dålig arbetsmiljö.</p><p>Med tanke på att regeringen inte driver på för ökad jämlikhet i Sverige är jag inte förvånad över att regeringen inte driver på för det som verkligen behövs för att göra världen mer jämlik. Bland annat lyfter FN och mängder av organisationer fram human rights and environmental due diligence för att företag ska tvingas följa de mänskliga rättigheterna, klimatavtal och erbjuda sjysta arbetsvillkor och löner. Även land-för-land-rapportering lyfts fram som ett verktyg mot den skatteflykt som är större än all världens bistånd. Men regeringen bara rycker på axlarna åt de viktiga förslagen.</p><p>Här står vi alltså nu, med en ojämlikhet som enligt Oxfams rapport <em>The Inequality Virus</em> är så stor att världens tio rikaste personer under pandemin har tjänat mer än vad som behövs till covid-19-vaccin till hela jordens befolkning och för att se till att ingen hamnar i fattigdom på grund av pandemin. Detta pågår samtidigt som de flesta av världens människor har fått försämrad ekonomi.</p><p>Tills vi har ändrat det orättvisa systemet behövs bistånd. Det är det minsta vi i den rika delen av världen kan göra. Det är ju vi som har gjort och fortsätter att göra rikedomar på bekostnad av folkflertalet.</p><p>Fru talman! Att svenskt bistånd till stor del bidrar till att nå uppsatta mål eller till att motverka tillbakagång visar ett flertal olika utvärderingar. Den som har störst spridning och som betyder mycket inom biståndsvärlden är OECD-Dacs rapport som senast 2019 klassade Sverige som bäst i klassen. Det gör mig som biståndspolitisk talesperson väldigt stolt, även om jag är vänsterpartist. Men det innebär inte att jag anser att regeringen kan luta sig tillbaka och köra kvar i invanda spår. Biståndet måste såklart ständigt utvecklas, förbättras och kompletteras med andra verktyg.</p><p></p><p>Garantiverksamheten, som vi pratar om i dag, är ett nytt sätt att kanalisera och bidra till länders utveckling. I många andra länder riktas berättigad kritik mot garantiverksamhet då de länderna använder biståndsmedel till det. Biståndsmedel som hade kunnat användas till exempelvis vård, skola och stabila skattemyndigheter ligger alltså på hög om eventuellt utbetalda lån inte skulle återbetalas.</p><p>Sverige har i stället valt att använda Riksgälden när det gäller garantier och kan på så sätt fortsätta med annat nödvändigt bistånd. Det lyfter även Riksrevisionen upp som en positiv sak när de har granskat garantiverksamheten. Däremot riktar de berättigad kritik mot Sidas utvärderingar, som ännu inte är tillräckligt träffsäkra för att man ska kunna se huruvida de biståndspolitiska målen uppnås av garantiverksamheten. Det finns dessvärre inte heller någon forskning som visar på garantiverksamhetens effekter. Samtidigt som jag anser att det är bra att vi provar nya sätt är det alltså viktigt att vi inte utökar garantiverksamheten förrän vi har tydliga resultat som visar att det fungerar.</p><p>Pandemin har som sagt visat att det ekonomiska system vi lever i inte fungerar. Här finns ytterligare nytt som vi skulle kunna trycka på för och som skulle kunna hjälpa oss att komma snabbare ur pandemin. </p><p>Läkemedelsbolagen har snabbt lyckats ta fram vaccin. Men de har inte gjort det helt själva i ett vakuum, utan de har fått stora statliga stöd för det. Trots det lyckas de inte tillverka tillräckligt med vaccin för att tillgodose alla. Här skulle vi återigen kunna göra något nytt för att se till att mer vaccin produceras. Sverige bör ställa sig bakom det förslag som har lagts fram av Indien och Sydafrika tillsammans med över hundra låg- och medelinkomstländer om att patent och immaterialrättsskydd ska tas bort från covid-19-vaccin tillsammans med andra relevanta läkemedel och teknik som behövs i kampen mot pandemin. På så sätt skulle fler än bara några få läkemedelsföretag ges möjlighet att producera vaccin, vilket innebär ökad produktion och lägre pris per dos. Det skulle inte kosta biståndet någonting om patentet hävdes. Tvärtom skulle biståndet räcka till fler doser.</p><p>Fru talman! Jag har mött fantastiskt fina människor, både här och ute i världen, som vill se en rättvis och jämlik värld där alla har samma möjligheter och frihet att leva de liv de själva har valt. Det är människor som samlar in pengar i solidaritet med världens andra människor. Det är människor som vårdar kvinnor och flickor som utsatts för grymma våldtäkter bara för att de bor på mark som innehåller naturresurser som våra multinationella företag vill ha tillgång till. Det är människor som trots att de fängslats och torterats fortsätter att kämpa för demokrati. Det är ursprungsbefolkning som trots att de riskerar att bli mördade står upp för att skydda skogar som riskerar att skövlas för att vi ska få billigt kött.</p><p>Bistånd ska gå till att både skydda dessa människor och bygga resilienta samhällen som finns till för alla, inte bara de rika. Då är det viktigt att vi behåller den biståndsnivå vi har i Sverige och att vi uppmuntrar andra rika länder att göra som vi. Då är det viktigt att vi fortsätter med sådant bistånd som fungerar och samtidigt utvecklar nya sätt att arbeta för en jämlik värld. Med bistånd och genom att sluta tro att smulor ska trilla ned från de rikas bord kan vi nå de målen.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H801UU11",
    "replik": "N",
    "systemdatum": "2021-09-15 16:47:09"
  }
}