{
  "anforande": {
    "dok_hangar_id": "5073886",
    "dok_id": "H80932",
    "dok_titel": "Protokoll 2020/21:32 Tisdagen den 10 november",
    "dok_rm": "2020/21",
    "dok_nummer": "32",
    "dok_datum": "2020-11-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:72 om stöd till näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb701ac5-f533-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Statsrådet Anders Ygeman har visserligen redan rättat mig, men även jag ska förstås säga att det såklart handlade om miljoner och inte miljarder så att vi är på rätt spår här.</p><p>Låt mig börja med den sista delen, som handlade om vad Moderaterna har sagt och hur Moderaterna har agerat. Man får väl ändå beskriva situationen. Någon lägger fram förslag som inte innehåller uppföljning och som kan förbättras betydligt så att man får ett genomförande som på riktigt får effekt. När sex av åtta partier säger att de vill att det hela görs om eller att man ska titta på en viss sak är det klart att detta är viktigt. Det är det här vi är ute efter, det vill säga en förändring på riktigt. Så fort ett sådant skriftligt förslag med olika punkter läggs på bordet kommer vi inte att ställa oss bakom någonting annat än det som framöver ger effekt.</p><p>Vad gäller elområden har väl alla regeringar sina fördelar och nackdelar när de fattar beslut. Vissa hade man kunnat förbättra ytterligare, och i vissa situationer gör man det man måste på grund av viten och annat. Det är ändå sex år sedan detta hände. Man hade kanske önskat att regeringen hade kunnat ta tag i att något hade skett därefter.</p><p>Fru talman! Jag återgår till de skånska företagen. De anställer tillsammans mer än 380 000 personer. Ju fler de blir, desto bättre är det för välfärden och landets tillväxt. Varje ny anställd bidrar i snitt med skatt till landet. Vi vill ju ha folk i arbete även efter covid-19. Det här ger ett antal tjänster inom förskola och sjukvård. Skåne är en region med högre arbetslöshet än övriga landet. Antalet arbetslösa har precis som på andra ställen ökat kraftigt under den här perioden.</p><p>Samtidigt som Region Skåne tillsammans med de skånska kommunerna kämpar för att fler människor ska ha ett arbete att gå till konstaterar Tillväxtverket i en rapport att uppemot 19 000 färre personer kan vara sysselsatta i Skåne 2040 - detta som en konsekvens av elbilden. Det är det här som är cloun i frågan och det som är angeläget: Hur tar vi oss framåt nu? Sverige backar in i framtiden när vi 2020 inte har elkapacitet. Vi ska ju vara ett land som ligger i framkant i både Europa och världen. Vi måste både få företag att växa i hela landet och få företag även i vårt land att framöver vilja etablera sig internationellt.</p><p>Vi har ju bestämt att Sverige ska vara ett land som talar om fossilfrihet; i varje fall talar jag om det fossilfria. Andra talar kanske bara om hållbarhet. Jag hoppas att det handlar om det fossilfria, för det är en viktig och oerhört angelägen fråga. Vi talar om digitalisering, automatisering och robotisering i stora delar av näringslivet. Vi talar också om elektrifiering av transportsystemet. Det är detta som är lösningen framöver. Det är det här vi har sagt att vi ska göra. </p><p>Samtidigt som vi sitter fast ska vi förändra vår omvärld. Om vi står på minus på elsidan och förbrukar mer - och kommer att förbruka ännu mer, enligt vad Iva säger - kommer det ändå att bli 50-60 procent mer. Det gäller därför att vi tar höjd för detta och kommer i kapp så att vi kommer före och kan vara ett land där det finns trygg försörjning av el framöver. Där är vi inte riktigt nu, som jag ser det.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H81072",
    "replik": "N",
    "systemdatum": "2020-12-01 17:54:35"
  }
}