{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:246 om ekonomiska krisstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sanningen är: Ganska ofta när Moderaterna har lagt fram ett förslag har vi kommit ganska långt i arbetet med att utforma det förslaget. Tittar man på en tidslina kan man också se att vi har presenterat förslag på en konkretionsnivå som inte hade varit möjlig om vi inte hade haft en längre beredningstid än tiden från det att Moderaterna sagt att man borde göra någonting till att regeringen presenterar ett konkret förslag. Men det har också funnits tillfällen, till exempel när det gäller omsättningsstödet, där Moderaterna har krävt något i riksdagen och regeringen sedan har gått hem och gjort jobbet. Det har alltså varit både och.</p><p>Sanningen är att vi har haft en ganska bra dialog och ett ganska bra samarbete under denna kris. Det är i alla fall min bedömning. Jag sätter ett stort värde på de samtal, det samarbete och de kontakter som jag har haft med Elisabeth Svantesson. Jag tycker att hon är en hedervärd och bra person.</p><p>Men vilken situation är vi i nu? Regeringskansliet jobbar stenhårt med att ta fram nya stöd. Vi har också jobbat under julhelgerna. Nu har vi dock lagt tid på att ta fram underlag till denna interpellationsdebatt. Riksdagsledamöter har såklart all rätt i världen att ställa interpellationer. Det är ett viktigt instrument som naturligtvis ska användas. Men Edward Riedl har kallat mig till riksdagen för att debattera om vem som hann först med att säga sig vara för det ena eller det andra förslaget. Sedan kallar Edward Riedl mig småaktig i samma interpellationsdebatt.</p><p>Jag behöver inte säga mycket mer än så. Jag tycker att detta talar väldigt tydligt för sig självt.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H810246",
    "replik": "N",
    "systemdatum": "2021-02-25 18:32:51"
  }
}