{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1993c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "165",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utbildningsutskottets förslag till beslut.</p><p>I dag ska vi debattera och diskutera studiebidrag och studielån, vilket är en helt avgörande förutsättning för att våra studenter faktiskt ska klara av sina studier på ett ekonomiskt försvarbart sätt.</p><p>För oss socialdemokrater är en säkerställd ekonomisk trygghet för vidare studier en mycket viktig och djupt ideologiskt avgörande fråga. För oss handlar det om att ge alla barn och unga, oavsett ekonomisk bakgrund eller vilka föräldrar man råkar ha, möjligheten att studera vidare. Om intresset, ambitionen och förmågan finns för att studera vidare kan vi aldrig låta storleken på föräldrarnas plånbok ställa hinder i vägen. Studiestödet är helt avgörande för att alla ska ha chansen att utbilda sig, göra en livsresa och nå sina drömmars mål.</p><p>Vi vet vad det handlar om. Vi vet hur det var för bara någon eller några generationer sedan. Det var inte särskilt länge sedan dörren för vidare studier eller universitetsstudier var i princip stängd för arbetarnas barn - detta oavsett kunskapsnivåer, förutsättningar eller betyg från grundskolan. Det var en ekonomisk omöjlighet för vanligt folk att finansiera kostsamma studier där inget statligt eller kommunalt stöd fanns att få.</p><p>I dag ser vi, fru talman, en helt annan situation både när det gäller intresset för och efterfrågan på högre utbildning. Vi ser ett ökat behov av välutbildade medarbetare i både näringslivet och välfärden. Vi ser ökade behov av spetskompetens, forskare och doktorander för att hänga med i, och i bästa fall leda, utvecklingen i den extremt hårda internationella konkurrensen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi befinner oss numera i en situation där vi som land och nation inte har råd att låta individers förutsättningar och möjligheter gå till spillo på grund av ekonomisk ställning. Det handlar om rättvisa och att alla får möjligheter men också om att säkerställa att vi som nation ska klara uppgiften att vara en nation i framkant och ett välfärdssamhälle värdigt namnet.</p><p>Fru talman! Jag är stolt över de insatser som denna och tidigare Sregeringar har gjort när det gäller att ekonomiskt möjliggöra gymnasial och eftergymnasial utbildning. Utvecklingen och behovet av högre utbildning har de senaste 15-20 åren varit extremt stort, och detta har vi socialdemokrater försökt möta med satsningar på fler högskolor och universitet runt om i landet. Den högre utbildningen har därmed blivit tillgänglig för fler och på fler orter.</p><p>År 1994 var det 147 000 helårsstudenter som läste på högskola eller universitet. I dag, 2021, är det drygt 375 000 helårsstuderande. Det är en fantastisk siffra och ett bevis på en nödvändig och lyckad satsning. Jag är övertygad om att det är en satsning som kommer att fortsätta att vara lika viktig och nödvändig även i framtiden, om inte ännu viktigare, för att vi ska fortsätta att ligga i framkant när det gäller utveckling och välfärd.</p><p>Jag är dock inte nöjd, för det finns stora och viktiga utmaningar kvar att lösa. Vi ser en utveckling där behovet av utbildningar, påbyggnadsutbildning och vidareutbildning spelar en allt viktigare roll på den svenska arbetsmarknaden. Vi ser att behovet av utbildning genom hela arbetlivet blir både vanligare och mer nödvändigt för att klara dagens och morgondagens snabba omställningar och utveckling. Därför, fru talman, ser jag fram emot regeringens proposition om möjligheten att få tillgång till studiestöd högre upp i åldrarna, som har nämnts av flera talare här tidigare. Detta möjliggör att studera även efter fyllda 57 år. Propositionen ska behandlas här i riksdagen någon gång i maj månad, och vad jag förstår kommer den att få ett brett stöd.</p><p>Fru talman! Arbetet för att skapa frihet, möjligheter och lycka för så många som möjligt måste fortsätta. Och det måste intensifieras. Det handlar om friheten att kunna gå till ett eget arbete och känna sig behövd och efterfrågad även om arbetsmarknaden blir allt tuffare, om lyckan att kunna nå en egen försörjning och skapa sig och sin familj en trygg tillvaro och om att känna att man är en aktiv och viktig samhällsmedborgare som får vara med och bidra till ett samhälles utveckling. Vi måste kämpa för att denna frihet och lycka ska gälla alla.</p><p>För att lyckas med det måste arbetet med att möjliggöra studier genom hela livet fortsätta. Där är frågan om studiemedel naturligtvis central och helt avgörande för att allt fler ska nå denna enligt mig så viktiga och avgörande målsättning.</p><p>Man kan tycka, fru talman, att detta borde vara en självklar och gemensam uppfattning bland riksdagens samtliga partier - att det är självklart att vi ska skapa bättre möjligheter för studier och etablering och för att växa och växla. Men så är tyvärr inte fallet. Det var flera partier, bland annat KD, som röstade emot förslaget om att höja studiestödet 2018. Och under 2020 ville Moderaterna i sin budgetmotion ta bort studiestartsstödet för dem som står allra längst bort från arbetsmarknaden. Att det fortfarande finns partier som kämpar emot att ge alla möjligheten att studera vidare är för mig både obegripligt och bakåtsträvande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Avslutningsvis, fru talman, lovar i alla fall jag att outtröttligt arbeta för att fortsätta att underlätta för fler att både utbilda sig och fylla på med kunskaper genom hela livet. Då krävs att vi fortsätter att stärka alla individers ekonomiska möjligheter till studier och påfyllnadsutbildning, med andra ord ett livslångt lärande.</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "H801UbU8",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:24"
  }
}