{
  "anforande": {
    "dok_hangar_id": "5095419",
    "dok_id": "H809114",
    "dok_titel": "Protokoll 2020/21:114 Tisdagen den 27 april",
    "dok_rm": "2020/21",
    "dok_nummer": "114",
    "dok_datum": "2021-04-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:653 och 656 om sälfrågor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "672b8c89-7706-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant att landsbygdsministern tar upp frågan om förtroende. Jag såg i en undersökning i något av medierna i Sverige att det var 1 procent av svenska folket som har förtroende för landsbygdsministern. Det är en så kallad utmaning när man har 99 procent kvar.</p><p>Fru talman! Jag är väldigt glad att landsbygdsministern inte var hockeytränare i Brynäs. Brynäs har precis klarat kvalet till SHL. Men om landsbygdsministern hade fått uppdraget att rädda kvar Brynäs i elitserien hade det varit väldigt olyckligt om hon gått in till laget och sagt: Nej, det här är lite svårt - vi gör bedömningen att det är svårt att driva frågan just nu.</p><p>Fru talman! Har man den inställningen får man naturligtvis det resultat man förtjänar. Vi har alltså just nu en situation där sälarna längs Gävleborgskusten svälter. Vi har en situation där en säljägare säger: Jag tror att vi kommer att få se en stor och plågsam säldöd. I det läget, fru talman, måste man väl ändå försöka till det yttersta och vända på alla stenar för att lösa situationen och minska sälbeståndet? Det finns nämligen många som, med all rätt, anser att sälstammen är för stor för den födoresurs som finns och att ekosystemet är ur balans. Då duger det inte, fru talman, att säga till Sveriges riksdag, som har beslutat om ett tillkännagivande: \"Regeringen bedömer att möjligheterna att i nuläget driva frågan om att häva EU-förbudet mot handel av sälprodukter är mycket små.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men om man gör den bedömningen och om den skulle vara sann, fru talman, blir nästa fråga naturligtvis: Vilka åtgärder ska regeringen vidta för att minska sälbeståndet på riktigt? Det var också en av mina frågor i interpellationen. Vilka incitament finns det för jägarna, som är Sveriges finaste och bästa viltvårdare? Ministern säger i sitt svar: Vi sätter av 3 miljoner, som får fördelas till länsstyrelserna. Det är alltså inte 3 miljoner i Gävleborg, fru talman, utan i hela Sverige.</p><p>Vi måste alltså ha andra, bättre incitament för att se till att vi kan minska sälbeståndet. Precis som John Widegren säger är det, även om vi skulle lyckas få bort 3 000 sälar av 60 000, fortfarande för lite, med stor sannolikhet. Vi måste alltså få upp nivåerna betydligt.</p><p>När det gäller skarven, fru talman, har man gjort en undersökning i Söderhamn. Där säger 94,8 procent av skärgårdsborna att man vill ha bort skarven. Jag besökte en stor arbetsgivare i Söderhamn, och det låg en ö väldigt nära den stora fabriken. Stanken från skarven den varma sommardagen är en arbetsmiljöfråga, skulle jag vilja påstå. Det är en arbetsmiljöfråga för företaget, som är svår att påverka.</p><p>Min fråga till landsbygdsministern kvarstår alltså: Vad tänker ministern göra konkret, som får effekt i år, för att minska sälbeståndet?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H8C120210427ip",
    "replik": "N",
    "systemdatum": "2021-08-26 16:12:22"
  }
}