{
  "anforande": {
    "dok_hangar_id": "5075130",
    "dok_id": "H80939",
    "dok_titel": "Protokoll 2020/21:39 Fredagen den 20 november",
    "dok_rm": "2020/21",
    "dok_nummer": "39",
    "dok_datum": "2020-11-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:64 om Marockos brott mot mänskliga rättigheter i Västsahara",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "568e8bf6-bd3b-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den senaste tidens mycket oroande utveckling, som Lotta Johnsson Fornarve hänvisar till, vid gränsen till Mauretanien i området Guerguerat visar verkligen hur viktigt det är att få igång en fredsprocess som syftar till att finna en rättvis, hållbar och ömsesidigt godtagbar förhandlingslösning som tillgodoser västsahariernas rätt till självbestämmande. Sverige ger stöd till FN:s ansträngningar för att bevara vapenvilan från 1991, och vi framhåller vikten av en återupptagen politisk process. EU:s höga representant för utrikes- och säkerhetspolitiska frågor har framfört liknande budskap i samtal med utrikesministrarna i Marocko och Algeriet.</p><p>FN:s generalsekreterares tidigare sändebud Horst Köhler uppnådde framsteg i samtalen mellan parterna så sent som 2019. Tyvärr var han tvungen att avgå kort därefter av hälsoskäl. Men hans arbete visar att ett sändebud gör skillnad för möjligheterna att finna en långsiktig politisk lösning. Det är därför mycket viktigt att ett nytt sändebud tillsätts så snart som möjligt. Det har jag själv framhållit för FN:s generalsekreterare Guterres så sent som i våras. Vi samtalade då om det olyckliga i att fredsprocessen stod stilla i avvaktan på ett nytt sändebud. Guterres redogjorde för de många ansträngningar som gjorts för att få ett nytt sändebud på plats. Jag betonade att Sverige gärna bistod med att underlätta processen.</p><p></p><p>På grund av den senaste utvecklingen har jag nu bett våra diplomater och representanter i FN att göra ytterligare påstötningar för att vi ska få till stånd ett nytt sändebud. Som jag ser det är det den bästa och mest framkomliga vägen just nu. Sverige kommer att fortsätta att arbeta för det västsahariska folkets rätt till självbestämmande, inte minst genom att stödja FN:s ansträngningar.</p><p>Marockos ambassad i Stockholm har under en tid företrätts av en chargé-d´affaires, som främst vår chef för Mellanöstern- och Nordafrikaenheten har fört samtal med. Men jag ser fram emot att det kommer en riktig ambassadör, så att säga, som vi kan fortsätta att ha de här samtalen med.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H81064",
    "replik": "N",
    "systemdatum": "2020-12-11 15:35:01"
  }
}