{
  "anforande": {
    "dok_hangar_id": "5072141",
    "dok_id": "H80920",
    "dok_titel": "Protokoll 2020/21:20 Tisdagen den 13 oktober",
    "dok_rm": "2020/21",
    "dok_nummer": "20",
    "dok_datum": "2020-10-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:24 om polisbristen på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1620ef3f-d11d-eb11-9143-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Damberg!</p><p>Förslag har vi gott om. Jag skulle hemskt gärna lämna över vår motion på 60 sidor som har med vägtrafiken att göra, för där finns det en oerhört viktig del som handlar om att minska näringstillförseln till de kriminella.</p><p>Kruxet för dem som bor ute på landsbygden är att när alla resurser läggs i de stora områdena, där vi har våldsamma brott i form av skjutningar och sprängningar, försvinner den polisiära närvaron ute i de mindre orterna. När man gjorde kraftsamlingen nere i Malmö var det många av poliserna i Skaraborg som skickades ned till Malmö för att genomföra dessa åtgärder där. Då hade man inte de resurser som behövdes på hemmaplan, så det blir en dominoeffekt.</p><p>Man måste det första man gör strypa näringstillförseln till de kriminella nätverken, för om de fortfarande har sin näring blir de svårare att bekämpa. Ett av de viktigaste sätten att knäcka de kriminella nätverken är att vara på dem ute på vägen. Vägen är deras livsnerv; det är där de skapar de ekonomiska resurserna, och det är alltså i första hand där myndigheterna ska ha sin närvaro för att kunna stoppa utvecklingen på den kriminella sidan. Kan man stoppa näringstillförseln till den kriminella verksamheten blir den lättare att bekämpa. Man ska röka ut dem, helt enkelt.</p><p>Jag får väl avsluta den här interpellationsdebatten på samma sätt som den förra: Jag kommer noggrant att följa utvecklingen i frågan.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H81024",
    "replik": "N",
    "systemdatum": "2020-11-03 13:37:31"
  }
}