{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:332 om gränskontroll för test av covid-19",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e103a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Egentligen är nog jag och ministern väldigt överens. Vi är väldigt väl medvetna om de problem som uppstod när man i delar av EU stängde ned även gränsen och krävde kontroll av lastbilschaufförer.</p><p>Problemet är bara att det som nu händer upplevs som extremt orättvist. Tro mig - vi som bor i Bohuslän och som med jämna mellanrum reser på Svinesundsbron inser mycket väl att även om det bara hade handlat om två tre minuter för att få fram ett riktigt snabbt snabbtest hade nog köerna gått från Svinesund till Oslo. Så många lastbilar åker på denna sträcka.</p><p>Men det är också där det blir så konstigt när de som bor längs med gränsen, där man under större delen av pandemin inte har haft några sjukdomstal att tala om, ändå har hindrats från att ta sig till jobbet. Samtidigt har vi en transportsektor, som givetvis är helt nödvändig, där det inte sker några större kontroller alls.</p><p>Det är klart att det här upplevs som orättvist när svenskt näringsliv exempelvis i Strömstad till 90-95 procent har förlorat sin handel. Man är, trots åtgärder från riksdag och regering, på väg in i en situation där man måste varsla och säga upp folk. Samtidigt rullar lastbil efter lastbil med risk för klustersjukdom.</p><p>Det är klart att det upplevs som orättvist, och det är klart att det tyvärr upplevs som att ett långt nordiskt samarbete har bytts mot nationalism. Ett långt nordiskt samarbete där vi alltid har försökt att hitta lösningar tillsammans har förbytts i en situation där man mer ser till sig själv än till andra. Det här tror jag är problematiskt.</p><p>Jag är bara ersättare i Nordiska rådet, men jag vet att min kollega Kjell-Arne Ottosson har lyft detta vid flera tillfällen och talat om hur viktigt det är att man värnar det nordiska samarbetet.</p><p>En lösning hade givetvis kunnat vara att man gjorde undantag för gränskommuner. Det är inte där de stora sjukdomsutbrotten har varit, och det hade mildrat effekterna mellan våra länder. Till viss del har man också gjort detta på gränsen mellan Sverige och Finland.</p><p>Min frågeställning står kvar. När vi nu skärper reglerna för den bofasta befolkningen upplevs det som orättvist när den ena långtradaren efter den andra samtidigt helt utan kontroll rullar ut från Osloområdet, där vi vet att man har en ny variant av smitta - en smitta som vi absolut inte vill ha till Bohuslän, Dalsland eller någon annan del av den svenska hembygden.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810332",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:28"
  }
}