{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "211e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag noterar att Alireza Akhondi inte klarar att svara på frågan. Jag förstår det, för detta är en ganska uppenbar motsättning i den politik som hans eget parti för.</p><p>Vad gäller det faktum att den här typen av organisationer, alltså organisationer som är baserade på etnisk grund, försämrar integrationen finns det gott om forskning om på området. Paul Collier, till exempel, är professor i migrationsstudier, tror jag att det är, i Oxford - han är i alla fall professor i ekonomi - och drar den slutsatsen i en av sina böcker. Statskontoret gör detsamma, vilket jag lyfte fram här.</p><p>Men vi kan väl försöka en gång till, om Alireza Akhondi kan fokusera lite grann på själva frågan och inte på vem jag är. Vi kan låtsas att den här frågan kommer från någon helt annan person och att det inte har någonting med Sverigedemokraterna eller vem som ställer frågan att göra.</p><p>Centerpartiet vill spendera väldigt mycket pengar på organisationer som ska hjälpa personer från andra länder att bevara kultur, normer och värderingar från de länderna. Vi vet att samma kultur och normer gör det svårare för kvinnor att lyckas på arbetsmarknaden. Alireza Akhondi vill sedan att skattebetalarna ska betala ännu mer pengar till skräddarsydda projekt för de här kvinnorna som utestängs från arbetsmarknaden delvis på grund av samma värderingar som skattebetalarna ska tvingas betala för att främja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Integration</p><p>Där här är uppenbart inte särskilt smart, tycker jag. Kan Alireza Akhondi på ett vettigt sätt förklara hur det här är att förvalta skattepengar på ett vettigt sätt?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801AU9",
    "replik": "Y",
    "systemdatum": "2021-07-09 13:58:45"
  }
}