{
  "anforande": {
    "dok_hangar_id": "5094595",
    "dok_id": "H809110",
    "dok_titel": "Protokoll 2020/21:110 Tisdagen den 20 april",
    "dok_rm": "2020/21",
    "dok_nummer": "110",
    "dok_datum": "2021-04-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:561 om områdespoliser i alla kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a18b480-7506-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanten, för en viktig interpellation! Jag vill börja med att säga att det är en korrekt analys att vi har för få områdespoliser i Sverige, och eftersom vi har för få områdespoliser finns det en för svag lokal närvaro.</p><p>Områdespoliserna definieras av ett arbetssätt som ska vara att knyta kontakt, lära känna och jobba förebyggande, inte bara mot skolor utan också mot näringsidkare, och de ska kunna vara en väldigt nära spelare gentemot kommunerna som viktiga aktörer på det lokala planet. </p><p></p><p>Om vi ser till polistillväxten kan vi se att alla polisregioner växte förra året, men om vi ser lite djupare på siffrorna kan vi se att polistillväxten i Sverige inte riktigt har tagit fart, utan det är nu och framöver som den kommer att göra det. </p><p>Den första delen av tillväxten har, precis som Thomas Morell beskrev, gällt civilanställda. De är viktiga för utredningskapaciteten, och man har fått in en del kompetenser som man kanske inte hade i Polismyndigheten tidigare. De är alltså en viktig del av tillväxten. Men den andra delen av polistillväxten nu och framöver är i princip polisiär tillväxt. Vi räknar med att bara i år över hela landet anställa 1 400 nya poliser direkt från polisutbildningarna. </p><p>Tyngdpunkten i tillväxten ska ligga på områdespoliser. Det finns andra områden som också kommer att behöva växa med den växande organisationen, inte minst trafikområdet, vissa specialistfunktioner och annat, så det är alltså inte bara områdespoliser det handlar om, men det är ändå ett område som är tydligt utpekat av rikspolischefen. Ett av syftena med polisreformen var ju, precis som Lundgren påpekat, att komma närmare medborgarna. </p><p>Än så länge har polisen fyllt på där det har varit mest nödvändigt. När man då inte har full kapacitet i utryckningsverksamheten är det i första hand där som förstärkningarna hamnar.</p><p>Jag instämmer alltså i problembeskrivningen. Däremot kanske jag inte går riktigt lika långt i definitionen som Kerstin Lundgren gör, och det beror på att jag ändå tycker att det är viktigt att Polismyndigheten ska äga fördelningsfrågan. Det är annars lätt att vi tar över ansvaret för att fördela Polismyndighetens resurser, och det vill jag helst inte göra. </p><p>Men, fru talman, när det gäller regleringsbrevet är vi inte bara specifikt jättetydliga med att Polismyndigheten måste redovisa områdespoliser - vi är också tydliga med att vi måste ha områdespoliser som är fredade för dessa arbetsinsatser. Det har det varit lite si och så med. Man har haft områdespoliser, men de har knappt hunnit jobba i den rollen.</p><p>Nu ska jag informera riksdagen om att den region som just nu kanske har det tuffast med detta är Stockholmsregionen. Det är kanske inte den bild vi annars har av polistillväxten, men den region som just nu har extra mycket utmaningar när det gäller tillväxten polisiärt är just Stockholmsregionen. Där jobbar Polismyndigheten strukturerat och målmedvetet med detta, och man försöker också flytta fler utbildningsplatser till exempelvis Södertörn för att säkra bemanningen och resurssättningen i Stockholmsregionen.</p><p>Jag delar problembilden. Jag tycker att vi ska styra mot detta, och jag tycker att vi gör det. Det är på gränsen till att vi kanske inte kan gå så mycket längre. Men jag tror att vi i kammaren fortfarande är överens, som vi var vid den stora polisreformen, om att det ytterst är Polismyndigheten som ska fördela Polismyndighetens resurser.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810561",
    "replik": "N",
    "systemdatum": "2021-08-26 15:57:45"
  }
}