{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Uppsägning av skatteavtalet mellan Sverige och Grekland",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som vi har hört undertecknades skatteavtalet med Grekland redan 1961 och är därmed ett av Sveriges äldsta skatteavtal med andra länder. Det har aldrig omförhandlats, och det i sig talar förstås för att det finns flera ingående delar i avtalet som behöver förändras.</p><p>Nej, det är aldrig önskvärt med ett avtalslöst tillstånd, men Centerpartiet står bakom bedömningen att det ändå finns skäl att göra på det här sättet eftersom incitamenten för närvarande är få för Grekland att påbörja förhandlingar om ett nytt avtal parallellt.</p><p>Som vi också har hört här införde Grekland 2020 en särskild skatteregim som innebär att ett flertal inkomster, såsom utdelning, kapitalvinster och pension, under vissa förutsättningar endast beskattas med 7 procent i Grekland. Detta är i strid med avtalet, och avtalsparter måste respektera varandra.</p><p>Det finns många skäl till att företag och enskilda väljer att bosätta sig i andra länder än Sverige. Personligen har jag svårt att tro att skatt på tjänstepension utgör det starkaste skälet. Därför, fru talman, ska skattesystemen var förutsebara och inte ändras av en part, såsom skedde i fallet med Grekland under förra året.</p><p>Det är därför i sammanhanget extra beklagligt - jag vill understryka att det är <em>mycket</em> beklagligt - att representanter för regeringen får det att låta som att svenska medborgare med flit och vilja agerar i enbart ett syfte: att undkomma skatt. Jag hoppas att vi hädanefter slipper den typen av retorik från regeringens representanter.</p><p>Med detta sagt ställer vi oss ändå bakom propositionen.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H801SkU34",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:58"
  }
}