{
  "anforande": {
    "dok_hangar_id": "5078718",
    "dok_id": "H80954",
    "dok_titel": "Protokoll 2020/21:54 Tisdagen den 15 december",
    "dok_rm": "2020/21",
    "dok_nummer": "54",
    "dok_datum": "2020-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 5) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "11bb83e4-3971-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr ålderspresident! Det är alltid intressant att höra Robert Stenkvists anföranden. Jag har haft förmånen att läsa den budget som Sverigedemokraterna har presenterat till riksdagen. Den väcker några frågor hos mig, och jag är nyfiken på att höra hur Sverigedemokraterna resonerar.</p><p>För det första tycker jag och Centerpartiet att den fria, nyfikenhetsdrivna forskningen och forskningsintensiteten är viktig. Men Sverigedemokraterna föreslår i sin budget minskade anslag till Vetenskapsrådet på 100 miljoner. Hur förklarar Sverigedemokraterna detta?</p><p>För det andra: När man presenterar en budget för Sveriges riksdag är den ens målsättning och vision för vad man själv skulle ha gjort om man hade förutsättningar att få en majoritet för den. Jag konstaterar att det väcker en del frågor när jag läser budgeten, kopplade till den reservation som Sverigedemokraterna också har lagt. Där skriver man att för minskade kostnader för administration föreslås en sammanslagning av Malmö universitet och Lunds universitet samt av Mälardalens högskola och Södertörns högskola. Detta ger en besparing på 55 miljoner respektive 95 miljoner redan nästa år.</p><p>Hur ser Robert Stenkvist på möjligheten att genomföra en sådan här sammanslagning på väldigt kort tid, som det faktiskt är? Och vad ser han för risker med hur besparingarna kan påverka verksamheterna?</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:05:47"
  }
}