{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Forskning, frihet, framtid - kunskap och innovation för Sverige",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff927693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är alldeles uppenbart och syns också i betänkandet att Kristdemokraterna inte ser något behov av Mälardalens universitet. Kristdemokraterna - ledamoten säger det själv - vill inte ha en utveckling åt det hållet. Nej, det är alldeles uppenbart. Här delar Moderaterna och Kristdemokraterna, med stöd av Sverigedemokraterna, ett aktivt motstånd mot högre utbildning och forskning i hela landet. Det uppfattar jag som småaktigt och elitistiskt.</p><p>Jag företräder en politik där vi ser att vi kan bygga Sverige starkare som kunskapsnation och forskningsnation genom att satsa på forskning och utbildning i hela landet. Det är så vi bygger utvecklingskraft, och det är så vi tar vara på de starka forskningsmiljöer som vi har. Det är så vi kan skapa de nya jobben, bygga den nya välfärden och också se de nya genombrotten.</p><p>När kristdemokraten nu är här uppe i debatten och vi debatterar det vi tycker i forskningspolitiken vill jag nog ändå ta tillfället i akt att göra Kristdemokraterna och andra uppmärksamma på att det jag kan vara bekymrad över är att akademin står inför en mycket stor backlash när det gäller jämställdheten, förutom det som vi står inför när det gäller att vi inte kommer att klara av kompetensförsörjningen i hela vårt land med högerkonservativ politik. Moderaterna vill göra en översyn av all jämställdhet på universitet och högskolor. Sverigedemokrater vill förbjuda forskningsfält och ta bort målet om att vi ska få fler professorer som är kvinnor. Och ni i Kristdemokraterna vill inte att vi ska ha de lärosätesspecifika, långsiktiga incitamenten för att alla lärosäten ska jobba med jämställdhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Forskning, frihet, framtid - kunskap och innovation för Sverige</p><p>Vart tar jämställdheten vägen i ett högerkonservativt Sverige? Det är min fråga till Kristdemokraterna.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H801UbU16",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:23"
  }
}