{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:636 om observatörskap i FN:s konvention mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e2aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Björn Söder, för interpellationen!</p><p>Fru talman! Det verkar som att interpellanten ser ett motsatsförhållande mellan NPT och TPNW. Vi ser det inte på det sättet. Vi ser det som att det är delar i en nedrustningsarkitektur där olika avtal ingår. Till exempel är det mycket glädjande att Startavtalet mellan USA och Ryssland nu får fortsätta, vilket var oklart in i det sista.</p><p>Som jag sa tidigare lägger vi nu och sedan en tid tillbaka den mesta kraften när det gäller nedrustningsarbetet på NPT. Därför är vi ledande i det arbetet, tillsammans med Tyskland och Jordanien - men även 15 andra länder deltar. Där ingår 22 konkreta steg för nedrustning, så jag tror väldigt mycket på att lägga all tid och kraft på det.</p><p>Men i och med att TPNW nu har trätt i kraft - det skedde när 50 stater ratificerat - måste vi förhålla oss till det. Att då välja att bortse från konventionen och avstå från att bevaka hur det kommer att gå och från att försöka påverka den tror jag vore ett misstag. Andra likasinnade har gjort samma bedömning.</p><p>Det beror på pandemin att vi inte vet hur sekretariatet ser ut; man har ansett att det inte är rimligt att samla alla statsparter. Men, som jag sa, i januari kommer vi att få se det.</p><p></p><p>Vi har också fördelningsnyckeln och vet hur mycket det skulle kosta om det, som nu, är 50 stater och hur mycket det kommer att kosta sedan. Det handlar inte om några jättesummor. Jag har sett vad det är om det är fruset exakt som i dag. Så oklart är det alltså inte.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810636",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:13"
  }
}