{
  "anforande": {
    "dok_hangar_id": "5099588",
    "dok_id": "H809132",
    "dok_titel": "Protokoll 2020/21:132 Onsdagen den 2 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "132",
    "dok_datum": "2021-06-02 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19838e95-3a1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 3 från S, V och MP samt till trafikutskottets förslag i övrigt.</p><p>Fru talman! När vi förra året diskuterade flygfrågorna kunde jag inte ens drömma om att vi ett år senare skulle vara i ungefär samma läge. Vi kanske inte är i riktigt samma läge som vi var i för ett år sedan - saker och ting har förändrats - men det område som har drabbats hårdast är flyget. Flygandet har minskat drastiskt, och antalet flygtimmar fortsätter att vara litet. Flygplanen är fast på marken, och vi ser nu en våg av konkurser bland flygoperatörer.</p><p>Den bedömning som har hörts den senaste tiden är att det kommer att ta väldigt lång tid innan flyget återhämtat sig. Redan i dag hör man från olika företag att de kommer att minska sitt resande med cirka 50 procent och använda digitala tjänster.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Det är bra att det nu finns teknik som kan hjälpa oss när tiderna är som de är. Det är dock klart att detta inte hjälper flygbolagen att återhämta sig och att det måste göras samma anpassningar inom flygindustrin som andra företag har gjort. Det kan handla om att flyga smartare, billigare, med mindre plan och mer miljövänligt. Det kan också handla om samarbete mellan bolag och om olika bränslealternativ.</p><p>Det är nu man har chansen att förändra saker till det bättre. Därför är det bra med beslut om miljöstyrande start- och landningsavgifter på vissa flygplatser i Sverige. Detta behöver dock göras också i EU och i världen.</p><p>Fru talman! Innovationer har alltid hjälpt människan att klara kriser, hitta nya sätt att göra saker, underlätta livet eller bota sjukdomar. I dag finns det många exempel på att mänskligheten gått framåt. Det finns smarta städer som hjälper en att hitta rätt när man är där som turist. Det finns smarta telefoner, som i dag har blivit ännu smartare.</p><p>Det ska också finnas smarta flygplatser, där tekniken går ihop med flyget för att göra mängder av saker. Det kan gälla alltifrån styrning av trafik på eller runt flygplatsen till hjälp med att förebygga hot och terror.</p><p>Autonoma flygplatser är ett tänk som ser in i framtiden, och där kan Sverige ha en ledartröja på sig. Tänk dig att ett paket som har fraktats med något flygbolag helt plötsligt levereras hem till dig samma dag med en drönare. Ni kanske tänker att detta ligger långt in i framtiden, men det gör det inte - tekniken och förutsättningarna finns redan i dag. På flygplatser finns drönare som vid behov kan hjälpa oss att rädda liv, att hitta en skogsbrand eller att hitta en människa som har gått vilse i skogen. Denna teknik kan redan i dag användas från våra flygplatser.</p><p>Fru talman! När vi ändå pratar om innovationer kan jag säga att jag är glad att vi snart har svenskt elflyg i luften. Detta kommer att ge vårt avlånga land bättre förutsättningar att flyga både miljösmartare och effektivare. Det är mycket - och mycket spännande - som händer på det här området, trots pandemin.</p><p>Fru talman! Redan före pandemin började flygresandet att minska i Sverige. Man såg att människor valde andra sätt att resa. Därför fick flera flygplatser problem. Fler och fler regionala flygplatser fick ta in pengar från sina ägare för att överleva. Ängelholms flygplats är ett exempel där privata ägare gav upp och kommunerna fick ta över.</p><p>Därför var det ingen överraskning för någon när Swedavia informerade utskottet om att den klokaste och samhällsekonomiskt bästa vägen för Stockholm och Sverige var att avveckla Bromma. Det började att diskuteras livligt, och olika intressen stod mot varandra.</p><p>År 2038 går arrendet ut för Bromma flygplats, och med detta kommer den att upphöra. Tanken har inte varit att Bromma flygplats ska finnas för alltid. När underlaget viker och saker förändras måste man ompröva sina tidigare ställningstaganden.</p><p>Oppositionen vägrar ihärdigt att se faktumet att Bromma inte har samma förutsättningar som Arlanda för fortsatt utveckling och att platsen som Bromma flygplats ligger på skulle kunna bli en ny stadsdel i vår huvudstad, som har behov av att bygga fler bostäder.</p><p>Man ser inte det faktum att det bor massor av människor runt omkring Bromma flygplats och att katastrofen är oundviklig om något händer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Man ser inte faktumet att miljö och buller runt flygplatsen inte är bra för dem som bor omkring flygplatsen.</p><p>Fru talman! Att driva Bromma flygplats vidare är inte bara en fråga om säkerhet utan också en fråga om Sveriges framtid. Alla som håller på med flygfrågor vet hur viktig en internationell flygplats är för ett land. För mig handlar det framför allt om att stärka Sveriges position på den internationella arenan. För oss i ett exportberoende land är det viktigt att vi har en flygplats som direkt kan ta oss ut i världen. Som det ser ut nu håller denna flygplats på att bli Kastrup i stället för Arlanda. Arlanda förlorar direktlinjer, och Kastrup öppnar nya. Arlanda är snart en matarflygplats för Kastrup. Är det denna väg vi ska gå?</p><p>För mig är detta en helt avgörande fråga. Vi behöver stärka Arlanda så att fler företag väljer att etablera sig i Sverige. Vi behöver stärka Arlandas konkurrenskraft så att fler direktlinjer kan upprättas.</p><p>Nu har vi chans att göra detta. Den bedömning som Swedavia och många andra gör är att det kommer att ta tid för flyget att återhämta sig. Tjänsteresorna globalt har minskat kraftigt, och flera bedömare säger att teknikutvecklingen under pandemin har fått fler företag att inse hur de kan spara pengar och miljö genom att ha digitala möten.</p><p>I en intervju säger Ericsson att deras tjänsteresande har minskat med 90 procent globalt och 95 procent nationellt. Fler och fler globala företag vill vara klimatneutrala därför att de ser vikten av att värna miljön. Men de ser också att deras anställda mår bättre av att inte resa hela tiden och av att mötena nu kan ske digitalt. Därför är läget för flygbranschen inte detsamma som efter tidigare kriser, som \"nine eleven\" eller finanskrisen. Många fler har insett att det fungerar mycket bra att jobba hemifrån, och behovet av att mötas på samma sätt som tidigare har minskat kraftigt.</p><p>Fru talman! Regeringen har utsett en särskild utredare som ska återkomma med sin rapport till regeringen i augusti 2021. Vi skulle i alla fall kunna vara överens om att se vad denna rapport kommer fram till för att därefter kunna fatta kloka beslut. Men i sin iver att vara emot orkar oppositionen inte ens vänta på rapporten utan tycker att Bromma ska utvecklas. Vad Bromma flygplats ska utvecklas till vet vi inte - den ska ju ändå läggas ned 2038.</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H801TU14",
    "replik": "N",
    "systemdatum": "2021-09-24 15:23:59"
  }
}