{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f4c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Arbetsmarknaden är kanske Sveriges största politikområde, och på åtta minuter är det inte möjligt att täcka in alla delar. Senare i debatten kommer därför mina kollegor Saila Quicklund och Ann-Sofie Lifvenhage att tala om alltifrån arbetsmiljö till matchning och arbetslöshetsförsäkring.</p><p>Herr ålderspresident! Den stigande arbetslösheten är Sveriges största ekonomiska och sociala problem. Framför allt är den givetvis det för den enskilde som förlorar arbetet och får mindre möjligheter till egen försörjning. Men det gäller också för samhället som helhet. Arbetslösheten försvårar inte bara för förstärkningar av välfärden när färre betalar skatt och mer skattepengar går till bidrag, utan den leder i längden också till sämre pensioner. Den omöjliggör integration för personer som i stället fastnar i livslångt utanförskap. Det i sin tur leder till den hopplöshet och frustration som bland annat lägger grund för de kriminella gängens rekrytering. Att pressa tillbaka arbetslösheten är avgörande för Sveriges framtid.</p><p>Coronakrisen är dock bara en mindre del av förklaringen till Sveriges ekonomiska problem. Faktum är att vi redan innan krisen hade lägst tillväxt per person i hela EU. Trots Stefan Löfvens löfte om att Sverige skulle ha EU:s lägsta arbetslöshet hade vi redan innan krisen tvärtom EU:s femte högsta. Sverige var också det enda land där arbetslösheten ökade mellan hösten 2014 och fram till dess att coronakrisen bröt ut.</p><p>Herr ålderspresident! När företrädare för januariöverenskommelsens partier - de som har lagt fram den budget som vi nu diskuterar - ska försöka framställa det som att Sverige är på rätt väg och att det går åt rätt håll utgår de alltid ifrån mars 2020. Men man ska komma ihåg att om man använder mars 2020 som utgångspunkt kommer alla kurvor att se bra ut, oavsett område.</p><p>Problemet med den budget från januariöverenskommelsens partier som vi nu diskuterar är att man inte har någon gemensam strategi för hur man ska lösa Sveriges problem. Man har ingen helhet, ingen röd tråd och inte ens en gemensam bild av problemen. Än mindre har man lösningarna. Man har bara sammanställt fyra partiers vitt skilda önskelistor. Med en budget på 105 miljarder kan man trycka in allas önskningar i den. </p><p>Trots 105 miljarder - den största någonsin - saknas det dock i princip helt åtgärder för att öka jobben och sysselsättningen. Däremot finns det, herr ålderspresident, gott om dyrköpta reformer som minskar sysselsättningen. Det är det sista Sverige behöver.</p><p>Centerns företrädare pratar med högt tonläge om en reformering av arbetsrätten, men vi ser att Centerns alla löften vad gäller detta rinner ut i sanden, urholkas och nu utreds bort.</p><p>Herr ålderspresident! Aldrig tidigare har förutsättningarna för grupper som står långt från arbetsmarknaden varit lika svåra redan innan en kris slog till. Trots en långvarig och utdragen högkonjunktur lyckades regeringen inte bryta det stora utanförskap och bidragsberoende som många människor i Sverige befunnit sig i under lång tid.</p><p>Krisen har drabbat Sverige hårt, och den höga arbetslösheten riskerar att bita sig fast på höga nivåer. Vi har nu massarbetslöshet bland många grupper. Det är så det ser ut, herr ålderspresident. Av de över 100 000 personer som har varslats har hittills en fjärdedel blivit arbetslös, vilket redan nu är en högre siffra jämfört med finanskrisen då en femtedel av de varslade blev arbetslös. Skillnaden i arbetslöshet mellan invandrare och svenskfödda har aldrig varit större, och framför allt slås invandrarkvinnor ut från arbetsmarknaden i snabb takt. Ungdomsarbetslösheten är den högsta på 100 år, och arbetslösheten bland invandrare i Sverige är bland de högsta i hela EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshets-försäkringen</p><p>Herr ålderspresident! Moderaternas plan för att knäcka arbetslösheten står därför på två ben. Det handlar om dels konjunkturåtgärder för att pressa tillbaka den arbetslöshet som kommit under coronakrisen, dels strukturella reformer för att lösa Sveriges problem med utanförskap och låg tillväxt.</p><p>När ekonomin ska återstartas krävs reformer för tillväxt, särskilt av arbetsmarknaden. Det handlar om sänkta trösklar, fler vägar in på arbetsmarknaden, en reformerad arbetsrätt, ökad rörlighet, bättre förutsättningar för omställning genom hela arbetslivet, en reformerad arbetsförmedling och en a-kassa som tydligare uppmuntrar till att söka jobb, för att bara nämna något.</p><p>Herr ålderspresident! Moderaterna vill även fortsätta sänka skatten för dem som arbetar. Vi gör det för att det är rätt, och för att det ger fler arbetstillfällen och ökar sysselsättningen. Vi gör det också för att det är rättvist. Ansträngning ska löna sig.</p><p>Vi vill sänka skatten för alla som jobbar men med fokus på dem med låga och medelstora inkomster. Vi sänker också marginalskatterna för de flesta med vanliga yrken, såsom barnskötare, undersköterskor och busschaufförer. Det blir alltså mer lönsamt för dem att jobba en extra timme eller att gå upp till heltid. Genom förstärkningen av jobbskatteavdraget får vi alltså fler händer och mer pengar i välfärden.</p><p>Tillsammans med en bidragsreform med bland annat ett bidragstak är sänkta skatter på låga och medelstora inkomster avgörande för att knäcka arbetslösheten. Vi vill också ställa krav på att de som invandrat till Sverige gradvis ska kvalificera sig till svenska bidragssystem och börja förtjäna dessa.</p><p>Herr ålderspresident! Låt mig avsluta med att konstatera att Moderaterna är ett parti för dem som jobbar, för dem som vill jobba och för dem som har jobbat.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "N",
    "systemdatum": "2021-02-17 17:11:58"
  }
}