{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Frågor om psykisk hälsa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc6f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "149",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Hela detta område berör mig djupt efter att ha läst om de frågor som utskottet har jobbat med. </p><p>År 2014 träffade jag ett antal unga kvinnor som hade blivit inlagda på den slutna psykiatrin och blivit utsatta för bältning och avskiljning, som det så vackert heter, fast det egentligen är isolering. Vi pratade väldigt mycket om detta och om deras upplevelser kring det. Jag förstod också att när de försökte spåra sig tillbaka visade det sig att sjukhuset som hade utfört denna vård saknade registrering. Det fanns krav redan då på att detta ska registreras - att det ska finnas anteckningar, journaler och så vidare. Men det saknades. Det berodde kanske på något datafel. I princip kan man säga att dessa kvinnor låstes in och låstes fast utan att det fanns medicinska bedömningar för det. Det finns i alla fall inte dokumenterat. </p><p></p><p>Max Weber, som var statsvetare, filosof eller liknande sa att det som skiljer staten från alla andra organisationer är statens våldsmonopol. Våldsmonopol har staten genom polis och militär, men faktiskt också genom hälso- och sjukvården. Och att spänna fast eller låsa in barn är att utöva våld, även om det går under benämningen behandling. </p><p>Mitt möte med dessa unga kvinnor ledde fram till en motion som jag skrev tillsammans med några partivänner och som bifölls i Västra Götaland. I motionen föreslog vi en nollvision inom barn- och ungdomspsykiatrin när det gäller bältning och avskiljning. Denna vision spred sig senare över landet. Och jag vet att flera regioner har fattat liknande beslut senare. Det finns nu också en uppdaterad lag från den 1 juli 2020. Där har vi i denna kammare sagt att vi faktiskt vill följa upp användningen av tvångsåtgärder mot våra medborgare på ett bättre och tydligare sätt och att det ska finnas rättigheter kopplade till detta också. </p><p>Sedan finns det lite andra saker i detta betänkande. Det handlar till exempel om en köfri barn- och ungdomspsykiatri. Barn- och ungdomspsykiatrin är en högspecialiserad verksamhet. De som tror att man där ska kunna lösa den psykiska ohälsan i samhället behöver nog ta sig en funderare. Men jag uppfattar det som att det inte är någon i denna kammare som tycks tro det. </p><p>Men vi behöver jobba med den första linjen, som det heter. Det kan vara primärvård, ungdomsmottagningar, socialtjänst och skolhälsovård. Det handlar om de vuxna som möter framför allt barn med psykisk ohälsa och att dessa barn kan få ett snabbt och professionellt bemötande och tas på allvar. Och det ska finnas behandlingar att tillgå. Det går nämligen i riktningen att alltmer av psykisk ohälsa medikaliseras, och jag tror att det är något vi behöver vara observanta på både i den här kammaren och i alla regionparlament runt om i landet. </p><p>Fru talman! Det jag tycker har varit intressant med pandemin när det gäller psykisk ohälsa är att pandemin på något sätt har öppnat upp för en ny form av solidaritet eller medmänsklighet. Vi har sett olika grupper i sociala medier där människor erbjuder sig att handla åt äldre och bistå med olika typer av tjänster åt dem som har blivit isolerade. </p><p>Pandemin är ju en erfarenhet vi alla delar - det är egentligen ingen som går oberörd igenom den eller inte påverkas av den - och jag tror att den kan bli ett avstamp för att hitta ett samtal och en solidaritet i vårt samhälle. Det ska inte bara handla om att vi hjälper varandra att handla mat, även om vi såklart behöver hjälpa människor med det, utan vi ska också våga och orka ställa frågan \"Hur mår du?\" - och lyssna på svaret. Det handlar om att vara en medmänniska. Väldigt ofta ser man nämligen att de som mår riktigt dåligt i psykisk ohälsa saknar nätverk; de saknar människor i sin närhet att dela problem och lyckliga stunder med. Om pandemin trots allt för något gott med sig skulle det väl vara detta. </p><p>Jag vill avsluta med att säga ungefär som någon i senaten i Rom, tror jag att det var: För övrigt anser jag att beroendevården ska ha en huvudman. Det får jag väl fortsätta att säga i vartenda anförande framöver, men jag anser i alla fall det. Det är skönt att frågan är under utredning och att vi snart når fram i den. </p><p></p><p>I övrigt ställer jag mig bakom utskottets ställningstagande.</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "H801SoU13",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:32"
  }
}