{
  "anforande": {
    "dok_hangar_id": "5068220",
    "dok_id": "H80915",
    "dok_titel": "Protokoll 2020/21:15 Fredagen den 25 september",
    "dok_rm": "2020/21",
    "dok_nummer": "15",
    "dok_datum": "2020-09-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:5 om skyddet av doktor Mukwege",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b95e0a75-a90f-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Désirée Pethrus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, utrikesministern!</p><p>Jag är övertygad om att vi är överens om att doktor Mukweges arbete, liv och personskydd är viktigt, men jag är ändå inte riktigt nöjd. Jag hade två frågor; den ena gällde personskyddet av doktor Mukwege, och den andra handlade om FN-rapporten och hur vi ska få de åtgärder som föreslås i den att verkligen komma på plats. </p><p>I slutet av augusti varnade FN:s människorättskommissarie Michelle Bachelet för att doktor Mukwege, som mottog Nobels fredspris 2018, kunde sväva i livsfara. Detta var efter att han och hans familj tagit emot flera dödshot via telefon och sociala medier. Alla kanske inte känner till Mukweges arbete, men han är chefskirurg och gynekolog på det numera världsberömda Panzisjukhuset i Bukavu i östra DR Kongo. Sjukhuset har specialiserat sig på att operera och ta hand om kvinnor som varit utsatta för sexuella övergrepp. Han har också varit öppen med att kritisera våldet mot kvinnor och även andra brott mot mänskliga rättigheter i Demokratiska republiken Kongo. </p><p>Vi vet att mineralhanteringen i denna del av Kongo ger upphov till olika milisgrupper som skyddar verksamheten och smugglar produkter vidare. Bland dessa milismän finns många unga män som med vapen i hand utför våld inte bara mot andra män utan även mot kvinnor, då i form av fruktansvärda våldtäkter. Detta har doktor Mukwege vittnat om. Han har alltså talat ut om detta, och han har även lyft fram den FN-rapport som släpptes 2010. Den handlar om de övergrepp som begicks i landet under perioden 1998-2003, under de speciella förhållanden som rådde då - övergrepp som för övrigt tyvärr fortsätter. Men ingenting har egentligen hänt med den här rapporten. </p><p>Sveriges regering har suttit i FN:s säkerhetsråd, och jag funderar lite grann på vad utrikesministern egentligen har gjort för att i säkerhetsrådet - eller på annat sätt - påverka så att den internationella tribunalen ska öppnas och komma igång. Där skulle man nämligen på ett vettigt sätt kunna adressera straffriheten och alla de kränkningar av mänskliga rättigheter som har skett. </p><p>Det har varit hotfullt, och doktor Mukweges personskydd försvann ett tag. Nu har det återupptagits via Monusco, som är en fredsbevarande trupp i östra Kongo. Det som var fokus för min fråga var dock hur det långsiktiga skyddet av doktor Mukwege gå till. Kan utrikesministern säga någonting om det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har som sagt också frågat om utrikesministern kommer att verka för att rekommendationerna från 2010 års FN-rapport om övergreppen i Kongo aktualiseras. Regeringen har ju gjort stor sak av att vara en feministisk regering, och dessutom har man i sin utrikespolitik lanserat någonting man kallar en demokratioffensiv. Det vore därför värdefullt om utrikesministern kunde säga hur den demokratioffensiv som utrikesministern driver kommer att påverka kvinnornas situation i Kongo och om den kommer att bidra till att FN-rapporten faktiskt tas på allvar. </p>",
    "intressent_id": "0860429409414",
    "rel_dok_id": "H8105",
    "replik": "N",
    "systemdatum": "2020-10-16 14:17:11"
  }
}