{
  "anforande": {
    "dok_hangar_id": "5104121",
    "dok_id": "H809157",
    "dok_titel": "Protokoll 2020/21:157 Torsdagen den 9 september",
    "dok_rm": "2020/21",
    "dok_nummer": "157",
    "dok_datum": "2021-09-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:862 om fastställande av identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0687ccf7-3728-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Sofie Alm har frågat mig hur jag avser att säkerställa rättssäkerheten vid klarläggandet av den sökandes identitet i anknytningsärenden och vilka åtgärder jag är beredd att vidta för att den sökandes identitet ska kunna fastställas. Ann-Sofie Alm frågar också vilka åtgärder jag avser att vidta för att öka insynen mellan myndigheter och samtidigt förhindra att olovliga slagningar i Migrationsverkets register genomförs.</p><p>Frågan ställs mot bakgrund av att Riksrevisionen har granskat hur Migrationsverket och utlandsmyndigheterna arbetar med anknytningsärenden. Det är viktigt att personer som vistas i Sverige är de personer som de utger sig för att vara. Därför är jag och regeringen mycket angelägna om att de identitetskontroller som bör ske också genomförs med hög kvalitet. </p><p>Regeringen kommer på sedvanligt sätt att återkomma med en skrivelse till riksdagen med svar på vilka åtgärder regeringen avser att vidta med anledning av de rekommendationer Riksrevisionen lämnat i sin granskning av anknytningsärenden. Ärendet bereds just nu inom Regeringskansliet, och jag vill inte föregå skrivelsen som ska vara riksdagen till handa senast den 20 oktober 2021.</p><p>När det gäller den sista frågan angående olovliga slagningar är det viktigt att det finns digitala lösningar som möjliggör ett mer proaktivt arbete. Inom ramen för Migrationsverkets digitala transformationsarbete utvecklas just nu en förmåga att bli bättre på att upptäcka olovliga slagningar. Det skulle bland annat kunna leda till en ökad begränsning av behörigheter i handläggningsstöd och ett system för att upptäcka avvikelser bland de slagningar som görs i Migrationsverkets register. </p><p>Som svar på frågan om att öka insynen mellan myndigheter är det först och främst viktigt att myndigheterna till fullo använder de möjligheter som redan finns. Regeringen är dock beredd att överväga ytterligare åtgärder för att öka myndigheters förmåga att dela viktig information mellan varandra i syfte att komma åt kriminella, om detta skulle visa sig nödvändigt. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810862",
    "replik": "N",
    "systemdatum": "2021-10-08 15:02:49"
  }
}