{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:704 om medborgarnas förtroende för folkbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f0013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Folkbildningen är en del av vårt Sverige. Det är en del som innebär att människor som annars har långt till kultur och till bildning i varje kommun i Sverige, tack vare studieförbundens insatser, kan delta i kulturella aktiviteter, utbildningar av olika slag och olika former av studiecirklar.</p><p>Jag blir väldigt upprörd när de pengar vi gemensamt avsätter till folkbildning går till fusk och oegentligheter. Det ska inte förekomma. Jag är väldigt upprörd över att det har förekommit, men jag noterar också att det i stor utsträckning är studieförbunden själva som har upptäckt och polisanmält det fusk och de oegentligheter som har förekommit.</p><p>Jag hade varit mycket mer bekymrad om vi inte hade tagit det här fusket och de här oegentligheterna på allvar. Jag, fru talman, är för min del helt övertygad om att det bästa sättet att återupprätta förtroendet för folkbildningen är att vi gemensamt bygger bra mekanismer så att vi för det första kan förebygga fusk och oegentligheter, för det andra kan se till att vi om detta förekommer har medel att agera.</p><p></p><p>Regeringen har vidtagit historiskt många åtgärder under den senaste tiden för att hantera de varningssignaler som har kommit. Vi har gett uppdrag till Folkbildningsrådet; vi har också säkerställt att Folkbildningsrådet gör stora insatser tillsammans med studieförbunden för att stärka kontrollen och tryggheten kring att pengarna går rätt.</p><p>Jag utesluter inte, fru talman, att vi kan behöva göra mer. Men jag är väldigt stolt över de insatser som vi gemensamt arbetar med. Jag ser också, fru talman, fram emot de förslag som kan komma när den så kallade Demokratiutredningen har kommit med ett slutgiltigt förslag. Det blir förslag där vi också tar hänsyn till de nya aspekter som har dykt upp i Demokratiutredningens arbete.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810704",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:34"
  }
}