{
  "anforande": {
    "dok_hangar_id": "5077949",
    "dok_id": "H80951",
    "dok_titel": "Protokoll 2020/21:51 Torsdagen den 10 december",
    "dok_rm": "2020/21",
    "dok_nummer": "51",
    "dok_datum": "2020-12-10 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71af6c2c-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I medierna häromdagen var det en butikshandlare som vädjade till näringsministern och de övriga samarbetspartierna om ett tydligare och tidigare stöd för dem som drabbats hårt av coronapandemin.</p><p>I ett av etermedierna häromdagen vädjade en frisör som drev sin verksamhet som enskild firma på samma sätt om stöd för sin privatekonomi och för företagets överlevnad. </p><p>När det gäller enskilda firmor vet vi att riksdagen fattade ett beslut i juni månad, där man ställde kravet på regeringen att återkomma. Det blev åtta månader in i krisen som näringsministern och övriga regeringen kom med ett sådant förslag till riksdagen.</p><p>Vi vet också att det för tusentals företag är en ohyggligt lång handläggningstid för en del av de stöd som finns. För många företag handlar det bokstavligen om deras överlevnad. De har kanske brottats med konsekvenserna av pandemin under våren. De har kanske använt en hel del av det egna kapitalet. De kanske till och med har skjutit till egna pengar. De har vidtagit de åtgärder som de kan vidta - de har till exempel sagt upp personalen eller korttidspermitterat. Och så kommer det en andra våg. Och det är en ryckighet och osäkerhet i det som Joar Forssell, Centerpartiet, Socialdemokraterna och Miljöpartiet har förhandlat fram.</p><p>Jag tänkte bara fråga Joar Forssell om hans och Liberalernas ansvar i detta. Hur tänker ni bidra till att ta Sverige ur de problem som nu drabbar företagare?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H801NU2",
    "replik": "Y",
    "systemdatum": "2021-02-05 16:17:40"
  }
}