{
  "anforande": {
    "dok_hangar_id": "5098474",
    "dok_id": "H809127",
    "dok_titel": "Protokoll 2020/21:127 Onsdagen den 26 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "127",
    "dok_datum": "2021-05-26 00:00:00",
    "avsnittsrubrik": "En effektivare konkurshantering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dde852a9-3416-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir som sagt lite parodiskt när Moderaterna, som är emot den ena straffskärpningen efter den andra på området för ekonomisk brottslighet, nu plötsligt i denna lilla del gör tolkningen att det skulle vara fråga om straffminskningar. Det är en tolkning som de visserligen gör tillsammans med Ekobrottsmyndigheten och Åklagarmyndigheten, men alla andra gör inte denna tolkning, inte heller denna riksdag. </p><p>Dessutom är det viktigt för oss att upprätthålla skillnaden mellan att ljuga inför en domstol och att ljuga inför en konkursförvaltare. Vi måste upprätthålla domstolarnas auktoritet i fråga om detta. Det är skillnad att ljuga under ed och att göra det i detta sammanhang som vi föreslår. </p><p>En effektivare konkurs-hantering</p><p>Tre statliga utredare har också tittat på denna fråga. Ingen av dem har gjort den tolkning som Moderaterna gör och tyckt att detta är ett problem, utan de föreslår denna ordning. </p><p>Jag tror nog att det finns mindre skäl att diskutera dessa frågor och i stället börja diskutera saker som varför Moderaterna inte vill ta tag i välfärdsbrottsligheten och varför Moderaterna vill använda utbetalningar av statliga stöd under pandemin som en bankomat, det vill säga att det bara ska skickas ut pengar. Sedan får man eventuellt ta hand om det i efterhand. </p><p>Moderaternas fokus här handlar alltså mer om att svartmåla regeringen - man har hittat en möjlig lucka i detta - än om att det finns faktiska konsekvenser av denna proposition. Det är trots allt så att en övervägande majoritet av kammaren, tre statliga utredningar och alla andra remissinstanser, där också till exempel domstolar ingår, inte gör den tolkning som Moderaterna, Ekobrottsmyndigheten och Åklagarmyndigheten gör. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 19.)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H801CU19",
    "replik": "Y",
    "systemdatum": "2021-09-15 16:53:53"
  }
}