{
  "anforande": {
    "dok_hangar_id": "5078262",
    "dok_id": "H80953",
    "dok_titel": "Protokoll 2020/21:53 Måndagen den 14 december",
    "dok_rm": "2020/21",
    "dok_nummer": "53",
    "dok_datum": "2020-12-14 00:00:00",
    "avsnittsrubrik": "Totalförsvaret 2021-2025",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3850430d-276d-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag rodnar nästan av allt beröm som jag får här i kammaren! Vanligtvis får man inte det när man har debatter här. Men det säger väl någonting om att det finns en ganska bred politisk enighet om inriktningen, att Försvarsberedningen gjorde ett bra förarbete i de här delarna och att det finns en inriktning som vi i stort är överens om även om vi kan fundera över detaljer och vissa delar.</p><p>Om det innebär stora problem att utredningen inte kom igång så snabbt och att den därmed levererar sitt resultat senare är mitt svar att det ju alltid är bättre om en utredning kommer snabbt än senare. Men jag ser att vi har planerat den här försvarsbeslutsperioden på ett sådant sätt att det finns resurser och pengar för att omsätta och fatta beslut om ansvars- och ledningsförhållanden inom det civila försvaret.</p><p>Jag ser som min roll som inrikesminister under den här perioden att ta detta framåt så att vi kommer så långt som möjligt och fattar beslut i regeringen framöver som jackar i de budgetsatsningar som vi har avsatt för försvarsbeslutsperioden. I den delen är jag inte så orolig.</p><p>När det gäller beredskapslager är samarbete med näringslivet helt avgörande eftersom flera delar av sektorerna som berörs drivs av näringslivet i dag. Då måste det finnas ett nära samarbete. I några sektorer har man redan samarbete och diskuterar ganska ivrigt. Man diskuterar transportsektorn och livsmedelssektorn och hur man ska se på lagerfrågan. Men det är därför vi vill ha en ordentlig utredning som tittar på vad som är samhällets samordnande roll och funktion i detta.</p><p>Jag ser fram emot att ha en dialog med näringslivet under hela resan, både med det nationella perspektivet och ännu mer inom respektive sektor, för det är där som väldigt mycket av de konkreta överläggningarna och uppgörelserna om ersättningsfrågor och annat framöver måste hanteras.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-02-12 12:40:41"
  }
}