{
  "anforande": {
    "dok_hangar_id": "5076666",
    "dok_id": "H80945",
    "dok_titel": "Protokoll 2020/21:45 Onsdagen den 2 december",
    "dok_rm": "2020/21",
    "dok_nummer": "45",
    "dok_datum": "2020-12-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Internationell samverkan (forts. UU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3d5e4e26-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det är alltid lika spännande att höra vad Håkan Svenneling plockar upp ur den ideologiska hatten. Blir det en kanin, eller blir det en anka?</p><p>Det är val i Venezuela nu på söndag. Med sannolikhet kommer det valet att vara riggat, och oppositionens kontroll över den sista demokratiskt valda institutionen kommer att vara till ända. Det finns väljare som uppger att de är rädda för att rösta på något annat än Maduros parti, Venezuelas förenade socialistparti. De misstänker att valhemligheten inte kommer att respekteras.</p><p>I september anklagade FN i en rapport Maduro för brott mot mänskliga rättigheter, bland annat utomrättsliga avrättningar. Ungefär 5 000 människor uppges ha dödats av säkerhetsstyrkor.</p><p>Jag noterar att Håkan Svenneling och Vänsterpartiet vill sätta av 50 miljoner kronor årligen i stöd till USA:s civilsamhälle för att stärka demokratin. Jag kan tycka att det är lovvärt på ett sätt, men 50 miljoner kronor i USA, som är världens rikaste land, kommer att göra endast småsmulor i skillnad. Jag tycker också att det är ett lovvärt initiativ att Vänsterpartiet engagerar sig i bristen på rysk demokrati, för det är ett land som inte har någon demokrati annat än på regeringens papper.</p><p>I konsekvens med detta tycker jag dock att dessa totalt 110 miljoner kronor hade gjort så otroligt mycket större nytta i Venezuela. När ni nu ändå är igång och spenderar pengar till demokratins förmån, vilket är bra - varför missar ni då Venezuela? De skulle tacka och ta emot med stor glädje.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-01-15 15:52:17"
  }
}