{
  "anforande": {
    "dok_hangar_id": "5093237",
    "dok_id": "H809103",
    "dok_titel": "Protokoll 2020/21:103 Onsdagen den 7 april",
    "dok_rm": "2020/21",
    "dok_nummer": "103",
    "dok_datum": "2021-04-07 00:00:00",
    "avsnittsrubrik": "Redovisning av åtgärder i enlighet med målsättningarna i det nationella brottsförebyggande programmet Tillsammans mot brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34b759c6-3dd0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater delar bedömningen att det behövs effektiva åtgärder för att bekämpa såväl brotten som brottens orsaker för att minska brottsligheten och öka tryggheten i samhället. Programmet Tillsammans mot brott innehåller steg i rätt riktning, men som utskottets behandling visar med tillkännagivande och reservationer saknas också en hel del.</p><p>När det presenterades konstaterade Kristdemokraterna att familjeperspektivet saknades helt. Det har dessvärre inte förändrats i den redovisning som når riksdagen eller i det regeringen avser att göra framöver. Ordet familj nämns endast gällande dödligt våld i familjen, när Myndigheten för familjerätt och föräldraskapsstöd nämns och när familjehem nämns. Det är en uppenbar svaghet i regeringens brottsförebyggande program.</p><p>Fru talman! En förutsättning för ett samhälle byggt på gemenskap och tillit är att människor känner sig trygga i vardagen. Brottslighet måste därför både bekämpas och förebyggas. När det kommer till det senare utgör familjen en ovärderlig resurs. Familjens roll i att fostra och leda de unga kan inte nog betonas. Forskning som Brå sammanställt visar att barn som växer upp med dåliga relationer till sina föräldrar löper större risk att hamna i kriminalitet. En stark anknytning till föräldrarna har däremot en förebyggande effekt och minskar risken för att barn och unga ska dras till brottsliga miljöer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>Varje människa är ytterst ansvarig för sina handlingar. Kriminella handlingar kan inte reduceras till att handla om vare sig uppväxt eller social miljö. Men en stödjande familjepolitik är en av de allra viktigaste insatserna för att minimera risken för att brottslighet uppstår från början.</p><p>Goda normer och värderingar kan överföras mellan generationer, och därför behöver föräldraansvaret stärkas. Föräldrarna har det yttersta ansvaret för att fostra barn och unga till ansvarstagande medborgare som efter egen förmåga bidrar till det gemensamma bästa.</p><p>Ingen människa är perfekt, och alla kan göra fel. Samtidigt föds ingen till att bli kriminell, och alla har ett ansvar välja det etiskt rätta. För detta krävs en moralisk kompass, och den skapas genom fostran, främst inom familjen.</p><p>Samtidigt är det viktigt att påminna om att även dåliga normer och värderingar överförs mellan generationer. Det gäller inte minst brottslighet. Internationell organiserad brottslighet hålls ofta inom en utvidgad familj med ingiften. Samma mönster har tyvärr dykt upp i Sverige. Även polisledningen har gjort dylika observationer om klan- eller familjerelaterad brottslighet. Det är ytterligare ett viktigt perspektiv att ha med sig när familjens roll ska uppvärderas. Dåliga familjeförhållanden måste brytas.</p><p>Det är i familjen allting börjar, och det är där barn får sina första förebilder, positiva eller negativa. Brås rapport slår fast att andra negativa omständigheter såsom utsatt socioekonomisk situation, närhet till missbruk eller andra riskfaktorer kan modereras genom god uppfostran, närhet och en kärleksfull relation till föräldrarna. </p><p>Balans och konsekvens är viktiga delar, liksom en uppfostran vars disciplinära inslag saknar hot och våld och tillämpar en konstruktiv konfliktlösning. Enkelt uttryckt: Våld ska inte föda våld.</p><p>Att bygga starka familjer har alltid varit en utgångspunkt för Kristdemokraterna. Det är i familjen grunden för de värderingar som kommer att prägla en människa genom resten av hennes liv läggs. Det är först och främst av föräldrar som gränser sätts, och det är i den relationen som normer byggs upp. Familjens betydelse och viktiga roll i det brottsförebyggande arbetet behöver ges ett större utrymme i regeringens strategi för att förebygga brott. Vi ser att programmet behöver kompletteras med denna viktiga del, och därför yrkar jag bifall till reservation 1.</p><p>Fru talman! Civilsamhället spelar också en ovärderlig roll i det brottsförebyggande arbetet. Det gäller inte minst för den som vill bryta en tidigare kriminell livsstil men även för den som ligger i riskzonen för en sådan. Bland civilsamhällets organisationer finns de som arbetar direkt med att rehabilitera kriminella från sitt tidigare liv in i ett arbetsliv. Det finns också de som jobbar med att hjälpa hemlösa med mat och tak över huvudet och de som organiserar läxhjälp för att hjälpa människor ur utanförskap. Det finns språkkaféer och idrottsföreningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Redovisning av åtgär-der i enlighet med målsättningarna i det nationella brottsföre-byggande programmet Tillsammans mot brott</p><p>Civilsamhället har ett stort värde. Det är något annat än stat, vänner och familj. Civilsamhällets styrka ligger just där: Det befinner sig mellan staten och människorna.</p><p>Civilsamhällets roll i det brottsförebyggande arbetet måste stärkas, vilket också beskrivs i reservation 1.</p><p>Fru talman! En majoritet i utskottet anser att det fattas andra viktiga pusselbitar i programmet, och utskottet riktar därför fem tillkännagivanden till regeringen.</p><p>Förslagen rör bland annat brottsförebyggande arbete för lands- och glesbygd. Många av oss som bor och lever utanför storstäderna förstår genom egna erfarenheter att förutsättningarna för att bedriva brottsförebyggande arbete och typen av brottsproblem är annorlunda på landsbygd och i glesbygd jämfört med i stadsmiljö. Åtgärderna som redovisas i skrivelsen är bra, men inte tillräckliga. Därför bör ett särskilt lands- och glesbygdsspecifikt brottsförebyggande arbete utvecklas.</p><p>Jag ger också stöd till tillkännagivandet gällande att hjälplinjen för oönskad sexualitet ska ha en viktig roll i det brottsförebyggande arbetet och att en långsiktig finansiering ska förbättra möjligheterna att planera verksamheten.</p><p>Det ska finnas ett nationellt kunskapscentrum och ett no-entry-program för unga kriminella. Fler socialarbetare ska vara närvarande utanför kontorstid.</p><p>Det ska göras insatser för de unga vuxna som finns på fängelserna i Sverige. Det rör sig främst om män från socialt utsatta områden. Det är viktigt att det finns insatser och att en utredning tillsätts med uppdraget att utifrån erfarenheter i andra länder ta ett samlat grepp om denna grupp individer. Utredningen ska lämna förslag om såväl lämpliga brottsförebyggande åtgärder som verkställighetens innehåll, speciellt anpassat för denna grupp.</p><p>Fru talman! Jag stöder Kristdemokraterna yrkande och naturligtvis de tillkännagivanden som utskottets majoritet har föreslagit, men i denna debatt yrkar jag som sagt bifall endast till reservation 1.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H801JuU17",
    "replik": "N",
    "systemdatum": "2021-06-18 16:02:39"
  }
}