{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Privat initiativrätt - planintressentens medverkan vid detaljplaneläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b813cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag tar det alldeles för lång tid från det att en byggaktör får ett positivt planbesked till dess att den som ska flytta in i bostaden kan sätta nyckeln i dörren. Omfattande regelförenklingar behövs för att korta ned den här processen. Om vi förenklar reglerna kommer det inte bara att göra processerna snabbare, utan det kommer också att göra det billigare att bygga bostäder.</p><p>Genom januariavtalet har vi förhandlat fram flera regelförenklingar inom planprocessen. En sådan är just privat initiativrätt, som ger byggaktörer möjlighet att påskynda processen genom att ta fram ett planeringsunderlag. Det är ett bra och positivt steg i rätt riktning. Men mycket mer behövs. Det har vi också utvecklat i ett särskilt yttrande.</p><p>Vi i Liberalerna har ett antal förslag för att det ska bli enklare, snabbare och mindre krångligt. Ett av dem är att hus ska kunna typgodkännas. Samma hus kan i dag bedömas olika i olika kommuner. Om byggherren kan få ett förhandsgodkännande kan byggkostnaderna pressas ned på ett effektivt sätt och processen gå snabbare. Det kan också ge positiva effekter för kommunerna, då handläggningen kommer att gå enklare.</p><p>Privat initiativrätt - planintressentens medverkan vid detalj-planeläggning</p><p>För att underlätta och påskynda byggprocesser vill vi också att sakägarkretsen, det vill säga de som har rätt att överklaga ett beslut, begränsas ytterligare. En annan åtgärd skulle kunna vara att avgiftsbelägga en del överklaganden. Vissa bostadstyper som det råder särskild brist på borde kunna snabbhanteras. Det gäller till exempel studentbostäder och bostäder för årsrika. Men privat initiativrätt är som sagt ett steg i rätt riktning.</p><p>Fru talman! Det finns en följdmotion från bland annat Moderaterna som man tycker att det borde finnas en större krets som skulle kunna ställa sig bakom.</p><p>Det är mycket möjligt att det är ett väldigt gott förslag. Oavsett det kan jag konstatera att det också fanns bra förslag i den här kammaren för att liberalisera hyresmarknaden men som också har fallit. Det är ett förslag som Moderaterna borde ha kunnat ställa sig bakom men som det nu inte finns förutsättningar att genomföra. Jag yrkar därför bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H801CU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:30:45"
  }
}