{
  "anforande": {
    "dok_hangar_id": "5080110",
    "dok_id": "H80962",
    "dok_titel": "Protokoll 2020/21:62 Tisdagen den 12 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "62",
    "dok_datum": "2021-01-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:241 om tidsplan för Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40eba563-8f77-eb11-914b-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Edward Riedl har frågat mig när jag bedömer att järnvägen mellan Umeå och Luleå kommer att vara färdigställd.</p><p>Redan 2004 fastställde den socialdemokratiska regeringen det dåvarande Banverkets förslag till framtidsplan för järnvägen med medel till en första etapp på Norrbotniabanan. När den borgerliga regeringen tillträdde 2006 valde man att stoppa projektet. Alliansregeringen har vid två tillfällen beslutat om nya nationella planer utan att i någon av dessa fördela medel för fortsatt planering, projektering eller byggande av Norrbotniabanan. </p><p>Regeringen har prioriterat Norrbotniabanan genom att återinföra den i den nu gällande nationella planen, dels etappen Umeå-Dåva, dels även nästa sträcka Dåva-Skellefteå. I slutet av augusti 2018 tog statsministern det första spadtaget på Norrbotniabanan.</p><p>Enligt januariavtalet, som är en sakpolitisk överenskommelse mellan Socialdemokraterna, Centerpartiet, Liberalerna och Miljöpartiet, ska det ske en fortsatt utbyggnad av järnvägen i norra Sverige, och planeringen för att bygga Norrbotniabanan i sin helhet ska intensifieras.</p><p>Vi ser en positiv utveckling i norra Sverige, med omfattande investeringar. Fungerande transportinfrastruktur är en viktig faktor för att förbättra förutsättningarna för bland annat jobb, regional utveckling, tillgänglighet och hållbar tillväxt i hela landet. Regeringen genomför omfattande satsningar på transportinfrastrukturen i norra Sverige. Det handlar bland annat om Ostkustbanan, Malmbanan och inte minst Norrbotniabanan. </p><p>Den här regeringen har varit tydlig med att Norrbotniabanan är en strategiskt viktig satsning som bidrar till regeringens mål om såväl högre sysselsättning som minskad miljö- och klimatpåverkan. Nu har arbetet med att ta fram en ny nationell plan inletts. Regeringen avser att lämna en infrastrukturproposition till riksdagen under våren 2021 med förslag till ekonomiska ramar för den kommande planperioden. Fortsatt utbyggnad av Norrbotniabanan kommer att hanteras inom den kommande processen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810241",
    "replik": "N",
    "systemdatum": "2021-02-25 18:33:01"
  }
}