{
  "anforande": {
    "dok_hangar_id": "5101601",
    "dok_id": "H809143",
    "dok_titel": "Protokoll 2020/21:143 Torsdagen den 17 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "143",
    "dok_datum": "2021-06-17 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6676d73-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige har kommit långt när det gäller synen på det livslånga lärandet.</p><p>Det ska vara möjligt att återgå till studier vid olika tidpunkter i livet för att utbilda sig och bygga på sin kompetens när det behövs. Vissa av oss kommer säkert att byta karriär flera gånger under livet, antingen för att vi själva vill eller för att vi av någon anledning behöver byta yrkesbana.</p><p>Oavsett om man är högutbildad eller lågutbildad ska ingen i yrkesverksam ålder hamna i en återvändsgränd när det gäller möjligheten att genom utbildning och hårt arbete förbättra sin situation och förverkliga livsdrömmar.</p><p></p><p>Fru talman! Vuxenutbildningen utgör i det här avseendet en fantastisk möjlighet. Men den har numera även en viktig uppgift att utgöra bas för den nationella och regionala kompetensförsörjningen.</p><p>Kristdemokraterna välkomnade införandet av regionalt yrkesvux, som syftar till att utbildningarna på gymnasial nivå ska planeras och bedrivas i samverkan mellan flera kommuner och med medverkan från det lokala arbetslivet.</p><p>Jag hör till dem som gärna betonar vikten av kvalitet framför kvantitet inom exempelvis vuxenutbildningen. Men vi tror verkligen på detta med regionalt yrkesvux och skulle därför vilja utöka antalet platser inom regionalt yrkesvux.</p><p>Fru talman! Jag skulle nu vilja fokusera på den del av vuxenutbildningen som handlar om svenska för invandrare, sfi.</p><p>Det finns alldeles för många barn i Sverige som aldrig har sett sina föräldrar gå till jobbet. De vuxna förebilderna som de hade behövt ha i familjen ersätts många gånger av kriminella som rekryterar barn och unga till ungdomsgäng och organiserad brottslighet.</p><p>Fram växer då inte bara ett skuggsamhälle och parallellsamhällen av utanförskap utan faktiskt också ett etniskt och kulturellt segregerat Sverige.</p><p>Det säger sig självt att det är farligt och fel om människor som kommer till vårt land redan på förhand upplever sig vara dömda att misslyckas och fastnar i dessa parallellsamhällen.</p><p>I ett samhälle där stora grupper av människor inte talar samma språk kommer också tilliten, tryggheten och känslan av samhörighet av naturliga skäl att minska. Inte minst gör bristande språkkunskaper det väldigt svårt att ta del av utbildning och skaffa sig ett jobb när man kommit till vårt land, så språket är en otroligt viktig faktor för integration.</p><p>Vi kristdemokrater vill att det när man kommer som asylsökande redan från dag ett ska ställas krav på deltagande i undervisning i svenska och samhällsinformation inom ramen för ett asylprogram. Men vuxenutbildningen i form av sfi är också en oerhört viktig pusselbit för att fler ska kunna bli en del av det svenska samhället och för att Sverige som land ska klara den stora integrationsutmaning som vi står inför.</p><p>Sfi är i dag en obligatorisk del av den tvååriga etableringsplanen, och den som inte deltar i programmet kan mista sin ekonomiska ersättning. Det är bra, men det ställs tyvärr inte några krav på att man faktiskt också ska lära sig språket. Efter etableringsprogrammets två år är det bara drygt en tredjedel av de nyanlända som går vidare till reguljärt eller subventionerat arbete eller till utbildning.</p><p>Det krävs därför större fokus på kvalitet och kunskap inom sfi; detta är viktigt. Kristdemokraterna anser att Sverige likt Norge, Danmark, Tyskland och Nederländerna bör införa språkkrav som villkor för såväl permanent uppehållstillstånd som svenskt medborgarskap.</p><p>Fru talman! För att så många som möjligt ska kunna komma till sin rätt inom ramen för sfi är det viktigt att det finns en stor flexibilitet när det gäller inriktningar. Sfi ska kunna kombineras med praktik, annan utbildning eller förvärvsarbete.</p><p>Vi kristdemokrater vill att sfi med yrkesutbildning stegvis ska utvecklas till huvudalternativet. Yrkesvux är nämligen en mycket framgångsrik utbildningsform när det gäller att lära ut både svenska och yrkeskunskaper. Man har mycket bättre resultat där än i sfi-undervisningen i övrigt. Därför bör också alla kommuner erbjuda den typen av kombinationer.</p><p></p><p>Det finns i dag hundratals bristyrken i Sverige som nyanlända som studerar sfi samtidigt skulle kunna utbilda sig till: truckförare, lokalvårdare, skogsarbetare, målare, murare eller golvläggare. Det finns fantastiskt många möjligheter.</p><p>Kristdemokraterna hade därför velat förstärka regeringens tillskott till yrkesvux med ytterligare 100 miljoner kronor per år för åren 2021 och 2022.</p><p>Avslutningsvis, fru talman, är ett stort integrationsproblem att det finns utrikes födda kvinnor som nästan helt isoleras från det svenska samhället. Nyanlända kvinnor deltar i mindre omfattning i olika arbetsförberedande insatser. De registreras senare hos Arbetsförmedlingen och påbörjar svenska för invandrare senare än män. Nyanlända kvinnor och män möts inte heller av samma förväntningar och krav på att arbeta.</p><p>Den så kallade AKKA-utredningen har konstaterat att nyanlända kvinnor, oavsett om de är flyktingar eller anhöriginvandrare, erbjuds mindre omfattande och mindre relevanta arbetsmarknadsinsatser än nyanlända män. Så här kan vi naturligtvis inte ha det.</p><p>Vi i Sverige behöver bli bättre på att förbereda utrikes födda kvinnor för arbete genom språkstudier, samhällsorientering, arbetsplatsbesök och mentorskapsprogram. Detta kan exempelvis ske inom ramen för en obligatorisk men individanpassad sfi med bebis.</p><p>I och med detta yrkar jag bifall till Kristdemokraternas reservation 12.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H801UbU15",
    "replik": "N",
    "systemdatum": "2021-10-01 15:22:01"
  }
}