{
  "anforande": {
    "dok_hangar_id": "5090377",
    "dok_id": "H80993",
    "dok_titel": "Protokoll 2020/21:93 Fredagen den 12 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "93",
    "dok_datum": "2021-03-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:396 om företagens tilltro till rättsstaten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d53f038-95bf-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har en stark rättsordning, inte minst när det kommer till den lagstiftning som rör hur vi prövar miljöfarlig verksamhet, som till exempel just gruvnäring eller annan verksamhet som ianspråktar mark. Jag skulle vilja påstå att den lagstiftningen är rigorös och att vi har världens hårdaste miljölagstiftning.</p><p></p><p>Det som är bekymret är att den utmanas av en galopperande rättslig utveckling på EU-området. Den tillämpning som vi har sett under senare år av till exempel vattenlagstiftningen och Natura 2000-lagstiftningen på EU-området inger oro för hur ett land som är så rikt på yta över huvud taget ska kunna ta i anspråk och exploatera verksamheter framgent.</p><p>Vi har en stark marknadsekonomi och en stark rättsordning där vi har förmåga att balansera olika intressen och göra politiskt sammanvägda bedömningar. Men ändå - fru talman och herr näringsminister - är det inte bara på detta index som Sverige rasar.</p><p>Sverige rasar också tyvärr på Fraser Institutes rankning när det gäller policyindexet. Fraser Institute är en kanadensisk think-tank, en tankesmedja. Det gäller just på parametrarna rättssäkerhet och tidseffektivitet, alltså grundläggande rättssäkerhetsfrågor. Det handlar om möjligheten att bedöma tidsåtgången för processer och när man får sitt ärende avklarat. Där är där som talen för Sverige nu minskar. Här är det angeläget att regeringen snarast tar krafttag när det gäller att avgöra ärendena som är viktiga för gruvverksamheten.</p><p>Ett annat viktigt område som ligger Centerpartiet varmt om hjärtat är arbetet enligt januariavtalet om regelförenkling. Där är vi väldigt glada att förenklingsresan nu kommer igång. Jag vill gärna att näringsministern utvecklar de båda sistnämnda delarna. Hur kan vi fortsätta att förbättra företagens tilltro till rättsstaten?</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H810396",
    "replik": "N",
    "systemdatum": "2021-05-28 11:15:47"
  }
}