{
  "anforande": {
    "dok_hangar_id": "5091409",
    "dok_id": "H80998",
    "dok_titel": "Protokoll 2020/21:98 Tisdagen den 23 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "98",
    "dok_datum": "2021-03-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:548 om formuleringar om det säkerhetspolitiska läget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8dd072e-6ec8-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig inskärpa vad Hans Wallmark sa. Detta handlar inte om att tala ned något beslut. Vi har varit med om att ta ett totalförsvarsbeslut tillsammans, och där är också Moderaterna villiga att ställa sig bakom både inriktningen på krigsorganisationen och grundorganisationen och ekonomin fram till 2025. Sedan har vi större ekonomiska ramar, så vi har verkligen varit med och tagit ansvar, anser jag, kopplat till detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att försvarsministern får förvänta sig att han ska kunna svara på frågor i denna kammare om centrala dokument som rör Sveriges säkerhetspolitiska linje, om det spretar mellan vad som står i utrikesdeklarationen om risken för ett väpnat angrepp och vad som står i totalförsvarspropositionen.</p><p>Jag upplever, fru talman, att denna debatt, men till en del också den föregående, pekar på att det är en hel del saker i regeringens säkerhetspolitiska linje som helt enkelt inte hänger ihop. Det kanske inte är så konstigt. Jag tycker inte att det som regeringen gör alltid är analogt med vad man säger. Till exempel säger man att den militära alliansfriheten tjänar oss väl och bidrar till stabilitet och säkerhet i närområdet samtidigt som man gör precis allt man kan för att fördjupa samarbetet med viktiga Natoländer som USA, Storbritannien, Norge med flera.</p><p>Numera förlägger vi till och med regementena så att vi snabbt ska kunna få hjälp av USA, som är ett centralt Natoland, i händelse av ett väpnat angrepp. Därför tror jag att det är många som upplever det motsägelsefullt att man skruvar tillbaka klockan och pratar om att den militära alliansfriheten tjänar oss väl när man samtidigt fördjupar det internationella försvarssamarbetet med ett antal Natoländer.</p><p>Låt mig också säga att under regeringen Reinfeldt hade man en gemensam, framförhandlad säkerhetspolitisk linje som var förankrad i Försvarsberedningen till punkt och pricka. Regeringen har valt att inte köra den vägen, utan i stället väljer man en egen hemvävd modell.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H810548",
    "replik": "N",
    "systemdatum": "2021-06-08 17:29:02"
  }
}