{
  "anforande": {
    "dok_hangar_id": "5093626",
    "dok_id": "H809105",
    "dok_titel": "Protokoll 2020/21:105 Fredagen den 9 april",
    "dok_rm": "2020/21",
    "dok_nummer": "105",
    "dok_datum": "2021-04-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:568 om hyrköp och ombildning till ägarlägenheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66b12f91-e2d8-eb11-9153-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi kan börja med principfrågan om den parlamentariska demokratin. Den fungerar på det sättet, och har alltid gjort så, att den svenska regeringen sitter på mandat av riksdagen. Så fungerar det i en parlamentarisk demokrati.</p><p>Sedan har vi en möjlighet till minoritetsregeringar i Sverige, vilket gör att det då och då kan uppkomma majoriteter i enskilda sakfrågor i förhållande till regeringen. Då får regeringen hantera dem, och det gör man när man hanterar tillkännagivandena.</p><p>Den plikt som vi i regeringen har i förhållande till tillkännagivandena är att återkommande rapportera till riksdagen hur vi hanterar dem. Precis den plikten uppfyller vi också varje år i en särskild skrivelse till riksdagen och även i interpellationsdebatter som denna men också i de aktiviteter som vi har på de respektive områdena.</p><p>Så har vi hanterat också dessa tillkännagivanden. Det vill säga att efter tillkännagivandena har vi tagit kontakt med branschen och sett om det finns något intresse för den här typen av aktivitet, för den här typen av lagändringar. Är det något som bör prioriteras?</p><p>Jag kan bara konstatera att de kontakter vi haft visar på att det inte finns något intresse för detta. Man kan inte piska en död häst, fru talman. Är det så att det inte finns något intresse för en sådan här reform, ja, då måste rimligen också Moderaterna kunna ta till sig argumentationen att det kanske är andra saker på det här området som är viktigare.</p><p>Är jag överraskad över att det inte finns något intresse för detta från branschens sida? Nej, det är jag faktiskt inte. Det visade sig ju när Moderaterna drev igenom lagstiftning om ägarlägenheter att det blev en komplett flopp. Man gjorde det i ny form 2009, och sedan 2009 har det byggts ytterst minimalt få ägarlägenheter, nästan inga alls. Jag tror att vi nu är uppe i 2 100 av sammanlagt 2,3 miljoner lägenheter på den svenska bostadsmarknaden. Det är alltså mindre än 1 promille som utgörs av ägarlägenheter. Inte ens när ni drev igenom reformen fanns det något som helst intresse för detta i praktiken. Jag tycker att också Moderaterna rimligen måste ta det till sig.</p><p>Nu vill ni ta ett steg till och säger: \"Okej, man vill inte bygga några nya ägarlägenheter. Det finns inget intresse för det. Men då kanske man i stället ska ombilda hyresrätter till ägarlägenheter.\" Nu är det det ni är inne på.</p><p>Mitt svar i den sakfrågan är att det Sverige behöver nu inte är färre hyreslägenheter. Det är fler hyreslägenheter. Det är precis på det sättet man tillgodoser behoven som finns, till exempel hos ungdomar och människor som inte har stora förmögenheter på banken eller rika föräldrar. För dem är det viktigt att det finns hyreslägenheter att hyra.</p><p>Det är också mitt svar till Lars Beckman, som försöker tala för de här ungdomarna när han i själva verket för en politik som är raka motsatsen. Om man säljer ut hyreslägenheterna, om man minskar beståndet av hyreslägenheter, då kommer också tillgången till hyreslägenheter att minska. Då kommer det att bli mindre möjligheter för de människor som inte har en förmögenhet på banken eller rika föräldrar att flytta hemifrån.</p><p>Här finns det en ideologisk konflikt i sakfrågan. Så är det. När vi går in med stora investeringsstöd - vi har ju nästan fördubblat bostadsbyggandet under vår mandatperiod till följd av investeringsstöd med statliga pengar - satsar vi på att bygga hyresrätter så att också de människor som inte har stora förmögenheter och inkomster klarar av att flytta hemifrån. Det har varit mycket lyckosamt - vi har som sagt fördubblat bostadsbyggandet under vår mandatperiod. Den senaste siffran, från 2019, är 55 000 bostäder varav nästan hälften hyresrätter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det investeringsstödet vill Moderaterna ta bort. Det skulle innebära ett dråpslag mot bostadsbyggandet i Sverige.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H810568",
    "replik": "N",
    "systemdatum": "2021-06-29 16:02:29"
  }
}