{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:338 och 413 om arbetslösheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag nämnde i mitt förra inlägg att Moderaterna har lagt fram ett ganska omfattande program både för integration och minskat utanförskap och för att få ned arbetslösheten och få fler människor i arbete. Men fokus måste också ligga på att gynna jobbskaparna och framför allt på att inte missgynna dem.</p><p>Jag tycker att regeringen inför varje regeringsbeslut, i det läge som vi har i dag, borde ställa sig frågan hur det beslut man tänker ta i en viss fråga påverkar företagandet och jobben. Om man hade ställt sig den frågan de senaste åren hade nog ganska många beslut aldrig tagits.</p><p>Jag tänker på elektronikskatten, som har gjort att vi nu har slagit ihjäl ett antal elektronikbutiker i Sverige. I stället importerar vi varor direkt från utlandet, för att slippa skatten. Jag tänker på förslaget om en klädskatt. Ingen hade väl kunnat tro att någon skulle komma med ett så konstigt förslag som att lägga skatt på ett visst antal kilo kläder. Det kommer att få precis samma effekt, att våra klädbutiker slås ihjäl och att vi i stället importerar kläder från utlandet, för att slippa skatten. De ungdomar som jobbar i elektronikbutikerna och klädbutikerna blir av med jobbet, och i stället importerar vi varorna från utlandet. Det finns många sådana exempel. Jag tycker att regeringen verkligen borde fundera, ordentligt, på vad man egentligen gör genom sina beslut för att slå ihjäl våra företag och skada våra jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag får avluta med att konstatera att ministern uppenbarligen inte ser att läget är tillräckligt allvarligt för att man ska lägga fram nya förslag om åtgärder för att minska arbetslösheten. Jag kan konstatera att Moderaterna har en helt annan syn på den saken.</p><p>Jag tackar för debatten.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H8C120210309ip",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:42"
  }
}