{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:482 om åtgärder mot närgångna vargar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet för svaret!</p><p>I mitt hemlän Gävleborg har vi ett rovdjurstryck som är helt oacceptabelt. Detta rovdjurstryck, framför allt med varg, delas med närliggande grannlän.</p><p>Moderaterna i Gävleborg har en intern rovdjursgrupp. Vi har besökt ett antal olika fårbönder i Gävleborg. Vi har träffat jägare. Vi har samtalat med barnfamiljer i Lingbo, som ligger utanför Ockelbo. Vi har träffat lantbruksorganisationer. Vi har haft möten; på grund av covid har det såklart varit många digitala möten.</p><p>Vi kan bara konstatera att regeringens idé att licensiera ut rovdjurspolitiken till Miljöpartiet och till myndigheter som är styrda av Miljöpartiet har fått förödande konsekvenser. Jag skrev denna interpellation på grund av att en rektor ställde in en utomhuslektion för en skolklass på grund av rädsla för att det skulle kunna hända en olycka med varg. Vidare var SVT nyligen i Kilafors och gjorde en filminspelning och pratade med en av bönderna där, som är kraftigt påverkade av rovdjur. När man höll på att spela in själva tv-inslaget kom en varg springande över en äng.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För de miljöpartister som bor söder om Dalälven, som kanske är aktiva i Svenska Rovdjursföreningen och bor i Nacka, är det naturligtvis pittoreskt med rovdjur. Men, fru talman, för den barnfamilj som bor i Lingbo, utanför Ockelbo, är det inte pittoreskt, utan det är verkligheten. Den hårda, kalla verkligheten är att man helt enkelt är rädd för de konsekvenser det innebär att få varg så nära människan.</p><p>När riksdagen antog rovdjurspropositionen var en grundförutsättning att det skulle tas psykosociala hänsyn. Det kan inte vara meningen, fru talman, att vargen ska gå före barnen i Lingbo. Här krävs det naturligtvis att regeringen agerar och instruerar sina myndigheter.</p><p>När man gjorde en rovdjursinventering i Gävleborg sa företrädare för länsstyrelsen att det kanske till och med fanns fler än 100 vargar i Gävleborg. Om riksdagen har bestämt att antalet ska vara 170-270 vargar är det naturligtvis helt galet att vi har 100 vargar i Gävleborg.</p><p>Fru talman! Man måste kunna bo, leva och driva företag i hela Sverige. Man måste kunna vara fårbonde i Vallsta utan rädsla för att se fåren uppätna av vargar. Tyvärr är det så, fru talman, att det är färre och färre som kan ägna sig åt fårskötsel i Sverige, och så kan vi inte ha det. Vi kan inte ha det på det sättet att ministern och Socialdemokraterna har licensierat rovdjurspolitiken till Miljöpartiet och de myndigheter som Miljöpartiet är närstående, för konsekvenserna blir helt orimliga.</p><p>Jag skulle, inte minst med anledning av detta interpellationssvar, vilja fråga ministern: Är ministern nöjd med dagens situation? Är ministern nöjd med att det finns 100 vargar i Gävleborg? Har ministern någon som helst förståelse för dem som påverkas negativt av rovdjurstrycket?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H810482",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:28"
  }
}