{
  "anforande": {
    "dok_hangar_id": "5084048",
    "dok_id": "H80979",
    "dok_titel": "Protokoll 2020/21:79 Onsdagen den 10 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "79",
    "dok_datum": "2021-02-10 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19f38176-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag börjar med det som borde vara självklart när det gäller läkemedel: Läkemedel som gör oss friskare ska inte skada djur eller människor någon annanstans i världen. Sverige och EU behöver ställa hårdare miljökrav, och jag vill också se en miljömärkning så att vi invånare, om vi vill, kan göra en insats både när vi köper receptfritt och när det finns två medicinskt likvärdiga läkemedel att välja mellan som kanske har olika miljöpåverkan när de tillverkas.</p><p>Jag vill också säga några ord om ett särskilt hot, nämligen antibiotika. Antibiotika har revolutionerat vården och människors liv, fru talman. Det är tack vare antibiotika som vi numera plättlätt kan bota tidigare livshotande infektioner, rädda för tidigt födda barn och ge cancersjuka människor en framtid. Människor som tidigare hade haft en mycket kort tid kvar att leva kan få transplantationer.</p><p>Om vi låter antibiotikaresistensen galoppera vidare riskerar dock sjukvården att förflyttas 100 år tillbaka i tiden, till 1920-talet. Här behöver regeringen på många sätt driva på, bland annat för globala krav vid tillverkning och en striktare uppföljning av apoteken runt om i Europa. Listan kan göras lång.</p><p>Apoteken, ja. Apoteken är en oerhört viktig del av vården, men de behöver bli ännu viktigare. Apoteken kan ta större plats i vårdkedjan; det är vi liberaler helt övertygade om. Jag är övertygad om att apoteken kan ge mer vård och mer egenvårdsstöd bara de får chansen, fru talman, och därför är jag väldigt glad över att Liberalernas och andra partiers motioner om just detta ser ut att bifallas senare i dag.</p><p>Men det behövs förstås ännu mer. Det är inte färdigt i och med detta. Alla apotek borde ha i uppdrag att till självkostnadspris dela upp läkemedel i portionspåsar till personer som tycker att det underlättar deras vardag, som behöver ha med sig läkemedel tryggt på en resa eller som är rädda för att de ska göra fel för att det är för många olika tabletter och tillfällen att hålla ordning på.</p><p>Dessutom behövs ett mellanläge mellan receptfritt och receptbelagt. Det kan till exempel handla om miljöpåverkande läkemedel som i dag är receptfria eller som skulle kunna vara receptfria men där miljöpåverkan gör att de bara borde lämnas ut efter råd och samtal med en farmaceut. Det kan också handla om personer som har ett recept på ett läkemedel sedan tidigare men som har svårt att få ett vårdbesök i tid för att förnya sitt recept men som med hjälp av ett farmaceutsortiment, detta mellanläge mellan receptfritt och receptbelagt, skulle kunna få en liten förpackning som tar dem vidare. Det skulle hjälpa dem, och det skulle avlasta vården.</p><p>På en punkt behöver dock apoteken ironiskt nog vara <em>mindre</em> inblandade i sjukvården. Jag pratar om ägarförhållanden.</p><p>Svensk lag utgår redan i dag från att det finns en inbyggd risk för överförskrivning om de läkare som skriver ut medicin också skulle få äga apotek och sälja samma medicin. Vi vill inte ha det på det sättet. Därför är det förbjudet för läkare att äga apotek. Men det omvända är fullt tillåtet. Apotek får äga nätläkarbolag. Dessutom får läkemedelsföretag äga vårdinrättningar. Det är helt galet - verkehrt, som min tyska kollega skulle säga. Det måste göras en tydlig gränsdragning mellan förskrivare och försäljare, för vår hälsas skull och för våra ekosystems skull. Överförskrivning är riskabelt på så många olika sätt. En och samma aktör ska inte kunna ha ekonomiska intressen på flera ställen längs vårdkedjan. Så enkelt är det.</p><p>Jag ställer mig därför bakom, det vill säga yrkar bifall till, Liberalernas och Kristdemokraternas reservation 9 under punkt 9, som handlar om dessa frågor.</p><p>Slutligen vill jag framföra ett varmt tack till er alla. Nya läkemedel måste nå människor på ett jämlikt sätt i vårt land oavsett postadress och oavsett vilken sjukdom vi drabbas av och vad som händer oss under livet. Därför är jag glad över att riksdagen senare i dag kommer att sätta ned foten om detta. Vi liberaler vill se mer nationell styrning på läkemedelsområdet, och när det gäller riktigt dyra terapier för sällsynta tillstånd, till exempel genterapier, vill vi att staten tar ett större finansiellt ansvar. Vi tror att det behövs. Jag är mycket glad över att en majoritet av er, mina kollegor, håller med oss liberaler och kristdemokrater om att vi behöver hitta en väg där staten, läkemedelsföretagen och sjukvården tillsammans kan säkra god behandling för människor med sällsynta tillstånd. Varmt tack för detta! Det kommer att kännas fint att se de gröna lamporna tändas vid voteringen i dag. Grönt ljus för bättre liv.</p><p>Apoteks- och läkemedelsfrågor</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H801SoU8",
    "replik": "N",
    "systemdatum": "2021-04-27 19:25:22"
  }
}