{
  "anforande": {
    "dok_hangar_id": "5097966",
    "dok_id": "H809125",
    "dok_titel": "Protokoll 2020/21:125 Fredagen den 21 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "125",
    "dok_datum": "2021-05-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:669 om åtgärder mot analfabetismen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "270013ec-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utbildningsminister Anna Ekström, för svaren och redogörelsen!</p><p>Det är väldigt viktigt, som ministern också säger, att alla barn ska få en likvärdig skolgång och utbildning för att kunna klara sig och för att vi ska kunna upprätthålla den jämlikhet som vi eftersträvar i vårt land. Dessvärre är tusentals barn och unga långt ifrån de tjusiga och fina orden i skollagen och läroplanen och som ministern i detta svar säger är strävan.</p><p>Det är lite beklagligt att man inte vågar ta tag i en del problem. Ministern själv har de senaste dagarna varit i blåsväder när det gäller barn med utländskt påbrå som riskerar att leverera sämre skolresultat än andra barn. De är inte med i senaste Pisaundersökningen.</p><p>Det är besvärande att man inte forskar vidare om omfattningen av de samhällsproblemen. De drabbar både vårt samhälle och hundratusentals barn och unga. Vi är medvetna om att väldigt många barn i socioekonomiskt utsatta områden klarar sig. Men väldigt många går också ut grundskolan utan en god utbildning.</p><p>Jag har själv egna erfarenheter av föräldrar som är analfabeter. Jag själv gick i en riktig skola på allvar när jag var 19 år 1993 i Västerås. Det gjorde alla mina syskon, och i första hand de som inte hade kunnat gå i skolan på grund av krig och fattigdom. Analfabetism är inte någonting som någon själv väljer.</p><p>När vi var barn var det krig i Kurdistan. Det var krig länge mellan Iran och Irak. Det gäller Irak, hela Mellanöstern, delar av Afrika men också delar av Latinamerika. Många av urbefolkningarna är fattiga. Deras flickor gifts bort eller gifter sig på grund av att det inte finns försörjning. På så sätt har vi analfabetism i många delar av världen.</p><p>I den moderna, högteknologiska och demokratiska staten Sverige har vi tack och lov utrotat detta. Men det finns i dag. Det har jag uppmärksammat sedan 2001 som kommunpolitiker. Jag satt i utbildnings- och arbetsmarknadsnämnden i Botkyrka, men jag var också skolkurator.</p><p>På den tiden hade man mellan grundskolan och gymnasiet något som hette individuella programmet. Där mötte jag över 153 barn och unga i åldern 16-20 år som inte hade betyg i grundskolan för att kunna gå vidare. Där fick jag också en första överblick av att det är många föräldrar som är analfabeter. Hur skulle de kunna hålla reda på detta när de själva aldrig har hållit en penna i sin egen hand?</p><p>Jag menar att detta är ett samhällsproblem, och det drabbar hundratusentals barn och unga. Vi måste därför ta tag i det. Forskning i Sverige bygger på etik och vetenskap. Den bygger inte på godtycklighet. Jag kommer tillbaka till det.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810669",
    "replik": "N",
    "systemdatum": "2021-09-15 16:48:31"
  }
}