{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f66f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "189",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 1, som handlar om vikten av internationella samarbeten i havsmiljöfrågor.</p><p>För några år sedan fastställde FN 17 globala hållbarhetsmål. Två av dem rör vatten. Ett handlar om rent vatten och sanitet för alla, och ett riktar in sig mer på hav och marina resurser. Det är viktiga mål som FN:s medlemsländer har antagit, eftersom inget land på egen hand kan hantera de problem som exempelvis marint skräp och försurning ger upphov till. För en god och livskraftig havsmiljö krävs därför mer och konstruktivt internationellt samarbete.</p><p>Men hur går det med målen då? Ja, i Sverige är det SCB som årligen följer utvecklingen. Och på vatten- och avloppssidan klarar vi det galant, men SCB påpekar samtidigt att vi måste jobba vidare för att säkerställa att vi även 2030 har ett dricksvatten av god kvalitet.</p><p>Då det gäller målet om hav är läget mer bekymmersamt. Framför allt lyfter SCB fram problem med övergödning, farliga ämnen och den bedrövliga utvecklingen vad gäller vissa fiskbestånd. Ett ytterligare problem är att man ser tecken på att Östersjön börjar försuras. Hav tar normalt upp atmosfärens överskott av koldioxid, men på senare årtionden har omfattningen av koldioxiden blivit så stor att haven inte klarar mer och därför börjar bli försurade. Detta är något som kraftigt påverkar hela ekosystemet och den biologiska mångfald som haven hyser. Det är förstås oroväckande, och det visar på de starka samband som måste råda mellan en aktiv klimatpolitik och en aktiv havspolitik.</p><p>Som sagt är läget gott då det gäller dricksvatten, även om vi under senare år faktiskt har upptäckt ett par dricksvattentäkter som är så kraftigt förorenade att de har måst stängas. Vi behöver därför göra mer för att kvalitetssäkra vattnet men också för att inhämta mer kunskap om vilka kemikalier vi exponeras för, hur farliga de är och framför allt vad vi kan göra åt dem. Därför vill vi moderater att det ska inrättas ett tvärvetenskapligt kompetenscentrum för dricksvatten.</p><p>Detta kan komma väl till pass, för om två år ska vi införa en ny EU-lag på området. Den kommer att fastställa miniminivåer av vissa ämnen som PFAS, bisfenol A och uran. Det är ett bra initiativ. Det nya med EU-lagen är att den också kommer att rikta krav hela vägen från källan till kranen. Nu gäller det att Sverige precis som andra länder, även om vi har ett bra vatten, vässar sig ytterligare och kanske till och med kan exportera sitt kunnande till andra länder.</p><p>Jag nämnde att det blir minimikrav på PFAS. Det är ju den kemikalie som har orsakat stor oro och vånda för invånarna i Kallinge i Blekinge och om vilken det just nu pågår en rättsprocess.</p><p>Vattenförsörjningen är en annan viktig fråga. De senaste åren har delar av Sverige drabbats hårt av torka, vilket har gett lågt grundvatten och sinande brunnar. Detta påverkar förstås både hushåll och företag väldigt svårt. Inte minst jordbruket har haft stora problem att klara vattenförsörjningen för sina djur. Detta är något som också framkommer i den rapport om lantbrukets sårbarhet som vi i miljö- och jordbruksutskottet härförleden publicerade.</p><p>Vi måste alltså göra mer för att spara dricksvatten, och det borde vi kunna. I dag använder varje svensk 140 liter vatten per dygn, men det är faktiskt bara 1,5 procent av vattnet som används till matlagning eller dryck. Det vore därför bra om vi till exempel när vi vattnar eller spolar av saker kunde använda det som kallas för tekniskt vatten, som har en annan typ av rening än det högkvalitativa dricksvattnet. Detta skulle man kunna beakta i samband med att man till exempel planerar nya bostadsområden. Det tycker vi att man borde göra.</p><p></p><p>Som sagt kommer EU snart att bidra till en bättre vattenkoll. En annan fråga som man har sagt att man kommer att ta upp är läckage av dricksvatten. Här trodde jag inte att problemen var så stora, men faktum är att även hos oss i Sverige läcker det mycket vatten ur våra ledningsnät. År 2019 låg läckaget på nivåer mellan 16 och 25 procent. Med tanke på klimatförändringar och annat är detta viktigt att hålla koll på även i ett land som är vattenrikt som vårt.</p><p>Framöver väntar nu stora behov av investeringar. Svenskt Vatten, som ju är kommunernas branschorganisation, uppskattar de nya kostnaderna till 23 miljarder kronor per år under den närmaste 20-årsperioden. Därför är det viktigt att regeringen nu faktiskt försöker få koll på hur dagens infrastruktur, trots att det är kommunalt va, kostnadseffektivt ska kunna anpassas till framtida utmaningar.</p><p>Det är vatten in och avlopp ut. För att vi ska kunna minimera mängden skadligt avloppsvatten som når naturen måste vi jobba både uppströms och nedströms, som man säger. Vi måste jobba förebyggande och även hitta bättre rening vid utloppen.</p><p>Detta har det satsats på. Det var bland annat den moderatledda alliansregeringen som drev på frågorna för att bli bättre på att plocka bort läkemedelsrester och vattenburna smittor från avloppsvattnet. Detta är en fråga som vi fortsatt driver, för det är fortfarande stora problem med läkemedel som kommer ut i våra hav, som Östersjön, och som till och med kan göra fiskarna tvåkönade.</p><p>När man i dag kvalitetssäkrar vattnet tittar man på förekomsten av några få ämnen. Då vet vi ändå att det finns 180 000 registrerade ämnen i EU. Här måste vi alltså ha bättre koll och ta reda på vad som händer med så kallade cocktaileffekter, då flera kemiska ämnen riskerar att samverka på ett negativt sätt.</p><p>Mer kunskap måste hämtas in och användas proaktivt, som nu när man tittar på virus i avloppsvatten och på det viset kan använda det som indikator för utbrotten av covid.</p><p>Men frågan om teknik och krav för avloppsrening måste också hanteras utifrån situation. I dag ställs mycket höga krav på rening av enskilda avlopp, trots att miljönyttan inte över huvud taget motsvarar kostnaderna för åtgärderna. I dag kan det kosta mellan 70 000 och 150 000 att åtgärda ett avlopp. Det är mycket pengar som gör att många har tvingats lämna hus och hem. Det är inte rimligt. Ändå motsvarar utsläppen från dessa fastigheter kanske bara 6 procent av Sveriges totala utsläpp av fosfor. Det är en intressant faktor.</p><p>Det är intressant, för samtidigt finns det vetenskapliga studier som säger att om hänsyn skulle tas till den självrening som dessa avlopp gör när det gäller både fosfor och andra föroreningar - det kallas för markretention - så skulle kraven på renoveringarna inte behöva vara så omfattande som de är i dag. Vi moderater förvånas över att myndigheterna inte agerar mer utifrån evidens och beprövad erfarenhet. Här borde krafttag tas och ett rimlighetsrekvisit införas.</p><p>Avslutningsvis, fru talman! Som framgår av mitt anförande vill vi hävda att det behövs mer kunskap om vatten. Vi är därför tacksamma för den satsning som regeringen har presenterat i forskningspropositionen, där man talar om att inrätta ett nationellt program för hav och vatten. Det skrev vi om redan i vår kommittémotion. Vi hoppas och tror på detta, och vi plussar faktiskt på pengar när det gäller just den frågan. Detta är nämligen ett område som är oerhört väsentligt för all befolkning på hela vår jord.</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H801MJU11",
    "replik": "N",
    "systemdatum": "2021-05-18 19:29:34"
  }
}