{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "664d4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "255",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ledamöter! Jag yrkar bifall till utskottets förslag.</p><p>Det här är ett bedrövligt år. Coronakrisen är hemsk, och den märks tydligast i välfärden. Den märks för alla dem som går till jobbet - för dem som jobbar i förskolan, möter snoriga barn och känner att det inte känns bra i magen, för dem som är lärare, går till skolan och bitvis är i miljöer där det finns elever som drabbas av corona och naturligtvis för dem som jobbar i sjukvården och äldreomsorgen, som i väldigt hög utsträckning drabbas av coronakrisen och corona. Naturligtvis märks den också för de människor som får sjukdomen och de människor som har farit illa av den.</p><p>Fru talman! Den senaste tiden tycker jag att det har blivit uppenbart att äldreomsorgen behöver hamna mer i fokus i den politiska debatten. Det har under alldeles för många år varit så att politiker från nationell nivå tyckt att det där är någonting kommunerna får sköta. Resultatet ser vi väldigt tydligt: bristande nationell styrning och bristande nationellt ansvarstagande. Under coronan har konsekvenserna blivit förödande.</p><p>I Skåne, där jag bor, tog Smittskydd Skåne tillsammans med regionpolitikerna tidigt i våras ett beslut om att stänga äldrehemmen för besök, långt innan Folkhälsomyndigheten kom med samma rekommendation och långt innan de flesta andra regioner i Sverige tog samma beslut. Det var helt rätt beslut av beslutsfattarna i Skåne. Men det visar på det orimliga i att vi har ett så delat ansvarstagande och att staten har abdikerat från sin roll att ta fullt ansvar för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Fru talman! I skolan görs det fantastiska insatser. Våra barns framtid och det som de lär sig i skolan är det som avgör hur det kommer att gå för Sverige på 15-20 års sikt. Att lära sig läsa, räkna och skriva är grunden för att längre upp i åldrarna kunna få ett jobb. Därför är det otroliga insatser som görs. De tillskott som nu sker till hela kommun- och regionsektorn är helt avgörande för att vi ska kunna se till att människor behåller jobbet men också att välfärden håller en väldigt hög kvalitet. Jag vill inte minst betona vikten av förskolan för alla de barn som tidigt får komma in i en social samvaro och lära sig saker och som tidigt får de insatser från samhället som vi vet är så viktiga.</p><p>Fru talman! Det tredje jag vill ta upp är vården och alla dem som jobbar där. De ser konsekvenserna av corona och kämpar varje dag för att se till att vården fungerar. Vi ser att man går på knäna och verkligen kämpar. Det är för dem som vi skjuter till de här pengarna för att välfärden ska fungera när välfärden behöver fungera som allra bäst.</p><p>För att det här ska vara möjligt måste vi slå fast att det handlar om jobben, jobben och jobben. Det som finansierar välfärden är att människor kliver upp på morgonen, går till jobbet, utför ett arbete och sliter och att skatteintäkterna kommer in. Att småföretagare, eller för den delen storföretag, anställer och driver sina verksamheter är det som bygger jobben och bygger vår gemensamma välfärd. Det är basen för allting.</p><p>Fru talman! Jag tror att vi under de kommande åren kommer att se en stor debatt och ett ökat behov av att staten tar större ansvar för välfärden. De regionala skillnader vi ser i vårt avlånga land innebär att förutsättningarna för att bedriva välfärd är väldigt olika beroende på var man bor i landet. Så ska det inte vara. Staten kommer att behöva ta ett större ansvar. De väldiga kostnadsutmaningar vi har i takt med att vi blir allt äldre kommer också att innebära att staten behöver ta ett större ansvar för att generera en välfärd som fungerar i hela vårt land. Det är viktigt för Sverige. Det är viktigt för svenska medborgare att man känner att välfärden finns när man som bäst behöver den. Vårt välfärdssamhälle är någonting vi ska känna stolthet över. För att det ska fungera måste vi alltid stå upp för jobben, jobben och jobben.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H801FiU3",
    "replik": "N",
    "systemdatum": "2021-02-17 17:12:14"
  }
}