{
  "anforande": {
    "dok_hangar_id": "5100019",
    "dok_id": "H809135",
    "dok_titel": "Protokoll 2020/21:135 Måndagen den 7 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "135",
    "dok_datum": "2021-06-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:775 om den svenska folkbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a300fe8b-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p></p><p>Fru talman! Tack än en gång, ministern, för engagemanget och tydligheten! Om politiken inte är tydlig kan myndigheterna såklart heller inte fatta rätt beslut eller alltid fatta dem i rätt tid. </p><p>Frågan om bidragsvillkor har jag drivit i Riksdagens tvärpolitiska nätverk, som består av 18 ledamöter från nästan alla partier - sex av åtta partier finns med. Vi framhåller att det finns luddiga formuleringar, till exempel syftet med folkbildningen. Det står att man ska upprätthålla kultursärart. Det kan tolkas så. Det står också i bidragsvillkoren att man ska främja kulturell särart. Det i sig blir problematiskt när det gäller homosexuellas och kvinnors rättigheter. De utgör ingen särart utan är universella. </p><p>Alla människors lika värde är universellt. Det är inte kul att något annat ens får finnas. Självklart måste myndigheter rätta sig efter det. Jag säger inte att någon minister ska fatta beslut härifrån om vilka organisationer som ska få finnas eller vilka som ska få bidrag. Däremot är det välkommet att man politiskt är tydlig med syfte och mål för detta. Precis som man gör i andra länder ska vi också kunna styra detta. Vi ska vara måna om skattemedlen. De ska gå till samhällsutveckling, jämställdhet och allas lika värde. </p><p>Dessa människor kommer aldrig att integreras. Barnen kommer alltid att göra revolt. Jag förstår varför de gör det. Om du tar ifrån dem deras rättigheter i det svenska samhället bildar de efteråt en massa andra religiösa föreningar där de kan vara. Då kommer hela syftet med demokrati, jämställdhet, människors lika värde och integration bli tomt på sitt innehåll.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H810775",
    "replik": "N",
    "systemdatum": "2021-09-24 15:30:56"
  }
}