{
  "anforande": {
    "dok_hangar_id": "5091086",
    "dok_id": "H80996",
    "dok_titel": "Protokoll 2020/21:96 Torsdagen den 18 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "96",
    "dok_datum": "2021-03-18 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "963ef66e-b2c3-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag undrar vad som hände med förvaltarskapstanken hos Kristdemokraterna, som talar om social frihet och uppenbarligen vill att man ska trycka ned gaspedalen och köra hur fort man vill.</p><p>Jag talar om social rättvisa. Jag har träffat människor i Bangladesh som har varit tvungna att lämna hus och hem på grund av havsnivåhöjning och extremväder, som har orsakats av våra utsläpp, Magnus Jacobsson. Vi behöver minska utsläppen från vägtransporterna, inte öka dem. </p><p>Fru talman! Jag tycker inte att Magnus Jacobsson svarade på min fråga. Kristdemokraterna lägger här tillsammans med SD och Moderaterna fram förslag som ökar utsläppen, inte minskar dem, och man pratar bara om frihet.</p><p>Jag kan hålla med om att det kan vara en frihetsgrej att få köra bil själv på en motorväg, men vi måste väl hålla oss inom vissa rimliga ramar? Om en åtgärd leder till att utsläppen ökar med 25 procent kostar det helt enkelt för mycket. Då får vi kanske ha kvar dagens hastighetsbegränsningar och inte höja dem till 130 kilometer i timmen.</p><p>Återigen vill jag höra från Magnus Jacobsson: Hur tänkte Kristdemokraterna här, utifrån ett miljö- och klimatperspektiv och utifrån det som jag ändå trodde var en kristdemokratisk tanke, nämligen att vi ska vårda den här planeten och inte åsamka den och människor på andra delar av jordklotet ökade problem genom våra utsläpp?</p><p>Utsläppen ökar med 20-25 procent med KD:s förslag. Hur tänkte ni där?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H801TU6",
    "replik": "Y",
    "systemdatum": "2021-06-02 16:55:23"
  }
}