{
  "anforande": {
    "dok_hangar_id": "5100128",
    "dok_id": "H809136",
    "dok_titel": "Protokoll 2020/21:136 Tisdagen den 8 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "136",
    "dok_datum": "2021-06-08 00:00:00",
    "avsnittsrubrik": "(forts.) Kompletterande bestämmelser till EU:s cybersäkerhetsakt (forts. FöU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ca2304e0-3b1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "ClasGöran Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att yrka bifall till utskottets förslag och avslag på samtliga reservationer.</p><p>Fru talman! De senaste årens utveckling med allt fler hot och intrång i myndigheters och företags digitala system pekar på ett behov av att ständigt förbättra och utveckla vår förmåga att stå emot ovälkomna eller rent av fientliga angrepp på cyberinfrastrukturen och skyddsvärd information.</p><p>Det är en evig katt-och-råtta-lek, där kapplöpningen mellan den som attackerar och den som försvarar pågår dygnet runt, året om. Vi måste som samhälle se till att tillräckliga resurser satsas på att skydda strukturer och information som kan missbrukas i orätta händer. Det här arbetet kommer aldrig att bli färdigt och kan stundom kännas som ett sisyfosarbete utan slut.</p><p>Fru talman! Ärendet har, som vi hört tidigare här i dag, sin bakgrund i EU:s cybersäkerhetsakt och ett delbetänkande från Cybersäkerhetsutredningen som följde därpå. Syftet med säkerhetsakten är att säkerställa en väl fungerande inre marknad och samtidigt sträva efter att uppnå en hög nivå i fråga om cybersäkerhet, cyberresiliens och förtroende inom unionen.</p><p></p><p>När det gäller de kompletterande bestämmelserna till EU:s cybersäkerhetsakt välkomnar utskottsmajoriteten regeringens förslag och tillstyrker förslaget av samma skäl som anges i propositionen.</p><p>Fru talman! Jag går vidare till tillsynsansvaret över regelverket för cybersäkerhetscertifiering. Majoriteten i utskottet har gjort samma bedömning som såväl utredningen som regeringen, nämligen att Försvarets materielverk är den myndighet som är bäst lämpad att utföra de uppgifter som åligger den nationella myndigheten för cybersäkerhetscertifiering. En viktig utgångspunkt vid inrättandet av denna myndighet är att, som både utredningen och flera remissinstanser har framhållit, beakta de krav på oberoende som EU:s cybersäkerhetsakt ställer.</p><p>Fru talman! Utskottets majoritet ställer sig bakom bedömningen av FMV:s erfarenhet och kompetens. Vi har ingen annan uppfattning än att FMV:s erfarenhet, bland annat från certifieringsverksamhet, och deras tekniska kompetens och kunskap utgör en fördel vid uppbyggnaden av ett system för en effektiv tillsyn över regelverket för cybersäkerhetscertifiering. </p>",
    "intressent_id": "049290762318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-09-24 15:33:11"
  }
}