{
  "anforande": {
    "dok_hangar_id": "5088526",
    "dok_id": "H80984",
    "dok_titel": "Protokoll 2020/21:84 Torsdagen den 25 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "84",
    "dok_datum": "2021-02-25 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1093c21d-a4ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "157",
    "talare": "Per Lodenius (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Public service ska vara såväl politiskt som kommersiellt oberoende. All politisk styrning minskar friheten och därmed också trovärdigheten. Oberoendet behövs för att du som mottagare ska kunna känna dig trygg i att enskilda politiska åsikter inte styr innehållet. Detta ska inte blandas ihop med att det finns ett sändningstillstånd med uppdrag, exempelvis att public service ska spegla hela landet. Vilka program som sänds och vad de innehåller ska dock inte politiken lägga sig i.</p><p>Fru talman! Det är ju faktiskt inte makten som ska granska medierna utan det är medierna som ska granska makten. Detta är grundläggande för en demokrati. Varje gång som man med politiska argument kritiserar enskilda program eller enskilda journalister så påverkas trovärdigheten. Det blir ett misstänkliggörande av public service. Varje önskan om att genom politiska beslut begränsa public service skapar också en tro att det de gör i dag inte är oberoende. Det undergräver då också trovärdigheten i den oberoende granskningen av makten och samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Att Sverige har ett brett medieutbud är viktigt och på många sätt avgörande för en fungerande demokrati. Det är viktigt med fria medier på en kommersiell marknad och public service som står fri från både kommersiell och politisk påverkan. Därför behöver vi både kommersiella medier och public service, sida vid sida, för bland annat granskning av makthavare och för opinionsbildning där flera perspektiv får möjlighet att föras fram. Public service behöver då också ha ett brett innehåll för att vara relevant för många. När vissa politiska företrädare talar om att man vill smala av public service och ta bort vad vissa kallar \"krimskrams\" missar de vikten av att många ska kunna hitta något som är relevant för just dem i utbudet. Det som är krimskrams för en person kan vara veckans höjdpunkt för en annan.</p><p>Det skulle vara väldigt olyckligt att smala av uppdraget och riskera att public service blir en smal kanal för några få. Den kultur och underhållning som public service-bolagen producerar och förmedlar ger en bred bild av vårt samhälle, vilket i sin tur skapar förutsättningar att tillsammans stärka vårt samhälle. Samtidigt så ger public service också möjlighet för olika grupper i vårt samhälle att få ta del av och sprida till andra sin egen historia och kultur. Det ger då också möjligheten att öka kunskapen och förståelsen för fler i vårt samhälle.</p><p>Att public service har ett brett uppdrag är därför en förutsättning för att också fortsättningsvis vara relevant i vårt samhälle och i det snabbt rörliga medielandskapet. Vi har som ett samhälle i sin helhet en stor nytta av en public service som speglar hela landet, inte bara geografiskt utan även bland annat minoriteter i vårt land. Det ger en bredd av perspektiv och en ökad förståelse för hur samhället fungerar och ser ut. Den bredden ger också en igenkänning och gör att fler kan hitta till public service vid exempelvis en kris då det är extra viktigt att kunna söka sig till en tillförlitlig källa. Då är det också viktigt att denna källa är tillgänglig även för den som har en funktionsnedsättning. Höga krav på public service-bolagen när det gäller tillgänglighet är därför mycket viktigt.</p><p>Fru talman! Vi ser inte minst nu under denna svåra period behovet av ett brett utbud hos public service-bolagen med en opartisk och granskande nyhets- och informationsförmedling samtidigt som man också i sina kanaler sprider kultur och skapar underhållning.</p><p>Public service är för många människor inte bara nyheter eller nöje, utan den bidrar även till att man kan känna att man är en del av vår samhällsgemenskap. Ett exempel på det är hur Sveriges Television ställde om för en äldre publik som sitter mycket hemma nu under coronapandemin. Det handlar då inte bara om samhällsinformation, utan man kan också möta upp där man ser att behov uppstår med exempelvis inspiration till rörelseträning. </p><p>Radion är också en viktig trygghet med ett brett utbud och är lättillgänglig att ta del av. Ytterligare ett exempel, som också har tagits upp här i talarstolen av andra före mig, är hur Utbildningsradion snabbt ställde om sin produktion till att skapa program för lärare och elever om corona, distansundervisning och källkritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmänhetens tjänst</p><p>Public service är, kan vi konstatera, en demokratisk nyttighet och finansieras också solidariskt genom public service-avgiften. Man möts därför inte heller av en betalvägg, och man behöver inte registrera sina personuppgifter för att kunna ta del av programmen. Ingen stängs ute!</p><p>Fru talman! Public service är och ska vara fritt och tillgängligt för alla. Och med det så vill jag avsluta med att uppmärksamma kammaren på Centerpartiets särskilda yttrande angående motionsyrkanden som bereds i förenklad form.</p>",
    "intressent_id": "0363721826713",
    "rel_dok_id": "H801KrU3",
    "replik": "N",
    "systemdatum": "2021-05-05 15:17:22"
  }
}