{
  "anforande": {
    "dok_hangar_id": "5079529",
    "dok_id": "H80957",
    "dok_titel": "Protokoll 2020/21:57 Fredagen den 18 december",
    "dok_rm": "2020/21",
    "dok_nummer": "57",
    "dok_datum": "2020-12-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:210 om förändrade regler vid arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "114336d0-f371-eb11-914b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har vid flera tillfällen fått möjligheten att interpellera, ställa frågor till och debattera med migrationsministern, och det blir alltid en vända tillbaka till vad som hände för 5, 10 eller 15 år sedan. Det är som ett äktenskap där man inte kommer någon vart - nu är vi inte i en sådan relation, men man vrider hela tiden tillbaka klockan och ser på vad som hände då och säger ditten och datten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är inte intresserad av det. Jag utgår från hur verkligheten ser ut i dag och hur vi kan se till att få bukt med de problem vi har. Ja, jag är ödmjuk och erkänner att man gjorde fel. Men vi måste också komma ihåg vilket Sverige vi bodde i. Ibland låter det som att Socialdemokraterna har varit den största reformatorn av svensk politik. Men det har alltid varit nej, nej och nej, och man har alltid legat efter i utvecklingen så att någon annan måste driva på. Det kanske är vår svenska kultur som gör att det alltid måste stå oss upp i halsen innan vi får tummen ur och gör någonting - i alla sektorer.</p><p>Sverige var inte så öppet på 80- och 90-talen som det är i dag. Man kunde knappt komma till Sverige som arbetskraftsinvandrare då. Det var väldigt svårt. Invandringen bestod i princip bara av asylinvandring.</p><p>Sedan luckrade man upp och liberaliserade väldigt kraftigt, och nu får man rätta till det. Nu finns det en vilja att ta bort möjligheten till spårbyte. I stället har regeringen i sitt direktiv gett i uppdrag till utredaren att titta på möjligheten att luckra upp detta. Vi vill införa försörjningskrav på anhöriginvandring, höjda lönekrav, krav på heltid och ett stopp för att personliga assistenter ska kunna komma till Sverige som arbetskraftsinvandrare. Vi står bakom detta. Lägg fram förslaget på bordet, så kan vi rösta igenom det!</p><p>Migrationsministern har bland annat sagt att Ukraina kanske skulle hamna på listan över säkra länder. Men det är inte säkert. Ukraina kan anses vara ett land som inte är tillräckligt säkert. Det är tre länder, enligt EU-kommissionen, som har satt upp Ukraina som ett säkert land, och det är Storbritannien, Luxemburg och Bulgarien. Vi kommer inte att komma åt de här problemen om vi inte tar bort möjligheten till spårbyte.</p><p>Jag förstår att vi är från två olika partier, och båda gör anspråk på regeringsmakten, men i varenda debatt kanske vi inte behöver gå in i konflikterna om vem som gjorde vad, utan låt oss fixa de här problemen i stället. Låt oss vara överens någon gång! Jag ser inte den viljan hos migrationsministern. I egenskap av migrationsminister måste man ta hänsyn till Centerpartiet och Liberalerna, och ni har ingått ett avtal med dem om att nuvarande lagstiftning ska värnas och ligga kvar.</p><p>I direktiven till utredaren finns även med att man ska titta på möjligheten att luckra upp möjligheten till spårbyte. Är det Miljöpartiets vilja? Ja. Det är inte Moderaterna som har ingått ett konstigt januariavtal, där man måste göra eftergifter till tre mindre partier som är helt olika varandra och som bygger mer på ideal än realitet.</p><p>Min fråga till migrationsministern är: Är migrationsministern beredd att komma till kammaren med de fyra förslag som jag har interpellerat om?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H810210",
    "replik": "N",
    "systemdatum": "2021-02-18 15:16:25"
  }
}