{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:407 om statsbidraget till etniska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill börja med att konstatera att visst finns det mycket medel som bör fortsätta att gå till delar av civilsamhället, men det finns också problem. Vi har till exempel sett att det har fuskats bort väldigt mycket pengar som ska gå till civilsamhället när det gäller studieförbunden. Vi har sett att pengar går till islamister och liknande, och jag hoppas att jag och statsrådet är överens om att den typen av civilsamhälleliga aktörer inte ska ha några bidrag över huvud taget. Det är i varje fall min åsikt.</p><p>Många aspekter av statsbidraget till etniska organisationer är problematiska. I förordningen om statsbidrag till organisationer bildade på etnisk grund framkommer, som jag var inne på tidigare, att det endast får beviljas organisationer som \"till övervägande del har medlemmar med utländsk bakgrund\". Något bidrag finns i omvänd ordning inte till personer med svensk bakgrund.</p><p>Ser statsrådet ett problem med en förordning som i praktiken endast ger rätt till bidrag när medlemmarna har en viss etnicitet? Har föreningar i civilsamhället för många medlemmar med svensk bakgrund är de med den här absurda politiken stoppade från att få bidrag.</p><p>Ser inte statsrådet att det här är galet? Jag utgår ju från att statsrådet hade sett problem med förordningar som gör att organisationer stoppas från bidrag om de har för många medlemmar med utländsk bakgrund. Hur ligger det egentligen till, statsrådet?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H810407",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:57"
  }
}