{
  "anforande": {
    "dok_hangar_id": "5075779",
    "dok_id": "H80941",
    "dok_titel": "Protokoll 2020/21:41 Onsdagen den 25 november",
    "dok_rm": "2020/21",
    "dok_nummer": "41",
    "dok_datum": "2020-11-25 00:00:00",
    "avsnittsrubrik": "Statens budget 2021 - rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7721258c-cd3f-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Civilsamhället gör stora insatser i vårt samhälle. Det har inte minst blivit tydligt nu under pandemin. Organisationer anordnar ringlinjer för att uppmuntra ensamma äldre. Man anordnar fritidsaktiviteter för barn. Man delar ut matlådor till hårt arbetande vårdpersonal. Jag och mitt parti har en enorm respekt för de människor som lägger tid, engagemang och pengar på detta.</p><p>Det är viktigt för oss att gynna den ideella sektorn även skattemässigt. Gåvoskatteavdraget återinfördes tack vare oss och Moderaterna. Detta är bra, särskilt nu, med tanke på att det finns en oro inom den ideella sektorn över att en del av finansieringen kommer att minska när människor som brukar ge hamnar i en svårare ekonomisk situation på grund av pandemin.</p><p>Vi vill utöka möjligheten till gåvoskatteavdrag. Vi vill att fler typer av organisationer ska omfattas av det. Vi vill att den undre beloppsgränsen för varje enskild gåva ska sänkas. Vi minskar även skattebördan för dessa organisationer på fler sätt, vilket har nämnts tidigare, bland annat genom att ta bort reklamskatten för ideella föreningar och genom att utöka möjligheten till sänkta arbetsgivaravgifter för funktionärer, så att fler organisationer omfattas av den möjligheten.</p><p>Min fråga till Jörgen Hellman är: Varför har inte regeringen prioriterat civilsamhället högre i budgetpropositionen för 2021? Jag ställer frågan särskilt med tanke på det ansträngda läge som coronapandemin skapat.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H801FiU1",
    "replik": "Y",
    "systemdatum": "2020-12-16 19:36:44"
  }
}