{
  "anforande": {
    "dok_hangar_id": "5084357",
    "dok_id": "H80981",
    "dok_titel": "Protokoll 2020/21:81 Fredagen den 12 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "81",
    "dok_datum": "2021-02-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:392 om digitalisering och yttrandefrihet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb03a3af-9fad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det verkar råda viss förvirring i denna fråga. Därför tänkte jag försöka tydliggöra den för Josef Fransson med ett par exempel, och så får Josef Fransson kommentera dem.</p><p>Jag är den förste att vilja begränsa internetplattformarnas makt, och DSA är ett bra verktyg för detta. Det är dock inte möjligt att reglera allting i lag. Om man som Sverigedemokraterna vill skulle kräva att bara det som regleras i lag kan tas bort blir det väldigt mycket material som i dag tas bort från internetplattformarna som då inte kommer att tas bort.</p><p>Sverigedemokraterna lyfter gärna fram sin favoritpolitiker Donald Trump och att han, efter att ha uppmanat till våld, stängdes av från Twitter. Detta kan man ha olika åsikter om. Men Twitter har också plockat bort 2 miljoner andra konton på den grunden. Det är vänsterextremister som uppmanar till våld, och det är Isis och al-Qaida. Skulle man göra som Sverigedemokraterna vill skulle vi alltså öppna för en flodvåg av i storleksordningen 2 miljoner konton, som skulle kunna sprida terror- och våldspropaganda. Är det verkligen detta Sverigedemokraterna vill? Jag tror inte det. Men Josef Fransson får gärna förtydliga.</p><p>Vi har frågor om gromning på nätet, det vill säga när pedofiler agerar på nätet för att på det sättet lura barn att skicka bilder och göra andra saker. Detta kontrollerar internetföretagen i dag genom att sätta tydliga spärrar för vad som får göras och inte göras på deras konton. Det är alldeles självklart att ett företag som Tiktok har betydligt tuffare regler för sådant - vad som får sägas och hur användare får uppvaktas på nätet - än exempelvis Tinder. Är det verkligen rimligt att vi i lag ska förbjuda Tiktok att försvåra för gromning på nätet?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har vi det tredje fallet, när det som upplevs vara hat och hot på en plattform inte är det i lagens mening. Jag ska läsa upp ett sådant exempel för Josef Fransson; han är säkert väl bekant med det. Jag vill fråga honom varför han vill lagstifta för att skydda denna typ av uttalanden. Jan Jönsson, liberal politiker i Stockholm, fick följande skrivet till sig på nätet: \"Åk till Rinkeby och ha allvarssamtal med folk du kommer få en pistol upp i ditt rövhål din lilla bög.\" Detta är inte hat eller olaga hot i lagens mening, men det plockas bort av internetföretagen. Josef Fransson vill lagstifta så att internetföretagen inte ska kunna ta bort det - varför?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810392",
    "replik": "N",
    "systemdatum": "2021-05-05 14:45:31"
  }
}