{
  "anforande": {
    "dok_hangar_id": "5068124",
    "dok_id": "H80914",
    "dok_titel": "Protokoll 2020/21:14 Torsdagen den 24 september",
    "dok_rm": "2020/21",
    "dok_nummer": "14",
    "dok_datum": "2020-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:14 om framtiden för inrikesflyget och Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9227c2c-fd0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Jag tar vid där Teres Lindberg slutade. Det är klokt resonerat i fråga om hur vi bygger ut infrastrukturen så att tillgängligheten i realiteten ökar, inte minst i klimatsmarta resor. Här har vi sedan den förra nationella planen lades fram gjort den största järnvägssatsningen i modern tid, just för att öka tillgängligheten i stora delar av landet, modernisera svensk infrastruktur och se till att det faktiskt blir möjligt att resa utan stora klimatavtryck eller bidra till fossilresande.</p><p>Detta måste vara utgångspunkten i den nationella plan vi ska arbeta fram eftersom Sverige behöver ställa om. Det gäller flyget, vilket vi redan talat om. Det gäller vägtransporterna, det gäller sjöfarten och det gäller inte minst att säkerställa att tåget får rätt förutsättningar. Vare sig vi talar om anslutningar till flygplatser eller om andra möjligheter att snabbt ta sig fram inom landet kan byggandet av nya stambanor faktiskt innebära att vi minskar behovet av flygresande just för att kapacitetsstark tågtrafik i stället ger möjlighet till klimatsmarta resor. Här ser vi potentialen, och Centerpartiet är ju ett av de partier som sett förutsättningarna och möjligheterna med nya stambanor och den potential som ligger i att bygga extra kapacitet och därmed flytta över gods- och pendelstågtrafiken till andra delar av järnvägssystemet.</p><p>När vi nu tittar på flygandets utveckling - för jag väljer att lyfta upp frågan om enskilda flygplatser till en fråga om vilka vägval vi ska göra - kan jag dela utgångspunkten att vi måste säkerställa god tillgänglighet. I kris gör vi det genom att när marknaden inte fungerar gå in med gemensamma resurser och upphandla flygtrafik, till exempel från Gotland eller för att säkerställa att Norrland har tillgänglighet när det behövs samhällsviktiga transporter.</p><p>Men vi måste också se långsiktigt. Vad är vårt uppdrag? Jo, det är att säkerställa att vi klarar klimatkraven och på det sättet upprätthåller bästa möjliga tillgänglighet.</p><p>Det är utgångspunkten i de direktiv som regeringen nu gett till Trafikverket för den infrastrukturplanering som vi ska lägga fram, förhoppningsvis till 2022. Då kommer flygets utveckling men naturligtvis också övrig infrastruktur att vara det som sätts i fokus. En sak ska vi vara säkra på: Då kommer det inte i så stor utsträckning att handla om enskilda flygplatser, utan det kommer att handla om hur resandet ska se ut framöver och hur vi ska säkerställa att vi klarar det på ett klimatsmart sätt som minskar de utsläpp vi har. Transportsektorn ska reducera sina utsläpp med 70 procent till 2030, och vi ska bli världens första fossilfria välfärdsland och år 2045 ha nollutsläpp.</p><p>Jag är teknikoptimist när jag ser hur flyget nu på allvar vill ställa om med biobränsle och elflyg. Jag är teknikoptimist när jag ser hur fordonsindustrin ställer om med elektrifiering och inte minst uppkoppling och digitalisering av såväl tunga transporter som privatbilar. Nog bör vi klara denna omställning, men då handlar det inte om enskilda objekt utan snarare om riktningen på omställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Här har vi ett gemensamt arbete, Centerpartiet tillsammans med regeringspartierna, för att se till att vi inte tvekar i fråga om vilken riktning vi ska ha på transportarbetet framöver. Då tror jag att det finns goda förutsättningar att klara att upprätthålla goda flygförbindelser och samhällsviktigt flyg.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H81014",
    "replik": "N",
    "systemdatum": "2020-10-15 17:44:10"
  }
}