{
  "anforande": {
    "dok_hangar_id": "5074343",
    "dok_id": "H80934",
    "dok_titel": "Protokoll 2020/21:34 Torsdagen den 12 november",
    "dok_rm": "2020/21",
    "dok_nummer": "34",
    "dok_datum": "2020-11-12 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Yttrandefrihet och islamistiskt våld",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "c8990b52-8f35-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, en svensk lärare ska kunna göra det.</p><p>Det är viktigt att hela samhället visar sitt stöd för lärarna, oavsett vilken situation det är. Självfallet måste vi stå upp för vår yttrandefrihet och aldrig någonsin acceptera att någon vill begränsa den, eller någon annan frihet heller för den delen, därför att våldsbejakande eller radikaliserade människor tror sig kunna ta över rätten att bestämma vad vi får säga eller inte säga. Nej, det är aldrig acceptabelt.</p><p>Vi måste stå upp för yttrandefriheten i skolan såväl som i samhället i stort. Lärarna ska naturligtvis känna detta stöd. De ska ha det - ja. Vi har inte sett några tecken på att de inte kan det, men jag vet att det finns problem också i svensk skola med att elever ifrågasätter. Vi har inte sett några tecken på våldstendenser, men det är ifrågasättanden. Då ska lärarna känna stöd, och därför har Skolverket inrättat en stödmekanism för att lärare ska kunna ta den typen av diskussioner, som kan vara ganska svåra.</p><p>Vi har också tagit del av ett material som jag nu inte kommer ihåg namnet på men som är utvecklat inom ramen för EU-samarbetet just därför att det är många länder som ser det här problemet. Nu måste vi se till att få ett stöd, en vägledning och en ledstång för exempelvis lärare som behöver ta diskussionen i lektionssalen.</p><p>Ja, vi ska stå upp för vår yttrandefrihet - det är ingen tvekan om det.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H8C120201112sf",
    "replik": "N",
    "systemdatum": "2020-12-03 18:46:02"
  }
}