{
  "anforande": {
    "dok_hangar_id": "5076895",
    "dok_id": "H80946",
    "dok_titel": "Protokoll 2020/21:46 Torsdagen den 3 december",
    "dok_rm": "2020/21",
    "dok_nummer": "46",
    "dok_datum": "2020-12-03 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93bf5bc4-4157-eb11-9147-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation 1.</p><p>Årets upplaga av kommissionens arbetsprogram är ambitiös, för att använda ett diplomatiskt uttryck. Den nya kommissionen avser uppenbarligen att unionen ska ha samma politiska inriktning som den tidigare, det vill säga en ökad maktkoncentration i Bryssel, fler flagranta övertramp av unionens grundlag samt fler och större utgiftsområden och myndigheter i en ständigt svällande budget. Vidare är det nya medlemsstater på Balkan, vilkas problem med organiserad brottslighet och korruption snart kommer att påverka oss i en större utsträckning, och en byråkrati som i allt mindre utsträckning är villig att ta hänsyn till individuella medlemsstaters enskilda behov.</p><p>Antalet lagstiftningsärenden, handlingsplaner och projekt är i vanlig ordning för stort för att lyfta upp i en sådan här debatt. Så i stället för att hålla det hela på en övergripande nivå tänkte jag lyfta fram ett par enskilda saker som vi anser är av stor vikt för Sverige. Självklart är programmet också till stor del präglat av den extraordinära situation i vilken vi befinner oss. Kommissionen föreslår ett antal åtgärder mot bakgrund av covid-19-krisen som inte kan anses annat än extrema. Det är viktigt att komma ihåg att det är stor skillnad mellan att agera snabbt och resolut och att agera ogenomtänkt och förhastat. Jag är genuint orolig för att kommissionen är på väg att göra det senare.</p><p>Där vi står i dag har 13 miljoner människor insjuknat i covid-19 i EU. Över 300 000 personer har mist sina liv, och ytterligare ett okänt men potentiellt mycket stort antal människor kommer att leva med kroniska sviter av infektionen. Ytterligare många människor har farit illa på grund av överbelastning inom sjukvården generellt.</p><p>De ekonomiska effekterna av nedstängningar, störningar i handel och konsumtionsmönster, kanske framför allt inom rese- och besöksnäringen, har påverkat miljoner. Förhoppningsvis, förhoppningsvis har Europa snart lämnat det värsta bakom sig. Jag tycker i alla fall att vi kan se ett ljus i slutet av tunneln i form av ett vaccin.</p><p>Det finns ett ofta citerat ordspråk som säger att man aldrig ska låta en kris gå till spillo. Det ordspråket tillskrivs en läkare, som förklarade innebörden som så att en kris i en patients hälsotillstånd kan innebära en katalysator för att förändra beteendemönster och livsstil och på så sätt åstadkomma förbättring.</p><p>Men det finns ett annat sätt att tolka samma ordspråk, nämligen att en kris kan utgöra ett tillfälle att driva igenom politiska förslag som under normala omständigheter hade varit omöjliga. Jag är rädd att kommissionen har antagit just den senare tolkningen av ordspråket. Medan medlemsstaterna kämpar för att hantera hälsokrisen och en sättning i ekonomin flyttar de krafter som vill se ytterligare steg mot en federal superstat fram sina positioner. Ett viktigt steg i den riktningen är naturligtvis gemensam upplåning av pengar. </p><p>Coronafonden, Next Generation EU som den egentligen heter, innebär i praktiken att Sverige finansierar lån till ett antal länder som maxat ut sina egna krediter och som inte anser att de har råd att låna ännu mer. Namnet Next Generation EU är kanske ett, vad ska man säga, oavsiktligt fall av ärlighet. Man planerar ju att spendera en hel del pengar nu och skicka räkningen till just nästa generation.</p><p>Det lån som unionen ska ta upp ligger på ungefär 7 500 miljarder kronor, alltså motsvarande svenska statens samlade utgifter i ungefär sju och ett halvt år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Fru talman! Det finns ett antal uppenbara problem. Det första jag vill göra är att påminna kammaren om vad som står i fördraget, det vill säga EU:s grundlag, om just gemensam upplåning.</p><p>Artikel 123 stadgar följande: \"Det är förbjudet för Europeiska centralbanken och medlemsstaternas centralbanker . att ge unionens institutioner, organ eller byråer, centrala, regionala, lokala eller andra myndigheter, andra offentligrättsliga organ eller offentliga företag i medlemsstaterna rätt att övertrassera sina konton eller att ge dem andra former av krediter.\"</p><p>Vidare stadgar artikel 125 att en medlemsstat inte ska \"ansvara för eller åta sig förpliktelser som har ingåtts av centrala, regionala, lokala eller andra myndigheter, andra offentligrättsliga organ eller offentliga företag i en medlemsstat\".</p><p>Alltså: Ingen gemensam upplåning, inget gemensamt ansvar för skulder.</p><p>Fru talman! Avsaknaden av ens en diskussion om att hela coronafonden uppenbarligen strider mot fördraget gör mig genuint orolig.</p><p>Men det finns ytterligare en brist i projektet, nämligen att skälet till att Spanien, Italien och ett par andra länder har hamnat i en så svår situation egentligen inte är själva viruset. Det verkliga skälet är att de länderna regelbundet väljer populister, socialister eller en och annan ståuppkomiker som sina företrädare, vilka har som sina huvudsakliga policyer att köpa popularitet med offentligfinansierade förmåner för lånade pengar utan en tanke på att en buffert sedan kan behövas en regnig dag. Det beteendemönstret kommer inte att förändras så länge som EU går in och finansierar samma politiska system som har orsakat problemen från början.</p><p>Till den som tror att fonden kommer att exempelvis rädda Sydeuropas ekonomier och förhindra massarbetslöshet och så vidare vill jag bara säga: Fundera ett varv till. Det instrument som ska se till att länderna genomför nödvändiga reformer i mer ansvarstagande riktning i utbyte mot bidragen är den så kallade planeringsterminen. Det är ett instrument som redan har använts i tio års tid, uppenbarligen utan tillräckliga resultat.</p><p>Fru talman! Chansen att krisen ska leda till att patienten ändrar livsstil är med andra ord mycket begränsad. Det verkliga skälet till fonden är precis detsamma som stabilitetsmekanismen och stabilitets- och tillväxtpakten som upprättades åren efter finanskrisen 2008, nämligen att rädda eurosamarbetet - kort och gott - och att använda svenska skattepengar för det ändamålet. Det ser jag inte som motiverat.</p><p>Som om detta inte vore nog är ytterligare en del av uppgörelsen att lånen ska säkras med hjälp av det som lite tillrättalagt brukar kallas egna medel eller EU-skatter. Vi kommer att se en europeisk plastskatt år 2021, en bolagsskatt är planerad till året därefter och sedan en internationell transaktionsskatt som sannolikt kommer att bli effektiv vad gäller att flytta företag från EU till Storbritannien.</p><p>Jag är stolt över att tillhöra ett parti i kammaren som har haft tillräckligt mycket vett och ryggrad för att våga stå upp mot unionen i frågan, men samtidigt skäms jag över att så många partier har vägrat att ha sina väljare som sitt första intresse och säga nej till coronafonden.</p><p>Låt mig gå vidare till den lagstiftande verksamheten. Det finns ett stort antal förslag i pipeline. Vissa av dem är rätt bra, till exempel ett ökat ansvar för mänskliga rättigheter i globala värdekedjor. Det är något vi står bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Men det finns också en hel del mindre genomtänkta förslag, till exempel tvångskvotering av bolagsstyrelser, taxonomiförordningen för energislag som gjort att vattenkraft helt plötsligt inte längre är hållbar - som om vattnet var på väg att ta slut - och ingrepp i medlemsstaternas arbetsmiljöregler.</p><p>Det finns två förslag som jag tror kommer att ha mer inflytande över Sverige än de andra. Det är dels förslaget om lagstadgade minimilöner, dels migrationspakten.</p><p>Förslaget om minimilöner innebär ett direkt och allvarligt hot mot den svenska modellen för lönesättning. Det första jag vill påminna kammaren om vad gäller den frågan är återigen vad EU:s grundlag säger om unionens kompetens på det området. Artikel 153 i fördraget stadgar vissa rättigheter för unionen att agera på arbetsmarknadsområdet, men punkt 5 innehåller en viss begränsning som jag tycker är ganska tydlig: \"Bestämmelserna i denna artikel ska inte tillämpas på löneförhållanden, föreningsrätt, strejkrätt eller rätt till lockout.\"</p><p>Det kan alltså inte råda något tvivel om att unionen absolut inte har någon som helst rätt att stifta lagar om minimilöner. Men man gör det ändå, och märkligt nog verkar ingen inom kommissionen se det som ett problem.</p><p>Vad sedan gäller det mjuka undantag som föreslås för bland annat Sverige finns det en uppenbar risk att det inte är mer än en chimär. Detta påpekade vi redan vid första överläggningen i arbetsmarknadsutskottet, och det verkar nu bekräftas av bland annat LO:s, PTK:s och Svenskt Näringslivs gemensamma rättsutlåtande, som handlar om riskerna med de här lagstiftningsakterna.</p><p>Det bästa vi kan hoppas på är att direktivet dras tillbaka i sin helhet eller i andra hand att Sverige får ett starkare, uttryckligt och juridiskt otvetydigt undantag från hela rättsakten. Men om det inte uttryckligen stadgas att direktivet inte i någon del får tillämpas på kungariket Sverige förväntar vi oss att Sveriges samtliga 21 Europaparlamentariker röstar nej och att regeringen tydligt och offentligt uttrycker att detta är en \"röd linje\" och att man är beredd att använda alla tänkbara medel för att stoppa förslaget.</p><p>Problemet är dock att direktivet har tillkommit på initiativ av bland andra statsminister Stefan Löfven, som själv föreslog EU-lagstiftning om lönesättning i och med deklarationen om den så kallade sociala pelaren som antogs i Göteborg år 2017. Att samma regering sedan sagt sig vilja kämpa mot direktivet har gjort att en hel del förtroende gått förlorat.</p><p>Fru talman! För att gå vidare till migrationspakten är det europeiska asylsystemet ett av unionens allra mest tragiska sorgebarn, både bildligt och bokstavligt talat. Motstridiga intressen har steg för steg byggt upp ett system som innehåller de mest perversa incitament som över huvud taget går att tänka sig.</p><p>Å ena sidan finns en lagstadgad rätt för alla som kommer till EU - och som vet vilken berättelse som ger ett positivt asylbeslut - att stanna och leva med en materiell levnadsstandard långt över vad de kunnat hoppas på i hemlandet, vilket driver människor till Europa.</p><p>Å andra sidan finansierar EU poliser, i mycket lös bemärkelse, i Nordafrika och ingår avtal med en islamistisk kvasidiktator i Turkiet för att stoppa samma migranter från att ta sig hit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2021</p><p>Det unionen gör är med andra ord att man håller upp en sedelbunt i ena handen för att locka och en sedelbunt i den andra handen för att stoppa irreguljär migration.</p><p>De partier som hetsar på den här dödliga katt-och-råtta-leken, både i den här kammaren och i Europas huvudstäder, är en grupp människor som är delansvariga för finansiering av Islamiska staten, för slavhandeln i Libyen, för att Sveriges så kallade utsatta områden blivit fler och större och för män, kvinnor och barn på Medelhavets botten.</p><p>Unionen har efter krisen 2015, sedan 2016 ungefär, försökt reformera asylsystemet. Men framstegen har varit begränsade, och nu gör man alltså ett nytt försök i och med detta arbetsprogram.</p><p>Det förslag som nu ligger på bordet, den så kallade migrationspakten, innehåller förvisso delar som vi kan stå bakom. Men vår samlade bedömning är att förslaget inte kommer att innebära det andrum som Sverige desperat behöver.</p><p>Förslaget innebär exempelvis att Dublinförordningen upphävs. Men dess regler om ansvarsfördelning kvarstår i praktiken, dessutom med utvidgad rätt att få sin sak prövad i ett land där man kan ha släktingar. Detta innebär visserligen att Grekland, Italien och Spanien i teorin fortfarande kommer att vara huvudansvariga för att hantera asylmottagandet i Europa. Men med tanke på hur många personer som har eller skulle kunna ha släkt i Sverige är det troligt att Sveriges oproportionerligt stora börda kommer att kvarstå.</p><p>Precis som nu kommer Sverige att vara beroende av att länderna i Sydeuropa väljer att kontrollera sina gränser och följa de nya reglerna i stället för att göra som man gjort förr och helt enkelt skicka migranterna norrut.</p><p>Vidare innebär förslaget ett vidgat familjebegrepp, en viss tvingande omfördelning och en möjlighet för unionens myndigheter att bestämma över hur länderna organiserar sitt mottagande. Det här ser vi som helt oacceptabelt.</p><p>Även om det ser ut som att lagstiftningsprocessen kommer att bli lika svår som lång är det inte omöjligt att förslaget mynnar ut i försämringar för Sveriges del. Det är regeringens uppgift att sätta hårt mot hårt i förhandlingen, men jag kan konstatera att den här regeringen knappast har gett oss skäl att hoppas alltför mycket.</p><p>Som sagt finns det mycket mer som jag skulle vilja ta upp i den här debatten. Jag har inte ens kommit till Albanien och Nordmakedonien. Men jag har dragit över tiden. Jag ber om ursäkt för det och stannar där.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H801UU5",
    "replik": "N",
    "systemdatum": "2021-01-15 15:56:20"
  }
}