{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:472 om laddning av elbilar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b6ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi får väl tänka oss det hela som talade taggar och brickor. Jag är naturligtvis helt överens med Jens Holm om problembilden - rekvisita eller ej - för så ser den ut. Det var också bakgrunden till att jag kallade till rundabordssamtalet.</p><p>Jens Holm efterlyser kraftfulla åtgärder. Jag tror inte att man ska springa till svärdet först, utan jag tror att pennan ibland kan överträffa svärdet i framgång. Det är nämligen så att vad vi har sett i laddbranschen är en väldigt snabb utveckling. Vi har sett en utveckling av betalningslösningar, och denna utveckling fortsätter. Vi har sett en utveckling av laddningstekniken, och denna utveckling fortsätter. Vi har sett en utveckling av fordonen, och denna utveckling fortsätter. Vi har också sett en utveckling av samspelet mellan fordon och laddinfrastruktur, och även denna utveckling fortsätter.</p><p>Då är frågan: På vilket sätt garanterar vi i denna föränderliga miljö att det blir enkelt att ladda och att prisbilden är transparent för konsumenten så att man vet vad man betalar för vid varje enskilt tillfälle och så att man kan kontrollera att man får det man betalar för?</p><p>Detta var alltså bakgrunden till att jag träffade branschen. Jag kan säga samma sak till Jens Holm och till riksdagen som jag sa till branschen: Det finns möjligheter att lagstifta på området. Det finns möjligheter att ställa villkor i alla de förordningar om stöd som vi ger på området. Men det blir ett ganska stelt system. Jag stänger inte dörren för att ta till dessa åtgärder, men mitt förstahandsalternativ är att branschen själv ser till att det finns enkla betalningslösningar och transparenta lösningar på plats. Om det sedan behövs lagstöd eller regeringsstöd på något delområde för att upprätthålla strukturen är jag inte heller främmande för det.</p><p>Branschens svar till mig var: Vi kan få detta på plats. Vi för samtal, och vid vårt nästa sammanträde ska vi presentera lösningarna för dig. Efter det är implementeringstiden i storleksordningen ett kvartal.</p><p>Det var för lite mindre än en månad, kanske tre veckor, sedan som jag träffade branschen. Säg att vi har ett nytt möte om en månad eller två, så att branschen verkligen har kunnat komma överens. Om det då finns en bra lösning är implementeringstiden ett kvartal, så vi kan nog ha en lösning utrullad och på plats om ungefär ett halvår. Det är dock ytterst branschen som får stå för sin tidsplan.</p><p>Om denna utveckling inte sker är jag inte främmande för att vi då kan ställa krav eller komma med lagregleringar. Mitt förstahandsalternativ är dock att branschen klarar av detta själv och att vi får en lösning som är följsam mot den teknikutveckling som sker i de olika delmomenten.</p><p>Jag vill också i detta sammanhang påminna om att regeringen nu går fram med ett enhetligt stöd för laddstolpar där staten står för halva kostnaden och du som individ för halva och där du kan vara säker på att få stödet. I förra budgeten gick vi ut med ett stöd, som nu rullas ut, för att bygga bort de sista vita fläckarna i vårt vägnät. Ingen ska i det centrala vägnätet ha mer än en timmes färd till en laddstolpe. Vi har också tagit tuffa villkor, och vi kan komma med ännu tuffare villkor, för laddplatser i parkeringsgarage och flerfamiljshus. Det är där vi har den stora skulden: att se till att alla som bor i lägenhet också kan ha en plats att ladda sin bil.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:00"
  }
}