{
  "anforande": {
    "dok_hangar_id": "5088675",
    "dok_id": "H80985",
    "dok_titel": "Protokoll 2020/21:85 Fredagen den 26 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "85",
    "dok_datum": "2021-02-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:452 om tillgången till drivmedel i kris- och bristsituationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41ece91b-6bb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att ge Alexandra Anstrell fel i beskrivningen av det svenska energisystemet. Jag har nu varit energiminister i tre år, och jag har också tagit del av de uppgifter som Alexandra Anstrell ger uttryck för. Men jag kan också säga att jag har pratat med nätoperatörerna i vart och ett av de fall som har nämnts i tidningarna. Inget av de företagen har blivit nekade anslutning eller expansion.</p><p>Vi har tagit ett gemensamt initiativ från regeringens och energibranschens sida för att garantera effekt på kort sikt. Min förhoppning är att Moderaterna ska sluta upp bakom det när propositionen nu återigen hamnar på riksdagens bord.</p><p>Både i Stockholm och i Malmö vidimerar regionnätsoperatören att alla de som önskar ansluta sig kan ansluta sig. Det är naturligtvis glädjande, för det är inte bara så att vi ska ha ett elöverskott, vilket vi har - det största någonsin - utan vi ska också se till att vi kan växla ut det elöverskottet i nya arbetstillfällen och nya företag, vilket vi gör. Northvolt, Europas största batteripark, etablerar sig i Sverige. Hybrit, världens första koldioxidfria stål, etablerar sig i Sverige. Nyligen fick de en ny konkurrent i stålbranschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Elintensiv industri i hela Europa tittar på Sverige som en plats att lokalisera sig på. Varför? Vi har stora tillgångar på el, vi har säker distribution och vi har Europas lägsta elpriser för industrin.</p><p>Jag har nu i två svar redovisat det myndighetsuppdrag som Energimyndigheten har fått och den budgetförstärkning som myndigheten har fått. När myndigheten är klar med det uppdraget kommer vi också att bereda de konkreta förslag som kommer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H810452",
    "replik": "N",
    "systemdatum": "2021-05-11 17:11:54"
  }
}