{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:181 om bättre tillgång till läkemedelsassisterad behandling vid opioidberoende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94d9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är sannerligen på det viset att vi i Sverige har gjort en resa vad gäller inte minst attityder och inställning till den här patientgruppen. Tidigare såg vi dem som sagt inte ens som patienter, som socialministern var inne på. Tack och lov har det hänt någonting sedan Nils Bejerots dagar, om jag får uttrycka mig på det viset. I dag har vi trots allt en ambition att ge de här patienterna den vård som de har rätt till.</p><p>Vi har, som jag sa, nu äntligen bra, aktuella och uppdaterade nationella riktlinjer som ligger i linje med forskningen i Sverige och internationellt och som har gott stöd i evidens och beprövad erfarenhet. Vi vet att LARO-behandling är oerhört effektivt, räddar liv, sparar pengar för samhället och skapar en helt annan livskvalitet för patienterna. Vi vet att naloxon, som socialministern var inne på, räddar liv. Då tror jag att vi behöver ett ökat nationellt ansvarstagande för att säkerställa att man får tillgång till detta, oavsett om man bor i Västernorrland, i Kalmar, där socialministern har sitt hjärta, eller i Bohuslän, där jag bor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är min bestämda uppfattning att socialministern behöver säkerställa att vi har fakta på bordet för att kunna ta ytterligare steg framåt. Det gäller inte minst efterlevnaden av de nationella riktlinjerna. Tillgången ser helt olika ut över landet. Jag tycker inte att det är acceptabelt. Då är ett första steg att vi samlar ihop den statistik som krävs för att vi ska kunna följa hur många patienter som är i behandling och hur många patienter som är i behov av behandling för att utifrån det kunna ställa krav på regionerna och göra insatser nationellt.</p><p>Jag tycker att socialministern kan damma av Miltons utredning, fundera på om man kan förstärka vårdgarantin, titta på möjligheten att utreda mer mobila lågtröskelmottagningar, som Folkhälsomyndigheten föreslår, och inte minst adressera datafrågan. Vi behöver statistik, och vi behöver veta hur det förhåller sig. Det är till exempel inte rimligt att Svensk förening för beroendemedicin låtit sina medlemmar inventera vad det finns för vårdinsatser.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H810181",
    "replik": "N",
    "systemdatum": "2021-01-29 13:49:57"
  }
}