{
  "anforande": {
    "dok_hangar_id": "5096849",
    "dok_id": "H809120",
    "dok_titel": "Protokoll 2020/21:120 Torsdagen den 6 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "120",
    "dok_datum": "2021-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:625 om stärkta kontroller av den yrkesmässiga trafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2868e860-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en debatt som vi har haft flera gånger förut. Det som Thomas Morell beskriver är helt korrekt. Polisen har inte haft tillräckliga resurser generellt sett. Man har inte gjort tillräckligt mycket för att upprätthålla det regelverk som finns på vägarna. Dessutom har vi haft en lagstiftning som varit svag och alltför liberal. Man har inte trott att det går att skapa ordning och reda i regelverket och att det krävs en fast hand för att åstadkomma detta. Vi har dessutom haft ett för svagt arbete i Europa för att se till att de europeiska besluten på det här området blir tillräckligt kraftfulla.</p><p>På alla de här områdena har vi gjort insatser. Jag säger inte att vi är där vi ska vara med vare sig trafiksäkerhet eller ordning och reda på vägarna, och det är helt korrekt att det krävs ett särskilt förordnande för att kunna kontrollera den tunga yrkesmässiga trafiken. Men det är inte ointressant om man stoppar yrkesmässig och annan trafik för att till exempel hitta påverkan av narkotika eller alkohol. Det kan också öka trafiksäkerheten och skapa mer av ordning och reda i vissa delar av trafikflödet som också hänger ihop med annat. Thomas Morell beskrev viss brottslig verksamhet. I arbetet på väg mot dem som bedriver smugglingsverksamhet eller bidrar till annan kriminell verksamhet är det bra om även andra poliser deltar. Det gäller också yrkestrafiken, även om det krävs speciell kompetens för att genomföra det uppdraget, som Thomas Morell beskriver.</p><p></p><p>Det jag vill ta fasta på är att vi nu från regeringens sida har gett uppdrag till Polismyndigheten att utveckla och förbättra kontrollen av den tunga yrkestrafiken. Där återstår väldigt mycket att göra. Men som vi har talat om tidigare har antalet kontrolldagar ökat, trots inverkan av covid-19. Antalet personer som jobbar med kontroll av yrkestrafiken har också blivit något större - inte mycket större, men det går åt rätt håll. Ärenden avseende exempelvis olaga cabotage har ökat med närmare 450 procent sedan 2016. Det var fruktansvärt låga nivåer 2016, men det jag menar är att vi vad gäller talen har en rörelse som går åt rätt håll.</p><p>Men jag är inte nöjd med hur situationen ser ut i dag. Hade vi varit nöjda hade vi inte gett Polismyndigheten de stora resurserna. Vi hade inte sagt att Polismyndigheten ska växa med 10 000 fler anställda om vi hade tyckt att den gör det den ska i dag. Det måste till mer resurser för att Polismyndigheten ska växa.</p><p>Jag uppfattar att rikspolischefen säger att det här är ett område som han vill utveckla. Vi ser kopplingen till annan kriminell verksamhet, men också en koppling till trafiksäkerhetsarbete som Polismyndigheten tar på stort allvar. Jag menar att myndigheten ändå uppmärksammar frågan, men det finns mycket kvar att göra.</p><p>Framför allt har regeringen tillsatt utredningen om kontrollverksamheten, som nu har lämnat sina förslag. Vi jobbar med dessa i Regeringskansliet och ser fram emot att de snart ska gå på remiss. Då kommer alla att få tycka till om huruvida utredningen har landat rätt i sina förslag och om vägen framåt för att utveckla verksamheten ytterligare.</p><p>Jag tar verkligen den här frågan på allvar och har starkt fokus på den. Men det tar tid, inte minst eftersom de här förordnandena bygger på väldigt mycket kunskap och lång utbildningstid. Det går inte snabbt att bygga upp den kompetensen inom Polismyndigheten.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810625",
    "replik": "N",
    "systemdatum": "2021-09-01 17:44:06"
  }
}