{
  "anforande": {
    "dok_hangar_id": "5101435",
    "dok_id": "H809142",
    "dok_titel": "Protokoll 2020/21:142 Onsdagen den 16 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "142",
    "dok_datum": "2021-06-16 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgifterna för 19-23-åringar under juni-augusti 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4f9f9f3-b922-ec11-915b-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi riktlinjerna för den ekonomiska politiken. Jag anser att Sverige behöver en helt annan inriktning än rådande nyliberal ekonomisk politik. Det svenska folkets flertal förtjänar ett jämlikare och rättvisare Sverige. </p><p>Det är mot flertalet, inte mot fåtalet, som pandemin har slagit i Sverige. Äldreomsorgen har inte lyckats skydda våra äldre. Sjukvården går på knäna. Flertalet i det arbetande folket har burit landet på sina axlar, ofta utan tillräckligt smittskydd.</p><p>Arbetslösheten har rusat i höjden. För fåtalet i toppskiktet går det däremot fint. Statliga understöd har delats ut till aktieägare i storföretag som Volvo och H & M. Börskurserna fortsätter uppåt. Tiondelen i toppen drabbas minst av den ökade arbetslösheten.</p><p>Regeringen håller fast vid den nyliberala linjen i det finanspolitiska ramverket. Det innebär i praktiken åtstramningar, nedskärningar och utförsäljningar av välfärden. Statsbudgeten ska åter gå med överskott. Om man ska strama åt kan man inte driva någon politik för flertalet. Det blir småsmulor från regeringen åt flertalet, som åtgärder mot nedskräpning och en satsning på naturnära jobb för unga.</p><p>Över 400 miljarder kronor i olika stödåtgärder har regeringen beslutat om under pandemin, mest till det privata näringslivet som i flera fall har använt pengarna till utdelningar till aktieägarna.</p><p>När EU-samarbetet måste hållas under armarna med 150 miljarder till en coronafond saknas det inte heller medel. När fåtalet behöver pengar öppnar regeringen plånboken. Till grund för regeringens politik ligger förstås den nyliberala tanken att det offentligas roll i ekonomin ska begränsas, att ekonomin finns till för att privatkapitalet ska kunna göra vinster. De förändringar som majoriteten av det svenska folket vill ha, till exempel icke vinstdrivande välfärdsföretag i vård, skola och omsorg, saknar tyvärr majoritet här i riksdagen. Det är faktiskt sorgligt att Socialdemokraterna så fullständigt delar den borgerliga synen på samhällets ekonomi.</p><p>Som socialist avvisar jag det finanspolitiska ramverket och den nyliberala ideologin. Ekonomin finns till för folket, inte tvärtom. Den ska tjäna flertalet, inte fåtalet. Det är dags att övergå till en offensiv ekonomisk politik för arbete, trygghet och bostäder åt alla.</p><p>Den ekonomiska politiken ska orienteras mot full sysselsättning av alla produktivkrafter. Statsbudgeten får gå med underskott så att målet nås.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>Arbetslösheten ska bort. Alla som vill och kan ska ha ett arbete på heltid med skälig och avtalsenlig lön. Ett program för offentliga beredskapsarbeten ska inrättas, där alla som inte kunnat hitta ett arbete på annat håll ska erbjudas fast anställning. Om regeringen under pandemin hade lagt 400 miljarder på beredskapsarbeten hade vi inte stått med nästan 10 procents arbetslöshet nu.</p><p>Även under pandemin ser vi hur arbetslösheten drabbar kvinnor. Regeringen anger i den ekonomiska vårpropositionen att återhämtningen är tydligare bland män än bland kvinnor. Dagens politik är också ett oförlåtligt slöseri med resurser. Om kvinnor arbetade heltid i samma utsträckning som män skulle Sveriges bnp öka med cirka 500 miljarder kronor per år. Om utrikes födda kvinnor arbetade i samma utsträckning som inrikes födda kvinnor skulle de offentliga finanserna stärkas med 37 miljarder kronor.</p><p>Fru talman! Rätten till arbete är också en viktig integrationsfråga. Arbetslösheten bland utrikes födda är mer än tre gånger så hög som bland inrikes födda. Genomsnittet av utrikes födda har lägre ekonomisk standard än inrikes födda, vilket beskrivs i den fördelningspolitiska redogörelsen i den ekonomiska vårpropositionen.</p><p>Vi har råd att sätta folk i arbete. Vi har inte längre råd att avstå från det kravet. När alla får arbete kan vi fortsätta förkortningen av arbetstiden. Målet är 30 timmars arbetsvecka. Människor ska ges mer tid att leva sina liv.</p><p>Jag tolererar inte regeringens politik för uppluckrat anställningsskydd. Jag kommer att stödja en misstroendeförklaring mot regeringen om det läggs fram ett sådant förslag. Om man inte som arbetsgivare kan erbjuda en trygg och fast anställning med god, avtalsenlig lön har man ingen framtid på svensk arbetsmarknad.</p><p>Fru talman! Bostaden är en social rättighet för flertalet, inte en handelsvara för fåtalet. Rätten till en bostad ska garanteras. Allmännyttan ska nu rustas upp, och en stor nyproduktion ska ske av allmännyttiga hyresrätter.</p><p>Rätten till en bostad är också en jämställdhetsfråga och en integrationsfråga. Bostadsbristen drabbar särskilt kvinnor med invandrarbakgrund men också de kvinnor som vill lämna ett destruktivt förhållande.</p><p>Rätten till en bostad är också en helt central ungdomsfråga. När vi ger våra unga rätten till en bostad hjälper vi dem att öppna dörren till deras och vår framtid. Om man inte som hyresvärd kan erbjuda en god bostad till en rimlig hyra har man ingen framtid på svensk bostadsmarknad.</p><p>Jag kommer naturligtvis att rösta för en misstroendeförklaring mot regeringen om frågan väcks med anledning av att man vill införa marknadshyror.</p><p>Fru talman! Coronakrisen har visat oss vilka som är de verkliga samhällsbärarna. Det är de som arbetar inom vård, skola och omsorg. I den ekonomiska vårpropositionen finns dock inte ett spår av avsikt från regeringens sida att permanent höja statsbidragen till kommuner och regioner för att stärka välfärden.</p><p>Välfärden ska ge trygghet åt alla. Statsbidragen till kommunerna och regionerna ska nu stegvis öka så att detta mål nås. Skolan, vården och omsorgen är till för folket, flertalet, inte för storfinansen, fåtalet. Vinstintresset ska bort från välfärden. Välfärdskapitalisterna har ingen framtid på svensk marknad inom svensk välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den ekonomiska politiken och Vårändrings-budget för 2021 samt extra ändringsbudget - förstärkt nedsättning av arbetsgivaravgift-erna för 19-23-åringar under juni-augusti 2021</p><p>De sociala trygghetssystemen ska stärkas. Sjuk- och arbetslöshetsförsäkringarna ska ge trygghet i sjukdomens och motgångens stund.</p><p>En god och trygg pension ska vara en självklarhet. Pensionsöverenskommelsen mellan S, MP och de borgerliga partierna ska rivas. Ett nytt pensionssystem ska utformas i flertalets intresse. Fackförbundet Forena har visat att den allmänna pensionens andel av slutlönen kryper till under 40 procent för alla som är födda efter 1992. Sänkt levnadsstandard eller fattigdom väntar många efter pensioneringen, särskilt bland kvinnor. Det är skamligt att Sverige har hundratusentals fattiga pensionärer i dag.</p><p>Regeringen vill också höja pensionsåldern. Även detta är en politik för fåtalet och inte för flertalet. Det är dags för en pensionspolitik för flertalet. Ingen ska vara fattig för att man är pensionär och kvinna. Den allmänna pensionen ska motsvara 80 procent av slutlönen. Alla pensionärer ska ha minst 16 000 kronor i månaden kvar efter skatt.</p><p>Det är dags för flertalet att ta befälet över samhällsbygget. Stora offentliga investeringar ska göras på ett flertal områden inom välfärden.</p><p>Mycket stora investeringar ska göras i bostadssektorn. Väg- och järnvägsnät ska upp till toppklass. Elnätens kapacitet måste öka i hela landet. Energi- och transportsektorerna ska genom offentliga investeringar bli fossilfria så snart det över huvud taget är möjligt.</p><p>Det är inte en budget i balans som ska vara målet för den ekonomiska politiken, utan det ska vara en samhällsekonomi i balans och full sysselsättning genom att tillåta stora budgetunderskott tills målen nås. Höjda skatter är inte något medel som ska användas för att nå målen för den ekonomiska politiken.</p><p>Däremot har skatterna andra viktiga funktioner att fylla. Genom åtgärder på skatteområdet ska vi radikalt öka jämlikheten i samhället. Genom riktade skattehöjningar ska vi givetvis ta ifrån storkapitalet förmågan att köpa sig politiska fördelar.</p><p>Ökad beskattning av fåtalet innebär en minskad belastning på klimat och miljö, eftersom fåtalet i toppen står för en oproportionerligt stor andel av de skadliga utsläppen. Skatterna ska höjas radikalt för tiondelen, det vill säga eliten. På årsinkomsten för den som tjänar över 200 000 per månad ska skatten vara 75 procent. På årsinkomsten för den som tjänar över 400 000 kronor per månad ska den vara 100 procent. En högre inkomst än så är helt enkelt inte en rimlig ersättning för något arbete.</p><p>En förmögenhetsskatt ska tas ut på de största förmögenheterna. En förmögenhet som överstiger 1 000 prisbasbelopp, cirka 47 miljoner kronor, ska beskattas med 5 procent.</p><p>Fru talman! Detta är en politik för flertalet.</p><p>Jag står bakom min följdmotion till 2021 års ekonomiska vårproposition men kommer för tids vinning inte att yrka bifall till den.</p><p>Jag tackar allesammans så mycket och önskar trevlig sommar och ledighet.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H801FiU20, H801FiU21",
    "replik": "N",
    "systemdatum": "2021-10-01 15:18:14"
  }
}