{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:381 om avverkningsanmälningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "090a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Med min interpellation vill jag lyfta ett problem som skogsägare möter runt om i Sverige, nämligen myndighetsutövningen.</p><p> Annette och Peter är två av landets många duktiga och noggranna skogsägare. Efter en omarrondering köpte de skog och behövde finansiera det med avverkning. Den köpta skogen var bedömd som produktiv skogsmark av Skogsstyrelsen. Så långt var det inga problem. </p><p>Men helt plötsligt tog det en ny vändning. Marken, som nyligen bedömts som produktiv skogsmark, ansågs nu av en ny handläggare vara föremål för inventering och granskning. Således mottogs krav från Skogsstyrelsen om naturvårdsavtal på skogsområdet, och på delar av skogsmarken väntade en administrativ mardröm. Avverkningsanmälan gjordes i januari 2020, och ganska omgående gavs då beskedet att området också innehöll fornlämningar och omfattades av fornminneslagen. Myndigheten gjorde också ett fältbesök. </p><p>Två månader senare meddelade myndigheten att man hade funnit 44 träd som markägaren, med hot om vite, inte fick avverka på grund av naturvärden. Detta var något som paret redan visste och hade framhållit i sin ansökan. Paret vände sig då till länsstyrelsen för att efterhöra konsekvenserna av att området omfattades av fornminneslagen. Länsstyrelsens besked var då att riskträd behövde tas ned, då de annars riskerade att skada fornlämningarna. Att inte fälla träden skulle innebära stora viten.</p><p>Efter att paret hade kastats fram och tillbaka mellan myndigheter med motstridiga besked fick de till slut, efter ett halvår, klartecken att avverka. Under denna period har paret stått med lån vars ränta har verkat - lån som skulle ha betalats med de inkomster som en avverkning skulle ha inbringat.</p><p>Detta är en mycket märklig historia. Den ena myndigheten säger: Ni får inte fälla ett enda träd, för då blir det dyrt vite. Den andra myndigheten säger: Ni måste fälla träd, annars blir det dyrt vite.</p><p>Fru talman! Här kan vi tala om ett moment 22 - en total förvirring! Den Kafkaliknande process som paret har fått utstå illustrerar den verklighet som våra skogsägare har att hantera. Annette och Peter är inte ensamma om utdragna processer efter en avverkningsanmälan. Detta fall är bara ett i en mängd berättelser som jag har fått till mig. Det handlar om myndigheter som ändrar sina beslut, vilket gör att skogsägare känner sig otrygga i sin äganderätt. Som Annette och Peter säger: Hade de vetat om detta från början kanske de skulle ha gjort på ett annat sätt. </p><p></p><p>Jag menar att detta är ett exempel på myndighetsutövning som har gått över styr. Min fråga till statsrådet är: Vilka exakta åtgärder är statsrådet beredd att vidta för att främja en effektivare myndighetshantering av ärenden i skogsfrågor?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H810381",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:45"
  }
}