{
  "anforande": {
    "dok_hangar_id": "5076079",
    "dok_id": "H80943",
    "dok_titel": "Protokoll 2020/21:43 Fredagen den 27 november",
    "dok_rm": "2020/21",
    "dok_nummer": "43",
    "dok_datum": "2020-11-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:27 om akutplanen för klimatet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6cc5d5c-3f41-eb11-9147-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för de svaren, miljö- och klimatministern!</p><p>Jag har några ytterligare frågor med anledning av det här. Om vi börjar med miljöbalken och tillståndsprövningen för nya industriella anläggningar är jag bekant med att det pågår en utredning, men den utredningen ska väl inte lämna sitt slutbetänkande förrän i maj 2022? Jag ser fram emot delbetänkandet, och jag hoppas verkligen att regeringen gör någonting av just det delbetänkandet och inte väntar, för då väntar man för länge.</p><p>Man skulle kunna kalla en ny sådan här lag för lex Preem och med en sådan kunna stoppa nya verksamheter redan innan de etableras med hänvisning till våra klimatkrav.</p><p>Jag tänker också på förbud mot nybilsförsäljning av fossilt drivna bilar och att det vore fantastiskt bra om beslut om ett sådant förbud tas på EU-nivå. Men man kan också tänka sig att Sverige går före och inför ett sådant förbud innan EU gör det. Jag är rädd att det kommer att ta väldigt lång tid och också att starka lobbyintressen kommer att göra att en sådan lagstiftning på EU-nivå inte blir särskilt verkningsfull.</p><p>Ministern säger också att det är bra med en majoritet i riksdagen, och det låter nästan som att allt som ministern vill göra på klimatområdet förutsätter en majoritet i riksdagen, men så är det inte. Väldigt mycket ligger i regeringen hand. Bara en sådan enkel sak som att styra våra myndigheter och gemensamt ägda bolag bättre och få dem att verka för att våra klimatmål ska uppnås är otroligt verkningsfullt, skulle jag säga. Det kan man justera med nya myndighetsinstruktioner och ägardirektiv.</p><p>Jag tänker till exempel på Försvarsmakten som fortfarande motverkar etableringen av nya vindkraftsparker trots att jag vet att regeringen har justerat deras instruktioner. De måste helt enkelt justeras ytterligare. Trafikverket utgår enligt min mening inte från våra klimatmål när man planerar ny infrastruktur. Skatteverket motarbetar ibland egenproducerad förnybar el och så vidare. Det finns alltså väldigt mycket att göra, och regeringen och ministern kan ändra det väldigt snabbt.</p><p>En annan fråga som tas upp i Klimatriksdagens akutplan är kollektivtrafiken och att den behöver mer pengar - och att vi helt enkelt behöver resa mer kollektivt. Nu är vi mitt uppe i en pandemi, och vi politiker och myndigheterna uppmanar människor att <em>inte</em> resa kollektivt. Men det finns ju ett liv efter pandemin, får vi hoppas.</p><p>Kollektivtrafiken blöder i dag pengar, och man tappar ungefär 1 miljard kronor i månaden på grund av förlorade biljettintäkter. Nu har regeringen anslagit extra pengar till kollektivtrafiken. Det är bra. Jag tror att det totalt sett blir 5 miljarder kronor under det här året och nästa år. Men tyvärr räcker inte det. Tappet för kollektivtrafiken är ungefär 10 miljarder bara i år. Avser ministern att anslå mer pengar till kollektivtrafiken? Det skulle jag vilja veta.</p><p>Nu när regeringen ska ta fram en ny klimathandlingsplan kan det vara en god idé att bjuda in Klimatriksdagen till ett möte för att noggrannare diskutera akutplanen. Har ministern några planer på ett sådant möte med Klimatriksdagen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H81027",
    "replik": "N",
    "systemdatum": "2020-12-18 15:43:56"
  }
}