{
  "anforande": {
    "dok_hangar_id": "5101944",
    "dok_id": "H809145",
    "dok_titel": "Protokoll 2020/21:145 Måndagen den 21 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "145",
    "dok_datum": "2021-06-21 00:00:00",
    "avsnittsrubrik": "Framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce13cf75-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill ändå påminna ledamoten Jens Holm om att vi höjer ramen med 176 ½ miljard. Det ger också utrymme för att tillföra nya projekt, nya objekt. Det tror jag behövs, såklart. Samtidigt vet jag att Jens Holm och hans parti konsekvent är emot vägar. Men man måste också se att hela vårt land ska fungera. Vi kommer aldrig att kunna bygga tåg så att varje medborgare i vårt land har en järnvägsstation att gå till.</p><p>Många kommer fortsatt att behöva vägen för att kunna transportera sig. Godstransporterna kommer även fortsättningsvis att behöva göras på väg. Sedan är det klart att det är bra och viktigt att de kan göras så hållbart som möjligt. Snarare måste vi se till att vi får en omställning, men att helt ta bort väginvesteringar löser inga problem utan skapar bara nya.</p><p>Man får heller inte glömma bort att nya vägar och investeringar i vägar också ger möjligheter för nya sätt att transportera sig på ett klimatsmart sätt. Utan vägar kommer heller inte bussen fram. I en framtid kanske vi reser uteslutande med elbussar i stället för med bussar som går på fossila bränslen. Jag skulle inte alls vara så bekymrad.</p><p>Låt mig vara tydlig när det gäller hastigheten. Vi socialdemokrater kommer, i alla fall så länge vi har regeringsmakten, att se till att Norrbotniabanan byggs. Men att säga ett specifikt årtal för när den ska vara färdigbyggd är såklart lite problematiskt. Det tar tid att bygga järnväg. Det är betydligt mer komplicerat än vad Jens Holm försöker göra gällande här. Men den kommer att byggas så länge vi får vara med och bestämma. Om detta råder inget tvivel.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H801TU16",
    "replik": "Y",
    "systemdatum": "2021-10-08 14:30:49"
  }
}