{
  "anforande": {
    "dok_hangar_id": "5080868",
    "dok_id": "H80965",
    "dok_titel": "Protokoll 2020/21:65 Fredagen den 15 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "65",
    "dok_datum": "2021-01-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:254, 257 och 258 om åtgärder för rättvist fördelade utsläpp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9a9fb91-8286-eb11-914b-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Klimatpolitik i sig är ofta omfördelande och väldigt bra. Om vi höjer skatter och avgifter på det som smutsar ned vet vi att de som smutsar ned mest också får betala mest. Om vi dessutom kan se till att intäkterna går till det som minskar utsläppen och också gynnar flertalet får vi en väldigt bra omfördelningspolitik. Jag tänker till exempel på en höjd och progressiv flygskatt. Om vi kan ta de intäkterna och investera dem i kollektivtrafiken samt göra investeringar i exempelvis gång- och cykelinfrastruktur kommer vi att gynna de människor som redan i dag lever klimatsmart och som är helt och hållet beroende av en fungerande kollektivtrafik och av att man ska kunna gå och cykla säkert.</p><p>Miljö- och klimatministern nämnde miljöskadliga subventioner och en del som görs, och jag tycker att regeringen gör en del bra saker där. Men det görs för lite, och det går alldeles för sakta. Totalt sett har vi miljöskadliga subventioner på nästan 60 miljarder kronor i Sverige. Väldigt mycket går till privat resande med egen bil och till stora bolag som får stora skattenedsättningar. Det här är inte hållbart; här måste mer göras.</p><p>Det är samma sak med coronapolitiken. I sju omgångar har regeringen nu gett olika stöd till flyget. Flyget var den första sektor som fick stöd från regeringen - till exempel fick SAS många miljarder. Det är inte hållbart; här måste regeringen ändra sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att det här blir min sista debatt med Isabella Lövin, som snart ska avgå som partiledare och minister. Jag vill tacka Isabella Lövin för alla de fina debatter som vi haft. Isabella Lövin är en ärlig, påläst och engagerad politiker, och det hedrar henne verkligen. Det behöver vi mer av i den politiska debatten.</p><p>Stort tack för den här tiden, Isabella Lövin, och lycka till framöver!</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H8C120210115ip",
    "replik": "N",
    "systemdatum": "2021-03-16 19:08:39"
  }
}