{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:96 om tillgången till skyddsutrustning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6cf70b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Christine From Utterstedt har frågat mig om Sveriges beredskapslager och vilket ansvar jag anser att regeringen har för att tillse medborgarnas behov av skyddsmateriel i en samhällskris.</p><p>Jag vill inleda med att förklara den svenska krisberedskapen, som grundar sig i ansvarsprincipen. Ansvarsprincipen innebär att den som har ansvar för en verksamhet under normala förhållanden har motsvarande ansvar under kris- och krigssituationer.</p><p>I Sverige är det regionerna och kommunerna som är huvudmän för hälso- och sjukvården. Detta innebär bland annat att de ska planera sin hälso- och sjukvård med utgångspunkt i behovet av vård hos dem som omfattas av regionens ansvar men också planera så att katastrofmedicinsk beredskap upprätthålls. I detta ingår att huvudmännen ska planera så att hälso- och sjukvårdens försörjning av skyddsutrustning och förbrukningsmateriel tillgodoser det behov som kan uppstå vid allvarlig händelse.</p><p>Pandemins snabba förlopp innebar samtidigt att det fanns behov av samordnade nationella insatser. För att stötta regioner och kommuner och för att säkerställa det nationella behovet av skyddsutrustning tog regeringen därför flera snabba beslut. Regeringen beslutade i mars att ge Socialstyrelsen i uppdrag att på nationell nivå säkra tillgången till skyddsutrustning och medicinteknisk utrustning med mera. I uppdraget ingick också att på nationell nivå ansvara för fördelning respektive omfördelning mellan huvudmännen vid behov samt att myndigheten skulle ta initiativ till att det startades produktion av materiel inom Sverige.</p><p>Inom ramen för dessa uppdrag har Socialstyrelsen byggt upp ett nationellt beredskapslager innehållande skyddsutrustning och medicinteknisk utrustning med mera. Om det råder brist på skyddsutrustning i regioner och kommuner kan de således vända sig till Socialstyrelsen för att få stöd från detta lager till dess att deras ordinarie inköpskanaler åter fungerar.</p><p>Det är viktigt att förstå bakgrunden till att den svenska beredskapen ser ut som den gör. I början av 90-talet avvecklades stora delar av det civila försvaret i Sverige, vilket bland annat innebar att Sverige inte längre skulle ha nationella beredskapslager. Jag tror att vi är flera som i dag kan konstatera att det var ett misstag.</p><p>Redan innan pandemin bröt ut hade regeringen påbörjat arbetet med att stärka beredskapen. Detta är ett långsiktigt arbete - det tidigare civila försvaret växte fram under flera decennier. År 2015 fattades ett avgörande beslut om att återuppta totalförsvarsberedskapen.</p><p>En annat viktigt beslut för arbetet med att stärka Sveriges beredskap togs i augusti 2018, då regeringen tillsatte en utredning om hälso- och sjukvårdens beredskap inför och vid allvarliga händelser i fredstid och höjd beredskap. Utredningen ska bland annat se över nuvarande ordning för att säkerställa att det finns tillgång till läkemedel och annan hälso- och sjukvårdsmateriel vid allvarliga händelser i fredstid respektive under höjd beredskap. Detta ska göras med utgångspunkt i ansvarsprincipen, men utredningen ska pröva om det finns skäl att förtydliga regionernas, kommunernas, statens eller privata aktörers ansvar. Utredningen har under sommaren 2020 även fått ett tilläggsuppdrag att under den fortsatta utredningstiden ta hänsyn till erfarenheter från utbrottet av covid-19.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utredningen ska i april 2021 lämna en delredovisning för de delar som avser försörjning av hälso- och sjukvårdsmateriel och läkemedel. Detta kommer vara ett viktigt underlag för regeringens arbete med att stärka den svenska beredskapen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H81096",
    "replik": "N",
    "systemdatum": "2020-12-08 13:34:54"
  }
}