{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:385 om alternativ till förtida stängning av Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2093633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack för engagemanget, Maria Stockhaus!</p><p>Vi börjar med elflyget. Jag vill ändå säga att jag tycker att det är en otroligt intressant utveckling. Efter att ha sett att elbilar och biodrivmedeldrivna bilar faktiskt har kunnat gynnas på marknaden genom differentierad beskattning arbetar vi nu med differentierade start- och landningsavgifter. Men vi arbetar också internationellt för att ändra beskattningen av flyget. I dag är flygskatten en biljettskatt, men med en miljödifferentiering skulle det kunna innebära möjligheten att premiera till exempel elflyg eller flygbolag som väljer att ha en större andel biodrivmedel. På det sättet puttar vi marknaden i rätt riktning. </p><p>Det Moderaterna säger är att man ska slopa skatten. Ni tänker ju inte styra, Maria Stockhaus. Ni missar chansen. Här finns utmärkta verktyg som har visat sig fungera på vägfordonen, och rimligtvis borde de kunna fungera även på flyget. Det handlar om att hitta ekonomiska styrmedel så att marknaden kan ställa om, och det är det aktörerna i Sverige har förstått. Flygindustrin tillsammans med flygets operatörer har tagit fram ett gemensamt program, med processledning av Fossilfritt Sverige, och nu är man framme och ställer om - tack vare tydliga signaler från regeringen om att flyget behövs. </p><p>Sverige är ett exportberoende industriland. Vi är ett stort och avlångt land, och vi behöver verkligen flyget. Det flyg vi har ska dock klara en omställning eftersom hela transportsektorn måste minska sin klimatpåverkan. Jag tror att det är viktigt att inte minst Moderaterna, som av tradition ändå har haft nära kontakter med näringslivet gällande näringslivets utveckling tidigare, nu deltar i arbetet och uppgraderar de instrument vi kan ha för att styra den industriella utvecklingen till mer klimatsmarta transporter. Jag hoppas och tror att vi ska kunna enas i den typen av diskussioner framöver. </p><p>Sedan får vi återkomma till hur flygplatsstrukturen ser ut framöver. Mitt i en pandemi är det inte alldeles enkelt att avgöra detta. </p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810385",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:33"
  }
}