{
  "anforande": {
    "dok_hangar_id": "5077203",
    "dok_id": "H80949",
    "dok_titel": "Protokoll 2020/21:49 Tisdagen den 8 december",
    "dok_rm": "2020/21",
    "dok_nummer": "49",
    "dok_datum": "2020-12-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:183 om arbetsmarknaden i Strömstad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acd9026a-3062-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är viktigt att man gör både och såväl i Strömstad som på andra ställen. Man behöver titta både på att övervintra och på att ha verktyg för omställning. Man måste se till vad man har gjort och hur man kan skruva i systemen. Det är också mitt svar på frågan.</p><p>Vi fick in en skriftlig framställan från Strömstad kring detta för någon vecka sedan, och vi utesluter ingenting. Vi följer frågorna, och vi justerar utifrån de behov man ser finns och utifrån de verktyg som vi tror är bra och lämpliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan konstatera att interpellationen var ställd till arbetsmarknadsministern, och mycket av brödtexten i den handlar om den varselvåg som har drabbat Strömstad och som ju är förfärlig. Vi förutsätter att vi jobbar allt vad vi kan för att rädda de företag som finns och för att skapa förutsättningar för nya företag.</p><p>Dock kan jag också notera att Johan Hultberg inte säger ett ord om de människor som blir arbetslösa i sammanhanget, de som har blivit arbetslösa och de som är arbetslösa just nu.</p><p>Jag kan även konstatera att det är lite beklämmande i sammanhanget, och även lite talande, att den största skillnaden mot det som regeringen faktiskt gör och det som skiljer i sak, och inte bara i retorik, handlar om att Moderaterna är väldigt angelägna om att ta bort de förstärkningar av akassan som regeringen har infört. Vi har också föreslagit att de ska förlängas på samma sätt som vi vill förlänga företagsstöden. Det handlar om golvet och taket. Men det är visst inte en prioriterad och viktig fråga.</p><p>Det är klart att i ett läge där en kommun och en region behöver jobba med att aktivt ta hand om de här frågorna är det inte bara en fråga om att lämna individer i sticket; det är också en fråga om en övervältring av kostnader till exempelvis kommunerna för ett särskilt bistånd och annat om det här blir långvarigt. Det är inte heller någonting som tycks bekymra Moderaterna.</p><p>Däri ligger den största skillnaden i vår politik. När det handlar om stöd som ges till företag vill man justera på marginalen. Man har inte mer pengar i sin budget för det här. Men när det gäller stödet till de arbetslösa står man helt svarslös.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810183",
    "replik": "N",
    "systemdatum": "2021-01-29 13:50:05"
  }
}