{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57bb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>I denna debatt diskuterar vi något som jag skulle vilja säga är en motor för Sveriges näringsliv, en motor som har fått hack i maskineriet.</p><p>Till följd av de restriktioner som följer av coronaviruset är arrangemang med fler än 50 deltagare inte tillåtna. Dock är det stor skillnad mellan olika sorters möten, där fotbollsmatcher, nöjesfält och mässarrangemang bedöms utifrån en helt annan mall än till exempel varuhus och köpcentrum.</p><p>Mässarrangemang är ytterst viktiga för stora delar av näringslivet och genererar affärer för mångmiljardbelopp för de utställande företagen - stora och framför allt små. En mässa har dock en helt annan karaktär än en annan sorts publikarrangemang. Alla deltagare anländer inte samtidigt, och de står eller sitter inte tillsammans utan rör sig över stora områden. Arrangören kan också göra det möjligt att styra besökarflöden över tid. Till sitt upplägg är alltså en mässa betydligt mer likt ett köpcentrum än en festival.</p><p>Mässarrangörer har mycket goda möjligheter att till fyllest säkra arrangemangen då det finns metoder att genomföra mässor på ett säkert sätt som uppfyller myndigheternas krav på social distansering.</p><p>Om mässverksamheten i Sverige kan övergå till verksamhet, i stället för nu rådande förlamning, öppnas möjligheter för de tiotusentals mindre företag vars överlevnad till stor del är beroende av affärer som genereras på mässor.</p><p>Jag har frågat om ministern avser att vara pådrivande. Jag har förstått att det är något som ministern gärna vill vara men att han avvaktar utredningen. Och dialog med mässbranschens företrädare utgår jag från att man har.</p><p>Fru talman! Mässor är en för Sverige livsviktig bransch, och den håller just nu på att gå under. Man sitter med anläggningar som man inte kan betala räntor på, och man har noll i kassaflöde. Man behöver ett preliminärt datum <em>nu</em> för ett öppnande. Detta beror på att det är långa ledtider. Till skillnad från vid uppstart av en fotbollsturnering eller ett varuhus är det ledtider på kanske upp till sex månader för mässverksamheter. Det är därför som ett preliminärdatum nu är så viktigt.</p><p>I Düsseldorf i Tyskland har mässan Caravan Salon precis avslutats. Den genomfördes med restriktioner för att vara covid-19-säker. Rapporterna därifrån har varit mycket positiva när det gäller denna omstart. Och i Finland har Kauhava Air Show nyligen genomförts. Sverige är snart det enda land i Europa som inte har öppnat upp för mässor trots att det finns testade rutiner för att minska riskerna för virusspridning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige borde kunna följa Tysklands och Danmarks exempel och likställa mässor med köpcentrum. Detta skulle öppna för att få igång mässorna under säkra förhållanden igen. Många företag och deras anställda påverkas om mässorna försvinner. Det handlar om arrangörer, monterbyggare, materialleverantörer, ljud och ljus plus alla utställande företag.</p><p>Flera branschföretag inom mässverksamhet har gått i konkurs eller lagt ned. Störst förlorare är dock utställande företag och besökare som tappar en viktig marknadskanal. Europa öppnar upp, och snart är det bara Sverige kvar.</p><p>Jag vill betona, fru talman, att mässor är en synnerligen viktig del av Sveriges näringsliv och bidrar till ökade intäkter för resebranschen, detaljhandeln, transportbranschen och inte minst hotell- och restaurangnäringen. Mässverksamheten är en motor för många andra näringar, och det är därför detta är så angeläget.</p><p>Jag skulle vilja fråga ministern: Finns det inte en viss logik i att jämställa en mässa med ett köpcentrum?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}