{
  "anforande": {
    "dok_hangar_id": "5094114",
    "dok_id": "H809107",
    "dok_titel": "Protokoll 2020/21:107 Onsdagen den 14 april",
    "dok_rm": "2020/21",
    "dok_nummer": "107",
    "dok_datum": "2021-04-14 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e1e9bed-ace0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Arbetsrätten, den fråga som vi i dag behandlar utifrån motioner från allmänna motionstiden, är faktiskt ett av de viktigaste regelverk vi har i Sverige. Arbetsrätten påverkar hur människors trygghet i arbetslivet ser ut, och det är något som i sin tur har en djupgående påverkan på andra sociala relationer. I samhällen där arbetsköpare i mycket hög grad kan behandla människor godtyckligt är det också svårare att bygga samhällelig tillit. Möjligheterna att upprätthålla brett täckande socialförsäkringar som människor kan lita på blir mindre. De sociala hierarkierna tenderar att bli skarpare.</p><p>Arbetsrätten är också något som påverkar själva arbetets organisering och utförande. Det vet vi även från svenska erfarenheter. Där arbetet sker med mer av tillfällig arbetskraft, av personer som inte vet från dag till dag om de ska tillbaka till samma arbetsplats eller samma kollegor, och där chefernas nycker spelar en större roll för anställningsförhållandena, där satsas det mindre på kompetensutveckling och där tenderar arbetsmiljöriskerna att vara större. Den extremt viktiga komponent i all produktivitetsutveckling som utgörs av de anställdas påhittighet och engagemang påverkas negativt.</p><p>I den svenska arbetsmarknadsmodellen bestäms det mesta av de konkreta villkoren i kollektivavtal. Det är väldigt bra. Det gör det möjligt att ha regler och villkor som är flexibla och anpassade till vitt skilda branscher. Det ökar också både arbetsgivares och arbetstagares engagemang och inblandning i utformningen av det som ska gälla.</p><p>Samtidigt är det naturligtvis så att kollektivavtalen sluts på en grund som utgörs av gällande lag och av tolkningar av lagen genom praxis i Arbetsdomstolen. Då krävs det att lagstiftaren, alltså vi här, hänger med. Det borde vara av stort intresse för riksdagens partier att noga följa utvecklingstendenser på arbetsrättens område och försöka ta sig an de problem som finns där och som påverkar enskilda människor och samhällsutvecklingen.</p><p>Om man då ser på vad det är för typer av problem som finns och som har vuxit på svensk arbetsmarknad kan man konstatera att otrygga anställningar, särskilt inom vissa delar av arbetslivet, är ett stort problem. Antalet personer som har otrygga anställningar har ökat jämfört med några decennier tillbaka. Men framför allt har de otrygga anställningarna blivit otryggare. Det beror på flera samverkande faktorer som har ökat arbetsköparnas makt på bekostnad av den trygghet och värdighet som alla arbetande i en modern välfärdsstat borde kunna räkna med.</p><p>Till de faktorerna hör också aktiva ändringar inom den arbetsrättsliga lagstiftningen. Tydligast gäller det införandet av så kallad allmän visstidsanställning, som är en ensidig gåva till arbetsgivarsidan och som gör det möjligt att på ett långtgående sätt göra avsteg från det som ska vara huvudregeln vid anställning: tillsvidareanställning, det vill säga fast jobb. Detta utan att behöva motivera det och utan att behöva förhandla med motparten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Fru talman! Det som blir uppenbart när man tittar på otryggheten på arbetet utifrån olika aspekter är klass- och könsorättvisorna i samhället. Otrygga anställningsvillkor som för med sig oro för att inte få lönen att gå ihop och oro för att inte få tillräckligt med jobb om man säger ifrån mot dålig behandling eller dålig arbetsmiljö, de villkoren är vanligare bland kvinnor än bland män, och de är vanligare i arbetaryrken inom LO-området än bland tjänstemän och akademiker - även om det på inget sätt betyder att de inte finns även där.</p><p>Det här är också en viktig förklaring till att politiska partier på högerkanten, de som inte bara accepterar utan frodas i ojämlikhet och sociala orättvisor, snarare har velat försämra och urholka arbetsrätten. Det har vi också hört i dag. Detta trots att verkligheten ropar efter helt andra typer av förslag och förändringar. Det är ju inget nytt i sig. Men lite udda och ovanligt är det att en regering ledd av socialdemokrater har pressat på för sådana försämringar.</p><p>Fru talman! Det har ju varit en verklig olycka för Sverige att regeringens samarbetspartier - vi kan kalla dem marknadsfundamentalistiska, nyliberala, arbetarfientliga eller bara verklighetsfrånvända - har kunnat få in så långtgående dåliga, ibland närmast absurda, förslag gällande arbetsmarknaden i det så kallade januariavtalet.</p><p>Utifrån det avtalet tillsattes det ju även en utredning, den så kallade Toijerutredningen, som kom med förslag som inte kan beskrivas som något annat än ett frontalangrepp på arbetstagarnas rättigheter.</p><p>Från Vänsterpartiets sida var vi väldigt tydliga med att en regering som med Toijerutredningens förslag körde över hela den svenska fackföreningsrörelsen skulle förlora även sitt mest grundläggande förtroende hos oss och därmed kanske tvingas avgå. Vi är förstås glada över att den pressen bidrog till att utredningsförslagen lades åt sidan.</p><p>Det har samtidigt pågått förhandlingar om frågor som rör trygghet och omställning mellan flera av de tyngsta parterna på arbetsmarknaden. Jag ska inte redogöra i detalj för turerna i den processen. Men jag konstaterar att det togs fram en överenskommelse som PTK, alltså Privattjänstemannakartellen, och Svenskt Näringsliv skrev under men inte LO. Jag konstaterar också att det efter detta genomfördes en del ytterligare förhandlingar, där framför allt kommunalarbetarfacket fick igenom en del viktiga förbättringar gällande visstidsanställning och så kallad hyvling, och att Kommunal och IF Metall då valde att underteckna ett avtal med de villkoren.</p><p>Det är ju lätt att se att det är en väsentlig skillnad mellan Toijerutredningen och det som partsorganisationerna har arbetat fram. Men det är också ett faktum att förhandlingarna har genomförts under villkor som varit mycket ogynnsamma för arbetstagarorganisationerna och att de har påverkats av det utredningsförslag och det lagstiftningshot som januaripartierna, alltså regeringen och dess samarbetspartier, bär ansvaret för.</p><p>I överenskommelsen urholkas anställningstryggheten i vissa viktiga avseenden. Samtidigt riskerar stora delar av det svenska löntagarkollektivet, framför allt inom LO:s områden men också exempelvis offentliganställda tjänstemän och akademiker, att drabbas oproportionerligt negativt eller inte bli tagna hänsyn till i tillräckligt hög grad i det som kommer ut ur allt det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>I nuläget är det ganska svårt att veta vart den process som nu pågår i Regeringskansliet utifrån den här överenskommelsen kommer att ta vägen.</p><p>Men, fru talman, det som vi redan har kunnat se helt öppet och som jag vill fästa uppmärksamheten på här är det oerhört ödesmättade och anmärkningsvärda agerandet från socialdemokraterna i regeringen när det fanns ett avtal som LO samlat hade avvisat. I det läget gick alltså arbetsmarknadsministern och statsministern - bägge socialdemokrater - ut och sa att regeringen skulle jobba vidare utifrån parternas förslag. Man slog alltså fast från socialdemokratiskt håll att LO inte behöver räknas med när det talas om vilka som är parter på arbetsmarknaden. Det är både upprörande och tragiskt.</p><p>Fackförbunden har förstås arbetat vidare pragmatiskt utifrån den situation som gäller och utifrån det de har bedömt ligger i deras medlemmars intresse. Det gäller både dem som undertecknade i första vändan, dem som fick till förändringar och undertecknade senare och dem som inte har undertecknat. Man tar ansvar, men detta tar ju inte bort regeringens och Socialdemokraternas ansvar för hur de har behandlat och omtalat LO i den här processen.</p><p>Nej, det går inte att bara skylla på det parlamentariska läget. De flesta förstår att det är svårt att ha att göra med Centern och Liberalerna i dessa frågor, men de flesta kan också se att regeringen och Socialdemokraterna inte har bedrivit något aktivt arbete till förmån för arbetstagarnas intressen i det här fallet. Framför allt utgör axelryckningen gentemot LO:s nej något som vi knappast kan kalla något annat än ett svek.</p><p>Fru talman! Vi får nu följa processen i Regeringskansliet noga och se hur man hanterar ett antal komplicerade problem och hur detta faktiskt ska fungera för hela arbetsmarknaden. Det är uppenbart att många av de problem som i verkligheten präglar arbetsrättens område inte kommer att försvinna - snarare tvärtom. Detta kommer att vara något som många fackförbund kommer att behöva ta upp i kommande avtalsförhandlingar och kanske också gå i konflikt för. Men då gör de det alltså inte hjälpta utan stjälpta av den nuvarande regeringen, och det är beklagligt.</p><p>För oss i Vänsterpartiet betyder detta bland annat att vi kommer att fortsätta att driva de viktiga frågor som tas upp i det här betänkandet. Det gäller att allmän visstidsanställning som anställningsform behöver tas bort från lagen. Det handlar om att införa en tidsgräns på maximalt två år under en femårsperiod - den som har jobbat så länge hos samma arbetsgivare ska, oavsett anställningsform, få tillsvidareanställning. Det behövs också, bland mycket annat, förändringar i lagen för att det ska gå bättre att ta upp kampen mot slentrianmässig användning av bemanningsanställda när det finns behov av fast bemanning.</p><p>Till sist, fru talman, kan jag inte låta bli att notera att det finns några socialdemokratiska ledamöter som i motioner har tagit upp en viktig fråga, nämligen behovet av att stärka föreningsrätten. Anledningen till detta är återkommande rapporter om att arbetsgivare i samband med exempelvis strejkvarsel försökt att kartlägga medlemskap i fackföreningar. Detta är något som kan uppfattas som hotfullt för vissa anställda, och det är något som bör följas upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsrätt</p><p>Tyvärr kan jag konstatera att inte heller dessa motioner får stöd av Socialdemokraterna i utskottet. Vill man bifalla dem får man i stället yrka bifall till Vänsterpartiets reservation 5, som även är den reservation jag vill yrka bifall till i dag. Jag står dock naturligtvis bakom samtliga Vänsterpartiets reservationer.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H801AU8",
    "replik": "N",
    "systemdatum": "2021-07-09 13:58:44"
  }
}