{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:172 om ytterligare dispens för yrkesförarkompetens",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vad Moderaterna gjorde innan den nuvarande regeringen tillträdde 2014 har inte med saken att göra. Vi pratar om hur vi ska lösa situationen här och nu för de 100 000 förarna i gruppen som riskerar att inte kunna genomföra sin utbildning. Att det är fler utbildningar i år har att göra med att det följer den kurva där vi har de hävdvunna rättigheterna. Jag har själv utbildat flera tusen förare genom åren i YKB och vet precis hur det ser ut och var det kommer att landa. Det hade gått att förutse med nästan kirurgisk precision när det kommer att inträffa.</p><p>Om man tittar på hur det ser ut och hur Folkhälsomyndigheten bedömer situationen ser man att det är riktigt illa för vår del just nu med den smittspridning som vi har i samhället. Vi har inte en aning om huruvida det kommer att ta slut i februari eller mars och om vaccin kommer att lösa situationen eller om vi fortfarande kommer att ha en problembild i sommar. Vad händer i så fall, om vi inte kan utbilda på distans i den omfattning som vi behöver? Då kommer vi att stå här och föra samma diskussion igen framåt maj. Den här frågan kommer jag inte att lägga i en byrålåda och vänta på att det hela ska gå över. Jag kan garantera här och nu att den kommer att lyftas upp igen, för vi kommer inte att lösa den med det som ligger på bordet i dag. Vi måste ha en dispens som täcker ett betydligt större tidsspann för att detta ska lösa sig.</p><p>Som sagt är det 5 000 förare som kommer att drabbas innan regelverket träder i kraft. Det är 5 000 förare som står utan möjlighet att försörja sig under december och januari. Det är illa.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810172",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:49"
  }
}