{
  "anforande": {
    "dok_hangar_id": "5067923",
    "dok_id": "H80913",
    "dok_titel": "Protokoll 2020/21:13 Onsdagen den 23 september",
    "dok_rm": "2020/21",
    "dok_nummer": "13",
    "dok_datum": "2020-09-23 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82750405-0d0e-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tvätta händerna, håll avstånd och var rädda om varandra! Det kan nog inte sägas för många gånger i dessa tider.</p><p>Fru talman! Jag tänkte hålla mig kort. Jag tycker att det är bra att den förhöjda ersättningen i a-kassan förlängs och att de förändringar som gjorts i regelverket vidhålls. Jag är också glad över att detta är med i budgeten för 2021 och 2022. Är det någonting man borde inse är det att folk inte blir arbetslösa för att de vill det utan för att de faktiskt förlorar jobbet. Då måste de ha en ekonomisk trygghet. Man har förlorat jobbet och vet inte riktigt hur det ska gå - vi kan alla vara där en dag. Då vill man att det finns mat på bordet, att barnen kan fortsätta att leva sina liv och att man ska kunna bo kvar. Därför är det viktigt med en rimlig ersättning i a-kassan. Den bör permanentas.</p><p>Det är också bra att bidraget till slopandet av karensdraget blir kvar. Vi var tidigt ute både med a-kassan och att man borde ta bort karensavdraget. Vi blev till viss del hörsammade.</p><p>Det är beklagligt att man inte tog bort karensdagen, karensavdraget, eller hur man nu ska uttrycka det, utan kompenserade med en viss del av det inkomstbortfall som människor har. Det innebär att de inte får så mycket pengar i plånboken. En fastighetsskötare får ungefär 480 kronor. Det är just den gruppen som har väldigt svårt att vara hemma när de blir sjuka. Har man en låg inkomst är det väldigt tärande att förlora ersättning för en hel dag. Visst är 500 kronor bättre än inget. Men det är inte vad man utgav att det skulle vara.</p><p>Efter den här pandemin skulle jag kunna tycka att det rimliga är att man politiskt inser att människor inte ska vara på jobbet när de är sjuka. Det får konsekvenser inte enbart för den enskilde som tär på sina egna krafter, får ett sämre immunförsvar och kanske till och med i längre utsträckning blir sjuk. Det påverkar också de andra på arbetsplatsen. Det kan till och med vara i en verksamhet där man jobbar med äldre sjuka eller barn, så att det blir en väldigt stor smittspridning.</p><p>Därför är det rimligt att man permanentar den borttagna - eller hur man nu ska säga - karensdagen. Människor ska inte behöva gå till jobbet när de är sjuka. Det är viktigt att människor med låga inkomster helt enkelt har råd att vara hemma.</p><p>Det andra jag skulle vilja ta upp är att det är bra att man kompenserar kultur- och idrottslivet. Riksidrottsförbundet har gjort en egen bra fördelning där man prioriterar barn- och ungdomsidrott och det bortfall som har varit där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2020 - Förlängda och förstärkta stöd och ersättningar med anledning av coronaviruset</p><p>Jag var själv nyligen och träffade idrottsförbundet hemma. Man var väldigt glad för de pengar som har kommit, och man var väldigt tydlig med att man behöver mer pengar. Man hade fått kompensation för kanske 10-20 procent av det inkomstbortfall man hade haft. Det får konsekvenser i föreningslivet och i barn- och ungdomsverksamheten. Det är bra att det kommer mer pengar. Det vill jag lyfta upp.</p><p>Det tredje jag vill ta upp är stödet till enskilda näringsidkare, som vi har lyft fram och som vi fick en majoritet för i utskottet. Det gällde att regeringen skulle återkomma med ett särskilt stöd till enskilda näringsidkare. Det är en grupp som har drabbats väldigt hårt i den här krisen.</p><p>Nu finns det ett stöd på plats. Det tog väldigt lång tid för regeringen. Därför tog Moderaterna ett nytt initiativ i utskottet, vilket var välkommet. Det är många människor som har farit väldigt illa under krisen. Det var absolut nödvändigt att få fram stödet. Det är beklagligt att det har tagit så lång tid, men nu finns det här.</p><p>Det sista jag vill ta upp har vi motionerat om. Det gäller att omställningsstödet ska förlängas. Det har varit många bra och viktiga stöd till företag i krisen för att rädda jobb och friska företag. Men man kan inte bara fortsätta att förlänga stöden utan att begränsa dem.</p><p>Jag tycker inte att det är rimligt att Volvo eller andra sådana storföretag får ersättning från skattebetalarna för ett omsättningstapp. De har egna ägare med mycket kapital. Dem ska inte skattebetalarna behöva gå in och skydda. Det finns bolag som har det mycket tuffare.</p><p>Man borde ha gjort begränsningar i omställningsstödet och inte bara släppt fram det till alla företag som finns därute. Jag tycker helt enkelt inte att det rimligt. Man måste vara räddare än så om skattebetalarnas pengar även när det är kris.</p><p>En dag ska allt detta betalas. Då är det undersköterskan, fastighetsskötaren och de andra som får bära det tyngsta lasset. Det är de som har de lägsta inkomsterna. Det är de som påverkas mest när det kommer nedskärningar i välfärden, vilket jag tror att det tyvärr gör.</p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H801FiU32",
    "replik": "N",
    "systemdatum": "2020-10-14 13:05:13"
  }
}