{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:620 om evenemangsstöd till bland annat kultur och idrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "920c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Kultur- och demokratiministern Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag har verkligen stor respekt för Edward Riedls engagemang i de här frågorna och rollen som han spelade i finansutskottet med att driva det här förslaget och också bistå i dialog om detaljer.</p><p>När regeringen väl lägger fram ett förslag vill vi ju såklart att det ska överensstämma med riksdagens intentioner i tillkännagivandet. Det finns många goda skäl till att vi ska ha en dialog om de här frågorna, inte minst för att vi ska få ett så bra förslag som möjligt. Men Edward Riedl får det att framstå som att jag på olika sätt har ljugit om detta. Han pratar om lögn och att vi ska hålla oss till sanningen.</p><p>Här vill jag återupprepa att vi som regering såklart måste kunna lyfta fram att det här är ett förslag som vi lägger i en budgetproposition som har förhandlats fram mellan regeringspartierna, Centern och Liberalerna, för det stämmer ju. Det ska också ses som en del av ett svar på tillkännagivandet. Det står i propositionen. Jag vet att jag åtminstone med några av medierna har pratat om detta initiativ i utskottet. Som Edward Riedl vet kan idéerna kring sådana initiativ komma från väldigt många håll, civilsamhället med mera, när regeringen lägger fram budgetpropositioner.</p><p>Jag vill bara förtydliga att jag på intet sätt har talat osanning. Sedan har jag inga problem med att vare sig i talarstolen, i medier eller i andra sammanhang lyfta fram Moderaternas engagemang i de här frågorna eller att det togs ett initiativ i finansutskottet som ledde till ett tillkännagivande. Men när regeringen lägger fram en budgetproposition är det ju inte brukligt att vi kommunicerar ursprunget till förslagen. Det är dock ingen hemlighet att Moderaterna har varit drivande i detta, och jag uppskattar väldigt mycket engagemanget.</p><p>Så till själva förslaget. För att få igång vår evenemangssektor igen är det viktigt både med stöd till produktion här och nu och att vi kan få till ett garantistöd. Beräkningen bakom att det landade i 3 och inte 3 ½, som skissen var, handlar dels om att det fortfarande finns en fråga om när detta förslag ska kunna träda i kraft. Vi jobbar nu intensivt med att kunna få det på plats så snart som möjligt. Detaljerna är inte färdiga, utan dem kommer vi att kunna presentera när förslaget väl är framtaget. Det handlar givetvis också om vilket besked vi får från EU-kommissionen.</p><p>Det var också en bedömning som gjordes utifrån vad vi trodde att omfattningen behöver vara på just evenemangsstödet och att vi behöver fortsatta stöd här och nu. Det finns också angivet i budgetpropositionen att även den delen av stödet ska ses som ett svar på tillkännagivandet. Det är i alla fall så regeringen ser på det.</p><p>Nu jobbar inte minst Näringsdepartementet med denna fråga. Jag blir glad att höra att det har tagits kontakt och förts samtal om detta. Kulturdepartementet är givetvis tätt inblandat.</p><p>Som jag sa på pressträffen finns det utmaningar, inte minst kopplat till de gränser som EU-kommissionen sätter för statsstöd. Det finns risk att det sätter lite käppar i hjulen, så här måste vi fortsätta att se hur vi kan komma fram i denna fråga.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "H810620",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:12"
  }
}