{
  "anforande": {
    "dok_hangar_id": "5089464",
    "dok_id": "H80988",
    "dok_titel": "Protokoll 2020/21:88 Torsdagen den 4 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "88",
    "dok_datum": "2021-03-04 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a35ab05-ffb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi stöder den andemening som jag uppfattar finns i regeringens förslag - att det kommer att finnas möjlighet till undantag, till exempel Koster. Jag tänker att vi alla vill ha kvar den verksamheten.</p><p>Sedan vill jag absolut se fiskefria områden, men då får vi göra det på ett bra sätt. Det är hela tiden så att vi har en balans mellan miljöintressen och näringsintressen. Jag tror att man måste förstå och ha med sig att det ligger i näringens intresse att värna miljöintressena och de ekologiska intressena, för ett hållbart hav ger en hållbar näring. Det ena fungerar inte utan det andra, så detta måste vi hela tiden ha med oss.</p><p>När det gäller det kustnära fisket är det nog, som Betty säger, lätt att skapa en idyllisk bild av vad detta ska vara - vi ser småputtrande sydvästfarbröder framför oss. Men det kanske inte är det som är kustnära fiske i dag, och det kanske heller inte är det som vi vill att det ska bli.</p><p>Det vi såg på Koster var fungerande värdekedjor. När de landade hade de någonstans att göra av sina räkor. Det fanns en infrastruktur för detta som fungerade och som var väldigt bra. Jag tror att även dessa aspekter är något som vi behöver titta mer på - hur vi kan gynna försäljningen av svenskfiskad fisk när den väl kommer upp på land. Det gäller hela den delen också. Detta är en stor fråga, och vi lär återkomma till saken.</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H801MJU8",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:33:17"
  }
}