{
  "anforande": {
    "dok_hangar_id": "5074679",
    "dok_id": "H80936",
    "dok_titel": "Protokoll 2020/21:36 Tisdagen den 17 november",
    "dok_rm": "2020/21",
    "dok_nummer": "36",
    "dok_datum": "2020-11-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:104 om ett skärpt beställaransvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25d070b1-5139-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Vad som har skett historiskt kan jag inte ta ansvar för. Jag tycker kanske inte att historien är det bärande när man ska titta framåt för att hitta en lösning på bekymmer ute på våra vägar.</p><p>De förare som är aktuella här omfattas inte av skyddsombud, fackliga avtal eller kollektivavtal, utan de är hittvingade utifrån och ska utföra ett arbete. Via kontantkortstelefoner får de sina uppdrag på en spotmarknad. Vi handlar med människor i det här landet numera, och det är en oerhört allvarlig situation.</p><p>Låt mig bara visa vad polisregion Norr hittade under en enda vecka när man gjorde en särskild insats. På 42 av de kontrollerade fordonen anmärkte man på brister, och två fordon belades med körförbud. Två förare ertappades med att köra på någon annans förarkort, och totalt rapporterades elva förare för brott mot kör- och vilotidsreglerna. Längsta dagliga körtid var 21 timmar och 23 minuter! 7 förare av fordon över 12,5 ton och 16 förare av lättare fordon rapporterades för överlast. Högsta tillåtna maximilast överskreds med 723 procent. 14 fordon hindrades från fortsatt färd. 19 ADR-fordon kontrollerades, varav 6 brottsrapporterades. 18 förare rapporterades för hastighetsöverträdelser. En förare rapporterades för olovlig körning. Elva förare fick sina körkort omhändertagna.</p><p>Detta rullar på. Om det inte får konsekvenser för den som nyttjar olagliga transporter kommer det att rulla på. Vi måste få ut kontroller på väg. Jag hoppas att budskapet går fram tydligt: Vi måste få en mycket effektivare kontroll på vägen och ett skarpare beställaransvar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H810104",
    "replik": "N",
    "systemdatum": "2020-12-08 13:35:18"
  }
}