{
  "anforande": {
    "dok_hangar_id": "5084255",
    "dok_id": "H80980",
    "dok_titel": "Protokoll 2020/21:80 Torsdagen den 11 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "80",
    "dok_datum": "2021-02-11 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14012102-7ea7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Coronapandemin har påverkat hela samhället, inte minst förskolan. Många barn och personal har på grund av den nya pandemin under en tid varit borta. Under rådande omständigheter och under en tuff tid har många i personalen i förskolan runt om i hela landet gjort ett fantastiskt arbete. För detta förtjänar samtliga rektorer, förskollärare, barnskötare och annan personal i förskolan ett stort tack.</p><p>Fru talman! Att det finns tillräckligt med personal i förskolan är helt avgörande för barnen. Därför vill vi i Centerpartiet se ett nytt nationellt riktmärke för antalet barn per utbildad personal. Vi står inför stora utmaningar med bland annat barngrupper och brist på utbildad personal, vilket vi hört om tidigare i debatten. Det är viktigt för föräldrarna som lämnar sina barn till förskolan men framför allt också för barnen som befinner sig i förskolan att platsen och utbildningen är bra.</p><p>I dag finns det riktmärken för storleken på barngrupper. Det har tagits upp tidigare. Men Centerpartiet ser ett behov av att man kopplar antalet barn per utbildad personal. I slutänden är personalen viktig. Roger Haddad pekade i sitt anförande på behovet av satsningar på personalen. Det är frågor som även Centerpartiet tycker är viktiga. </p><p></p><p>Det behöver finnas bättre möjligheter än i dag för dem som arbetar i förskolan att kunna vidareutbilda sig. Det gäller barnskötaren som har ett antal högskolepoäng på en förskollärarutbildning att fullfölja den. Det gäller även dem som arbetar men inte har någon utbildning att kunna läsa till barnskötare. Det är en nyckel för att vi ska nå längre fram på området.</p><p>Därutöver är det viktigt att skapa en attraktivitet för yrket så att fler vill arbeta i förskolan. Man måste se till att det finns goda karriärvägar och möjlighet för såväl förskolerektorer som förskollärare och barnskötare att kompetensutvecklas.</p><p>Fru talman! Vi vet att förskolan lägger en god grund för framtiden. Det råder inga tvivel om det. Forskning visar att de som har gått i förskola tenderar att få en ljusare framtid och lyckas bättre i skolan vad gäller studieresultat. De barn som gynnas mest av detta är de barn som förskolan tyvärr har svårast att nå. Av barn mellan tre och fem år går 23 000 inte i förskolan. Utrikes födda barn och barn från familjer med låga inkomster är kraftigt överrepresenterade i denna grupp. </p><p>Vi i Centerpartiet är stolta över den satsning som nu görs inom ramen för januariavtalet för mer uppsökande verksamhet så att man kan fånga upp och få fler att vilja delta i förskolans verksamhet. Men ytterligare insatser lär behövas. Nyligen presenterades en utredning om detta. Just i dag skickades den ut på remiss, och jag ser med spänning fram emot att läsa de remissvar som gäller språkförskola. Det handlar om att få fler att gå i förskola, men det finns också andra intressanta förslag.</p><p>Rätten till förskola varierar kraftigt beroende på om föräldrarna arbetar eller inte och var i landet man bor. Barn till föräldrar som har försörjningsstöd har inte rätt till förskola lika många timmar som barn vars föräldrar jobbar. För att nå de mest utsatta bör antalet timmar på sikt öka. Det är Centerpartiets bestämda uppfattning. Barn i utsatta familjer ska självklart ha samma möjlighet till en bra start och ha samma förutsättningar som andra barn.</p><p>Fru talman! Centerpartiet vill skapa förutsättningar för en integrationsförskola. Det ska finnas en möjlighet för föräldrar att gå på sfi medan barnen går på förskola. Det här är en insats som ger barnen en bra start i skolan och i Sverige, och det ger samtidigt föräldrarna förutsättningar att lära sig språket. Det skapar incitament för dem att delta i den verksamhet som finns. Detta skulle gynna både barn och föräldrar. </p><p>Fru talman! Många i kammaren har i dag lyft fram många vällovliga ambitioner för förskolan. Jag vill poängtera att det inte bara handlar om vad som behöver göras med förskolan och de ambitioner som finns, utan det måste också finansieras. </p><p>Centerpartiet tycker att maxtaxan och den reglering som finns för den behöver ses över. På så vis skapas och frigörs ytterligare resurser för förskolan så att vi kan stärka kvaliteten i verksamheterna. Vi tenderar ibland att vara väldigt duktiga från inte minst statens sida att ålägga nya uppgifter men inte tillskjuta pengar. Vi behöver därför ha med också detta fokus. Därför vill vi se över maxtaxan. En viss höjning skulle öppna för bättre möjligheter för verksamheterna. Det skulle samtidigt leda till intäktsökningar för kommunerna. På så vis skapas bättre förutsättningar för att utveckla förskolan så att vi har en förskola att lita på.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H801UbU7",
    "replik": "N",
    "systemdatum": "2021-04-27 19:29:23"
  }
}