{
  "anforande": {
    "dok_hangar_id": "5081839",
    "dok_id": "H80969",
    "dok_titel": "Protokoll 2020/21:69 Fredagen den 22 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "69",
    "dok_datum": "2021-01-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:267 om oberoende internationell utredning om krigsbrott i Nagorno-Karabach",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "859c9728-c58c-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att bidra till konfliktlösning i OSSE-regionen på basis av våra gemensamma principer och åtaganden står högt upp på min agenda som OSSE-ordförande. Det är en av OSSE:s grundläggande uppgifter, och mitt aktiva stöd till existerande konfliktlösningsformat har detta som målsättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arin Karapet tog specifikt upp frågan om krigsfångar. Jag kan säga att vi välkomnar den process med utbyte av krigsfångar och kvarlevor som har inletts. Det svenska stödet till Internationella rödakorskommittén är viktigt. Det är en neutral och betrodd mellanhand, och de har underlättat utbytet av krigsfångar och kvarlevor i regionen.</p><p>Ordförandeskapets personliga representant för Nagorno-Karabach-konflikten har jobbat aktivt med förtroendeskapande åtgärder mellan parterna, såsom journalistutbyten och besök vid kontaktlinjen. Han har också arbetat med att understödja utbytet av krigsfångar och kvarlevor. Som OSSE-ordförande kommer vi att fortsätta att stödja hans arbete i detta.</p><p>Jag delar Arin Karapets bedömning att processen med utbyte av krigsfångar och utredning av potentiella krigsförbrytelser bör påskyndas. Regeringen följer utvecklingen noga och ser allvarligt på uppgifterna om misstänkta krigsförbrytelser. Jag har vid flera tillfällen framhållit att personer som har medverkat till allvarliga brott mot folkrätten, inklusive internationell humanitär rätt och mänskliga rättigheter, ska ställas till svars för sina handlingar. Straffrihet är inget alternativ.</p><p>I Genèvekonventionerna och deras tilläggsprotokoll finns det regler om krigsfångars behandling. Enligt folkrätten har inblandade stater en skyldighet att utreda om misstänkta krigsförbrytelser har begåtts. Det gäller också vid händelser under Nagorno-Karabach-konflikten.</p><p>Sverige är pådrivande i arbetet med att stärka tillämpningen av den internationella humanitära rätten. I det sammanhanget driver vi också på för att internationella undersökningsmekanismer ska användas.</p><p>Internationella brottmålsdomstolen, ICC, kan ges behörighet att utreda brott under dess stadga - folkmord, brott mot mänskligheten och krigsförbrytelser - på flera olika sätt. En stat kan ansluta sig till stadgan eller avge en särskild förklaring att den godtar att ICC utövar jurisdiktion över brott som begåtts på dess territorium eller av dess medborgare. Ett annat alternativ är att FN:s säkerhetsråd även utan den berörda statens samtycke ger ICC den behörigheten.</p><p>Regeringen har konsekvent betonat att kränkningar av mänskliga rättigheter och den internationella humanitära rätten måste utredas och att förövare måste ställas till svars. Jag kommer att följa upp detta med båda parter och framhålla deras ansvar att ställa krigsförbrytare till svars på ett noggrant, transparent och skyndsamt sätt. Enligt folkrätten har inblandade stater en skyldighet att utreda om misstänkta krigsförbrytelser har begåtts. Det gäller naturligtvis också Nagorno-Karabach.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810267",
    "replik": "N",
    "systemdatum": "2021-03-24 18:20:38"
  }
}