{
  "anforande": {
    "dok_hangar_id": "5079231",
    "dok_id": "H80955",
    "dok_titel": "Protokoll 2020/21:55 Onsdagen den 16 december",
    "dok_rm": "2020/21",
    "dok_nummer": "55",
    "dok_datum": "2020-12-16 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "664c4bca-3a71-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det intressanta med Martin Ådahls anförande var inte det han sa utan allt det han inte sa. Det var den halva av budgeten som han inte berörde över huvud taget.</p><p>Det var precis exakt det här jag menade, herr ålderspresident, när jag talade om att vi har en budget utan någon gemensam tanke. Det finns ingen gemensam strategi, ingen gemensam bild av problemen och än mindre någon gemensam bild av lösningarna.</p><p>Två partier, oavsett om det är Centern, Liberalerna, Socialdemokraterna eller Miljöpartiet, kommer bara att vilja prata om halva budgeten. Vi såg det nu, och vi kommer att få se det senare när Liberalernas representant går upp, när Socialdemokraternas representant går upp och när Miljöpartiets representant går upp. Man kommer alltid att ta avstånd och inte vilja prata om den andra halvan av budgeten.</p><p>Jag noterar att Martin Ådahl inte nämner någonting om a-kassan, om alla de förändringar han har gått med på som Centerpartiet tidigare sagt kommer att slå direkt mot jobben och sysselsättningen. Man lovade dessutom att man inte skulle gå med på några sådana förändringar.</p><p>Vill man ha argument mot de förändringar som Centerpartiet nu röstar för och har varit med och drivit igenom behöver man bara gå till Centerpartiets budgetförslag för 2018, 2017, 2016 och 2015. Det här är dels en fråga om det.</p><p>Det är också en fråga om extratjänster. Det är en dyr åtgärd - skattebetalarna subventionerar alltså inte bara 100 procent utan drygt 100 procent av den anställningen. Vi kan också konstatera att den är extremt ineffektiv och går till fel personer.</p><p>Det här är bara en liten del av alla de förändringar som Centern har lovat att inte genomföra. Jag skulle därför vilja be Martin Ådahl att nämna något om den halva av budgeten som han inte berörde i sitt anförande.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H801AU2, H801AU5",
    "replik": "Y",
    "systemdatum": "2021-02-17 17:11:58"
  }
}