{
  "anforande": {
    "dok_hangar_id": "5067417",
    "dok_id": "H8099",
    "dok_titel": "Protokoll 2020/21:9 Torsdagen den 17 september",
    "dok_rm": "2020/21",
    "dok_nummer": "9",
    "dok_datum": "2020-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:455 om inställda mässors inverkan på jobb och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5abb7eea-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Då ska jag följa Hans Rothenbergs exempel i denna interpellationsdebatt och konstatera att jag som före detta näringsminister är ganska väl medveten om mässornas betydelse för enskilda företag, för innovationskraften i svenskt näringsliv men också för exportframgångarna för Sverige. De är en viktig del och en viktig infrastruktur för näringslivets utveckling i Sverige som jag gärna kvitterar. Jag vill också tacka Hans Rothenberg för att han lyfter fram flera viktiga perspektiv på hur man skulle kunna bedriva mässverksamhet på ett sätt som är smittsäkert och som inte innebär en för stor ökad risk för smittspridning. </p><p>Det är också viktigt att lyfta fram internationella exempel, för det gör vi. Vi tittar mycket på hur andra länder har utformat regelverk och hur andra länder har valt att agera. Sedan har varje land sin egen legala förutsättning för detta. Det ställer till det lite grann för Sverige med den lagstiftning som vi har just nu när ordningslagen är den mest använda lagstiftningen som vi bygger mycket på. </p><p>Jag noterar att Hans Rothenberg säger att inte minst denna sektor har behov av långa planeringsförutsättningar för att i alla fall förstå vilka beslut som kan komma att fattas längre fram och vilka förutsättningar som kan gälla längre fram. Det är inte bara mässbranschen som vill ha det. I princip alla sektorer som i dag är begränsade av ordningslagen skulle vilja ha en planeringshorisont, oavsett om det är fråga om idrottsevenemang, kultursektorn eller nöjesfält. För att kunna planera och bedriva en verksamhet krävs det inte bara att man öppnar upp verksamheten utan att man har gjort ett förarbete som tar lång tid. Mässbranschen är ett tydligt exempel på det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mitt svar är att vi inte kommer att stänga dörren för ytterligare lättnader. Vi kommer tvärtom att vara mycket tydliga med att vi inte vill ligga fast i begränsningar längre än nödvändigt men att vi just nu är i en fas där vi fortfarande utvärderar om vi kommer att kunna hålla kvar den låga smittspridning som råder just nu så att den består. Vi vill se det innan vi, och framför allt Folkhälsomyndigheten, kan ge lite perspektiv på smittspridningen framöver. </p><p>Nu sker det ganska mycket. Vi har diskussioner om vaccinationsprogram som kommer framöver. Det finns alltså flera dimensioner i detta som kanske skulle kunna leda till ännu tydligare etappbesked framöver. Vi är väl medvetna om att dessa etappbesked är preliminära, eftersom vi inte kan veta exakt hur denna pandemi kommer att utvecklas vare sig i Sverige eller i världen. </p><p>Men jag har noterat detta och kommer naturligtvis att föra detta vidare till näringsministern som är väl medveten om detta. Men jag hanterar just nu frågan eftersom det just nu handlar om ordningslagen. Det är ganska trubbiga bestämmelser. Men Folkhälsomyndigheten har varit tydlig gentemot oss om att de vill ha kvar begränsningen på 50 personer. De vill att vi öppnar upp stegvis för att ha kontroll på hur smittspridningen utvecklas i Sverige. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H8C120200917ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:47:10"
  }
}