{
  "anforande": {
    "dok_hangar_id": "5100553",
    "dok_id": "H809137",
    "dok_titel": "Protokoll 2020/21:137 Onsdagen den 9 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "137",
    "dok_datum": "2021-06-09 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2020",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a184259-3c1d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! År 2020 var ett år av pandemi. De direkta och indirekta konsekvenserna av pandemin har slagit hårt mot Sverige, mot Europa och mot världen. Allt tyder på att dessa konsekvenser kommer att bli långdragna och öka ojämlikheten och klyftorna globalt. Vi ser redan nu hur fattigdomen ökar, allra allvarligast bland flickor och kvinnor och i andra förtryckta grupper.</p><p>Dessvärre sker en utveckling inom Europa som inte antas lösa dessa problem utan snarare kommer att förvärra dem. De konservativa och nationalistiska länderna blir allt fler och allt aggressivare i sin förtryckande politik och retorik. Även EU drivs med i sådana strömningar, med mer fokus på att skydda EU:s yttre gräns än på att arbeta för jämlikhet.</p><p>Många människor i världen befinner sig på flykt från förtryck, fattigdom, krig och förföljelse. Kriget i Syrien har skördat många liv, och under 2020 var över 13 miljoner människor på flykt, enligt FN:s flyktingorgan UNHCR. De flesta av flyktingarna är kvar i Syrien eller befinner sig i något av grannländerna. Ungefär 1 miljon har flytt till EU-länder. Just nu befinner sig cirka 4 miljoner flyktingar i Turkiet, och där är situationen för dessa människor väldigt svår.</p><p>Vänsterpartiet anser att det är de som är på flykt som ska skyddas, tillsammans med asylrätten och rättsstaten - inte EU:s yttre gräns. Vi bör gemensamt ta ansvar genom att skapa en human flyktingpolitik med lagliga vägar in i Europa.</p><p></p><p>Europa har aldrig varit så rikt och samtidigt så ojämlikt. Ojämlikheten mellan dem som har och dem som inte har breder ut sig såväl inom länder som mellan länder i Europa. EU:s svar på finanskrisen var ännu mer av den högerpolitik som hade skapat krisen. Banker räddades, medan kostnaden fick bäras av oss andra. Den växande ojämlikheten har skapat en grogrund för de nationalister och rasister som vill inskränka vår demokrati. Med högerns hjälp tar de makten i Europa genom en retorik och en politik som sparkar nedåt.</p><p>Vänsterpartiet vill se ett nytt europeiskt samarbete som sätter människor och klimat före marknadsintressen. En verklig motkraft mot de nyliberala och rasistiska krafterna i Europa kommer från vänster. Vi lever i en allvarlig tid, men det finns också mycket hopp. Vänsterpartiet driver, tillsammans med andra vänsterpartier i Europa, på för ett samarbete för social rättvisa, jämställdhet och en kraftfull miljö- och klimatpolitik.</p><p>På det utrikespolitiska området vill vi se en mer självständig svensk röst i debatten, som inte alltid väntar in vad EU-kommissionen, Frankrike eller Tyskland har sagt innan man uttalar sig. En självständig röst kan också ha större påverkan på vår omvärld.</p><p>Vänsterpartiet vet att jämlika samhällen ger större frihet och mer möjligheter till alla människor. Samhällen som är mer jämlika är också bättre på att lösa samhällsutmaningar som patriarkatet, klimatförändringen, rasismen eller en otillräcklig välfärd i pandemins spår. Att vara EU-kritiker är en förutsättning för att förändra dagens EU.</p><p>Fru talman! EU:s gräns- och kustbevakningsbyrå Frontex har anklagats för att ha stoppat båtar från Turkiet till Grekland för att hindra eventuella asylsökande att nå EU. Detta skulle vara olagligt enligt internationell rätt. Frontex har fått kritik från bland annat FN:s flyktingorgan för att i sin årsrapport inte ha redovisat eventuell våldsanvändning genom så kallade pushbacks till havs.</p><p>Frontex har gått från att vara en väldigt liten myndighet vid sidan om EU-samarbetet till att bli EU:s största myndighet, utan fungerade styrning. Budgeten har ökat explosionsartat, och nu ska Frontex få permanent egen personal. Planen är att styrkan som i år uppgår till 6 500 personer ska öka till 10 000 om ett antal år.</p><p>Frontex är en myndighet som inte styrs av EU-kommissionen utan i stället av en managing board med representanter från medlemsstater och kommissionen. På sistone har kritiken mot Frontex varit massiv. EU:s revisionsrätt, som granskar EU:s budget och styrning, har sågat myndigheten vid fotknölarna. Europaparlamentet har vägrat att bevilja Frontex ansvarsfrihet. Men än så länge är det tyst från den svenska regeringen, trots att den ansvariga kommissionären är socialdemokraten Ylva Johansson - eller kanske just därför.</p><p>Mot bakgrund av de allvarliga anklagelser som riktats mot Frontex och den bristande trovärdigheten i Frontex egna utredningar anser jag att Sverige bör verka för att EU ska tillsätta en oberoende utredning av huruvida Frontex har brutit mot internationell rätt. Tills vidare bör Sverige pausa sitt deltagande i Frontex till dess att man har fått ordning på sitt hus.</p><p>Efter pandemins utbrott blev 2020 mycket av en jakt för att få fram vaccin. Ett intensivt och imponerande arbete ledde till att vaccin kunde testas, godkännas och tas fram på mindre än ett år. Den största anledningen till att vaccinet kunde utvecklas så snabbt var offentliga subventioner, tillsammans med att regeringar ingick avtal med läkemedelsföretag om att köpa ett visst antal doser, vilket garanterade företagens vinster. Mäktiga ledare inom EU, såsom Macron och Merkel, gick ut och sa att vaccinet skulle bli en global kollektiv nyttighet som alla världen över skulle ha rätt till.</p><p></p><p>Tyvärr lever de politiska besluten inom EU inte upp till dessa ambitioner. Covax är det enda internationella åtagande som EU stöder för att distribuera vaccin globalt. Det säger sig fokusera på att fördela vaccin rättvist, men i huvudsak är det genom höginkomstländernas donationer som vaccin nu kan distribueras till låg- och medelinkomstländer.</p><p>Hittills har Covax varit gravt underfinansierat även om EU i förhållande till andra har ställt upp. Det är svårt att påstå att Covax har inneburit att vaccin har fördelats rättvist. Den rikaste delen av världen har kommit en bra bit i vaccineringen, spelar fotbolls-EM och anordnar andra arrangemang, och har beställt doser som vida överstiger behoven.</p><p>Vänsterpartiet stöder Indiens och Sydafrikas förslag inom WHO, Världshälsoorganisationen, att lyfta patentet för vaccin mot covid-19 under pandemin för att fler än några få läkemedelsföretag ska ha möjlighet att producera vaccin. EU, USA och Storbritannien har stretat emot att patentet skulle upphävas, innan den amerikanska administrationen svängde och även EU öppnade för att byta fot. I dag debatteras frågan i Europaparlamentet.</p><p>Regeringen har än så länge varit motvalls och även på EU-nivå tillhört dem som varit det i högst grad. Regeringen bör i stället verka för att EU ska rösta för ett upphävande av patentet på vaccin mot covid-19 inom Världshälsoorganisationen.</p><p>Israels framgångar i vaccineringen mot covid-19 har varit världsledande när det gäller dess egen befolkning och bosättare i de palestinska områdena. Däremot har palestinierna inte åtnjutit någon av dessa framgångar. Israel bryter därigenom mot den fjärde Genèvekonventionens artikel 56 om en ockupationsmakts plikt att garantera hälsovård och medicin till den civila befolkningen inom ett ockuperat område, i detta fall Västbanken. Sverige bör verka för att EU kräver att Israel tar sitt ansvar för vaccin även till civilbefolkningen på Västbanken, främst palestinier.</p><p>Fru talman! Under Erdogans styre har utvecklingen i Turkiet tagit tydliga steg i fel riktning. Sedan det misslyckade kuppförsöket sommaren 2016 har inskränkningarna av demokratiska fri- och rättigheter ökat ytterligare. Massarresteringar och begränsningar av yttrandefriheten har varit återkommande, och tusentals människor blev arresterade och åtalade under 2020.</p><p>Vänsterpartiet har länge kritiserat utvecklingen i Turkiet och uppmanat Sverige och EU att agera kraftigare. EU har inte vågat agera mot Turkiet av rädsla för att Erdogan ska säga upp det skamliga avtal som hindrar flyktingar från att ta sig från Turkiet till Europa. Under 2020 blev problemen med avtalet alltmer uppenbara. När den turkiska regimen hotade att skicka samtliga landets flyktingar till gränsen mot Grekland reagerade EU genom att till varje pris hålla människor på flykt borta från Europa.</p><p>EU:s kritik mot Turkiet är fortfarande försiktig, och flyktingarna hamnar i kläm i ett stormaktsspel mellan EU och Turkiet. Det är hög tid för EU att säga upp avtalet och tydligt agera mot förtrycket av oppositionella och inskränkningar i grundläggande fri- och rättigheter i Turkiet.</p><p></p><p>I dagsläget är det uppenbart att Turkiet inte uppfyller de krav på demokratiska och mänskliga rättigheter som ställs på de länder som vill bli medlemmar i EU. Regeringen bör därför verka för att förhandlingarna med Turkiet om ett medlemskap ska frysas och att alla förmåner i förmedlemskapsprogrammet omedelbart ska dras in.</p><p>Med detta, fru talman, vill jag yrka bifall till reservation 32 om Frontex, men vi står givetvis bakom även våra övriga sju reservationer.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H801UU10",
    "replik": "N",
    "systemdatum": "2021-09-24 15:36:35"
  }
}