{
  "anforande": {
    "dok_hangar_id": "5102230",
    "dok_id": "H809146",
    "dok_titel": "Protokoll 2020/21:146 Tisdagen den 22 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "146",
    "dok_datum": "2021-06-22 00:00:00",
    "avsnittsrubrik": "Moderna tillståndsprocesser för elnät",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bea50f7-3328-ec11-915b-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi är inne i en spännande energiomställning som sker både globalt och här i Sverige. Det som händer är att förnybart sopar mattan med fossilt och kärnkraft. 90 procent av all ny elproduktion globalt förra året var faktiskt förnybar. Just nu i Sverige bygger vi vindkraft snabbare än man gör nästan någon annanstans i världen. Den byggs ut i en enorm takt. Även solkraften byggs ut i rekordfart men från betydligt lägre nivåer, förstås. Bara inom några år passerar vindkraften kärnkraften i storlek i Sverige.</p><p>Detta är naturligtvis i grunden väldigt positivt. Det innebär att vi får lägre koldioxidutsläpp och bättre luftkvalitet så att färre dör eller får astma. Det innebär mindre risk för kärnkraftshaverier.</p><p>Sedan skapas det naturligtvis utmaningar på vägen. Det låter ibland som att vi som förespråkar 100 procent förnybar elproduktion tror att det ska vara en dans på rosor. Så är det naturligtvis inte, utan det skapas utmaningar när man ska göra omställningar.</p><p>Först och främst är vindkraft och solkraft väderberoende. Det skapar utmaningar för systemet. Vindkraften i Sverige har hittills byggts framför allt i norra Sverige, medan kärnkraften framför allt läggs ned i södra Sverige. Detta gör att vi behöver bli mycket smartare och mer flexibla i hur vi konsumerar el. Men det ställer naturligtvis också krav på utbyggnaden av elnätet, vilket är skälet till att vi står här och diskuterar i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Moderna tillstånds-processer för elnät</p><p>Det här är naturligtvis en utmaning. Det tror jag att vi alla egentligen är överens om. Det tar helt enkelt för lång tid att bygga ut nätet i Sverige. Men med den här propositionen tar vi ett stort kliv i rätt riktning. Det är faktiskt den största tidsbesparing som gjorts i Sverige sedan vårt land elektrifierades. Ambitionen är att halvera tillståndstiden. Och vi kombinerar det med en tredubbling av investeringarna i byggandet av nät.</p><p>Att korta dessa tider är ganska komplicerat. Det handlar om regelförenklingar, om att myndigheter ska snabba på sina processer, naturligtvis, och om att nätbolagen kan vidta åtgärder utan att behöva söka ny koncession. Det är några av de saker som ingår här. Det är alltså ett stort kliv fram vi tar med den här propositionen. Och det är verkligen på tiden att vi nu får detta på plats.</p><p>Med det sagt tror jag inte att vi helt ska nöja oss, utan vi ska jobba vidare. Som bland annat Vänsterpartiet har varit inne på i denna debatt behöver vi ledningar till havs i mycket större utsträckning. Vi vet som sagt att vindkraften hittills har byggts ut mest i norra Sverige och att det är kärnkraften i södra Sverige som läggs ned. Då skapas en effektobalans, och där behöver vi helt enkelt få in ny elproduktion. Då är det till havs som vi har den största potentialen.</p><p>Miljöpartiet har satt ett mål om 90 terawattimmar havsvind till 2040, vilket är ungefär i linje med vad EU säger att Sverige ska klara av när man bryter ned det gemensamma EU-målet. Men för att det ska kunna realiseras till 2040 kommer det att krävas att vi bygger ut nätet till havs. Därför är det väldigt bra att regeringen har aviserat att man har den ambitionen. Sedan får vi se vad som händer med det. Men det krävs, helt uppenbarligen.</p><p>Vi behöver också underlätta för de små lokala näten, inte minst inom samma fastighet. Historiskt sett har Sverige sett ut så här: Vi har stora kraftkällor, vi har ett nät och så har vi en kontinuerlig och jämn produktion och användning av el, helt enkelt.</p><p>Det ser inte längre ut så, utan vi kommer att ha ett mer differentierat system framöver. Då är det bra för systemet som helhet att vi kan få mer lokala gemenskaper för elproduktion och att de kan vara mer självständiga och så vidare. Och då är det jättebra om man kan underlätta den typen av utveckling av systemet.</p><p>De steg som vi tar och det som vi behöver jobba med framöver underlättar för det som är och ska vara slutmålet: 100 procent förnybar elproduktion.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H801NU22",
    "replik": "N",
    "systemdatum": "2021-10-08 14:34:25"
  }
}