{
  "anforande": {
    "dok_hangar_id": "5096170",
    "dok_id": "H809117",
    "dok_titel": "Protokoll 2020/21:117 Fredagen den 30 april",
    "dok_rm": "2020/21",
    "dok_nummer": "117",
    "dok_datum": "2021-04-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:651 om Turkiets utträde ur Europarådets konvention mot våld mot kvinnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "512aaf21-3a0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lotta Johnsson Fornarve, för att du tar upp den här frågan i en interpellation! Jag håller helt med om att det bör föras en debatt om detta i riksdagens kammare. </p><p>Sverige har ett starkt engagemang för jämställdhet och kvinnors rättigheter i Turkiet. Vi har uppmärksammat att utvecklingen nu går i fel riktning. Vi har tagit upp frågorna direkt med våra turkiska motparter och samarbetar med organisationer som arbetar för att stärka kvinnors fulla åtnjutande av mänskliga rättigheter.</p><p>Under mitt besök i Ankara i höstas träffade jag bland annat UN Women, FN:s enhet för jämställdhet och kvinnors egenmakt, för att diskutera specifika utmaningar när det gäller respekt för kvinnors mänskliga rättigheter i Turkiet. När jag mötte utrikesminister Çavusoglu tog jag självfallet också upp vikten av respekten för mänskliga rättigheter och kvinnors rättigheter.</p><p>När vi nåddes av beskedet om Turkiets frånträde från Istanbulkonventionen framförde vi i vår bilaterala dialog både i Stockholm och i Ankara vår oro över beslutet och betonade konventionens betydelse. Detta kommer vi att fortsätta att göra. </p><p>Våra utlandsmyndigheter i Turkiet är sedan många år tillbaka engagerade för att uppmärksamma och bidra till jämställdhet och kvinnors och flickors fulla åtnjutande av mänskliga rättigheter. Det gör de bland annat genom politisk dialog, kommunikation och samverkan inom EU och FN på plats i Turkiet. </p><p>Sverige har samarbete med flera aktörer i landet som på olika sätt verkar för att stärka demokrati och mänskliga rättigheter. Samarbetet sker inte minst genom vårt bilaterala reformstöd, som prioriterar fristående civilsamhällesorganisationer. I ett läge där utrymmet för civilsamhället är begränsat och fortsätter att krympa blir detta arbete ännu viktigare. Reformstödet har en stark jämställdhetsprofil, och det möjliggör påverkansarbete liksom konkret stöd till de mest utsatta genom civilsamhällets organisationer. </p><p>Sverige samarbetar med organisationer som stöder våldsutsatta kvinnor och flickor i Turkiet, bland annat genom rådgivning och skyddade boenden. Under 2020 gav Sverige också stöd till framtagandet av en särskild manual som vänder sig till män och lyfter frågeställningar om maskulinitet och könsbaserat våld. Ett annat exempel är stöd till en organisation som löpande publicerar statistik om mord på kvinnor i Turkiet på sin hemsida. Dessa uppgifter utgör en viktig referens för aktörer som arbetar med kvinnors och flickors åtnjutande av mänskliga rättigheter.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H810651",
    "replik": "N",
    "systemdatum": "2021-09-01 17:35:15"
  }
}