{
  "anforande": {
    "dok_hangar_id": "5089269",
    "dok_id": "H80987",
    "dok_titel": "Protokoll 2020/21:87 Onsdagen den 3 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "87",
    "dok_datum": "2021-03-03 00:00:00",
    "avsnittsrubrik": "Strategi för den arktiska regionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f36f8c75-feb7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "187",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är skönt att den tendensen finns, men här har vi också ett av problemen om vi blir alltför förstående - eller förstående på fel sätt, kanske man ska säga.</p><p>Det är ju en gammal fin svensk tradition att vi använder kålsuparretoriken och säger att båda sidorna är ungefär lika goda kålsupare och trissar upp varandra och att det är ungefär likvärdigt. Men det finns vissa avgörande skillnader här. Det finns anledningar till att Försvarsberedningen har sagt att den utökade ryska militära aktiviteten i kombination med den hotfulla retoriken och de faktiska invasionerna och ockupationerna av grannländer till Ryssland gör att det här är den dimensionerande hotbilden för Sverige och i norra Europa. Vi skulle alla önska att det inte var så, men tyvärr tror jag att det är precis denna sanning vi står inför.</p><p>Där har vi en väsentlig skillnad mot om vi vänder på perspektiven och ser det ur ryskt perspektiv. Det är inte så att Natoländer, Europa, EU, Sverige eller de nordiska länderna har invaderat sina grannländer.</p><p>Vi torgför inte en retorik som hävdar att våra grannländers territorium egentligen är vårt eget. Och om vi talar om en fredligare värld ska vi också ställa oss frågan: Vad är det som gör att världen har blivit mindre fredlig? När vi kollar på några av de svåra konflikterna i Europas närområde kan vi se att Ryssland tyvärr ofta inte är en part som trissar ned dem, utan tvärtom är Ryssland med och trissar upp dem. I Syrien vet vi att ryska intressen och det ryska stödet till Asadregimen har försvårat, förlängt och förvärrat konflikten.</p><p>Här har vi en grundläggande skillnad som gör att vi måste komma ifrån retoriken om att vi är lika goda kålsupare och att det går att förstå det ryska perspektivet. Visst går det förstå hur man kan bygga upp ett sådant narrativ, men det innebär inte att det är korrekt. Det gör det inte till en korrekt beskrivning av verkligheten, och det gör det inte till ett bra och korrekt sätt att agera. Det är precis detta jag menar med att jag tror att det är väldigt farligt om vi, om än med goda avsikter, bekräftar den typen av ryska narrativ.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H801UU6",
    "replik": "Y",
    "systemdatum": "2021-05-18 19:29:34"
  }
}