{
  "anforande": {
    "dok_hangar_id": "5101767",
    "dok_id": "H809144",
    "dok_titel": "Protokoll 2020/21:144 Fredagen den 18 juni",
    "dok_rm": "2020/21",
    "dok_nummer": "144",
    "dok_datum": "2021-06-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:749 om elbilar på färja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c94374b1-ba22-ec11-915b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill påminna ledamöterna om att jag berömde engagemanget i säkerhet. Jag uppskattar att ni engagerar er i säkerheten till sjöss, vilken är viktig.</p><p>Det som jag kritiserade var spridandet av bilden att elfordon är farliga, att ett elfordon på en färja kan leda till väldigt stora risker för passagerare och att det gör att folk inte vågar åka med färjor längre.</p><p>Det är viktigt att komma ihåg att det finns fungerande regler för säkerhet till sjöss. Men precis som när det gäller all ny teknik har MSB och andra myndigheter i uppdrag att säkerställa att de tar till sig ny kunskap om hur bränder släcks.</p><p>Det finns naturligtvis alla möjligheter att ställa frågor till ansvarig myndighet, MSB, till andra som arbetar med räddningstjänsten eller till ansvarigt statsråd för de här frågorna och formulera dem så att de landar hos ansvarigt statsråd.</p><p>Det som jag ansvarar för är säkerheten till sjöss, och det innebär att det finns tydliga regler och rutiner när det gäller befälhavarens ansvar. Vi är i Sverige världsledande när det gäller just sjösäkerhetsregler, bland annat utifrån våra erfarenheter, som jag sa tidigare, av Estonia eller för den delen Scandinavian Star. Regelverket har fungerat och tjänar oss väl.</p><p>Men det kommer alltid att vara viktigt att vi med ny teknik och nya fordon som kommer uppdaterar regelverken och att det görs internationellt inom EU. Inte minst viktigt är det att befälhavarna, rederierna och konstruktörerna har kunskap om nya skepp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är intressant nu, för vi står i ett läge där vi kommer att fortsätta satsa än mer på sjöfarten. Där är min förhoppning att vi kommer att ha mer både gods- och passagerartrafik med sjöfart, för det är klimatsmart.</p><p>En del i detta - jag leder ju Elektrifieringskommissionens arbete - är att utöka elektrifieringen, inte bara av fordonen som åker ombord på färjan utan också av färjorna som sådana. Det är väl ganska självklart att både rederier och andra i det läget vet vilka förutsättningar för släckning av bränder som finns och att de använder de sjösäkerhetsföreskrifter som finns.</p><p>Jag vill också påminna om att det inte är regeringen som tar fram handlingsplaner för enskilda fordon. Vi ger instruktioner till våra myndigheter att upprätthålla den kunskap som behövs och ta fram de planer som behövs för att kunna göra ordentliga räddnings- och släckningsinsatser.</p><p>Vi för också genom våra myndigheter den internationella dialogen och tar ansvar för att regelverket uppgraderas så att ansvarskedjan förtydligas för inte minst befälhavarna och rederierna. Det är så det ska vara, och detta ansvar tar regeringen.</p><p>Jag vill återigen säga att jag uppskattar engagemanget, för det är viktigt att Sverige upprätthåller traditionen av en hög ambitionsnivå när det gäller sjösäkerhet.</p><p>Om jag ska vara personlig här, och det får man ju tillåta sig att vara i kammaren ibland, tillträdde jag riksdagen 1994, precis efter Estoniakatastrofen. Jag har burit med mig att personer som skulle ha blivit ledamöter i Sveriges riksdag inte blev det på grund av Estoniakatastrofen</p><p>För mig har sjösäkerhetsfrågorna varit otroligt viktiga. Det handlar om ny teknik men även om vanliga olyckor vid händelse av dåligt väder. Därför har uppföljningen av Estoniakatastrofen varit otroligt viktig för att säkerställa bra konstruktioner, bra instruktioner och bra räddningskapacitet inom svensk men också internationell sjöfart.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810749",
    "replik": "N",
    "systemdatum": "2021-10-01 15:23:36"
  }
}