{
  "anforande": {
    "dok_hangar_id": "5080328",
    "dok_id": "H80963",
    "dok_titel": "Protokoll 2020/21:63 Onsdagen den 13 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "63",
    "dok_datum": "2021-01-13 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6f32e588-b57d-eb11-914b-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu tänker alla, Isabella Lövin: Hur ska det här gå? Det här är min första partiledardebatt och din sista. Det blir som att dörrar öppnas och dörrar stängs.</p><p>Jag har förstås betraktat Isabella Lövin mer på avstånd. Du är personen som skriver en gedigen bok om tysta hav och hamnar i EU-parlamentet och jobbar stenhårt där. Sedan blir du partiledare, till och med, för Miljöpartiet. Det märks att Isabella Lövin är en person med djupa och breda kunskaper och ett genuint engagemang i framför allt de viktiga klimatfrågorna.</p><p>Jag är väldigt glad att jag har fått träffa dig och att du har funnits i svensk politik. Det är en sådan fördel för oss som vill se en bättre klimatpolitik att du står på barrikaderna med oss, på vår sida. Jag hoppas verkligen att du ska fortsätta ditt arbete.</p><p>Det var lite överdrivet att säga att dörrar stängs, för jag är helt säker på att du kommer att fortsätta det arbetet. Jag vet att du är en sådan person. Det märks.</p><p>Jag tycker att det är synd att du säger att du inte är folkkär, för det är du. Du har en enorm kunskap som jag verkligen beundrar dig för, och du har fört in den i svensk politik på ett skickligt och bra sätt.</p><p>Tack för det stora arbete som du har gjort! Du är en doer. Det är viktigt att få saker att bli genomförda, och det får du. Tack så väldigt mycket för det, Isabella! Tack för allt det arbete du har gjort och kommer att göra.</p><p>Vi i Vänsterpartiet har satt in pengar å dina vägnar till Rädda Barnens arbete med att bygga upp skolor och fylla elevernas skolväskor i krigsdrabbade områden. Jag hoppas att du ska vara nöjd med den presenten.</p><p></p><p>Tack för allt!</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-03-05 14:20:50"
  }
}