{
  "anforande": {
    "dok_hangar_id": "5094406",
    "dok_id": "H809109",
    "dok_titel": "Protokoll 2020/21:109 Fredagen den 16 april",
    "dok_rm": "2020/21",
    "dok_nummer": "109",
    "dok_datum": "2021-04-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:622 om företag som nekats korttidsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c0c2916-aee0-eb11-9153-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Ministern säger å ena sidan att man inte får ha ministerstyre och å andra sidan att man följer upp en åtgärdsplan som man har beslutat om för att se om den får önskad effekt. Det går uppenbart att göra vissa saker, men bara de saker som regeringen själv vill.</p><p>Restaurangbranschen går på knäna och resebranschen likaså. I januari hade jag en liknande debatt med ministern. Ministern sa då att regeringen löpande analyserar behovet av erforderliga åtgärder för näringslivet i en mycket svår tid. Jag undrar när ministern ska sluta analysera och i stället börja agera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Finns det någon röd tråd i regeringens agerande? Vill inte den rödgröna regeringen ha kvar någon besöksnäring när pandemin är slut? Är det därför ministern och regeringen vägrar agera för att dessa företag, som har varit livskraftiga, ska få de stöd de behöver? De får ju uppenbart inte alla stöd som är utlovade.</p><p>Näringsministern har i dag och tidigare hänvisat till en mängd beslut som är fattade, och regeringen har också tagit fram en massa ändringsbudgetar. Ändå finns det väldigt många företagare som skriker på hjälp och inte har nåtts av de utlovade stöden. Det finns alltså företagare som exempelvis Jannica på Resebemanning, som väntar på att få pengar utbetalda sedan i somras. Det är faktiskt helt oacceptabelt! Om det ska behöva gå så lång tid måste något vara fel på riktigt. Nu är det inte bara ett företag som har det på detta sätt, utan det är ganska många. Håller inte ministern med om att det verkar väldigt konstigt?</p><p>Stöd ska betalas ut till sunda företag. Men hur ska ett företag förbli sunt och ta del av de olika stöden om man inte får de pengar man har ansökt om? Det blir lite av ett moment 22; det håller väl ändå ministern med om?</p><p>Regeringen har sedan pandemins start lovat och lovat, men det är tydligt bland Sveriges företagare att det uppfattas som mycket snack och lite verkstad. Ministern har tidigare i år uttalat att \"vi måste hjälpas åt under den här perioden för att vi ska övervintra\". Jag vill minnas att han sa det tidigare i dag också. </p><p>Då är frågan: Med vilken del hjälper ministern och regeringen till att övervintra när stöden inte når fram överallt? Det är lite som att titta på en buffé genom en glasruta eller att beställa en maträtt som sedan går upp i rök.</p><p>När kommer regeringen att förstå, frågade en företagare mig i går. När kommer man att förstå att besöksnäringen i Sverige är på väg att gå under? När har regeringen för avsikt att ta sitt ansvar, kavla upp ärmarna och ta beslut som faktiskt ger resultat i slutändan?</p><p>För ganska länge sedan, den 7 oktober, svarade ministern mig på en skriftlig fråga att man ska analysera och följa utvecklingen. Då undrar man hur det egentligen går med önskan att följa utvecklingen och med analysen. Egentligen spelar ju inget av detta någon som helst roll om man inte har för avsikt att agera, så att man ser att stöden når ut hela vägen.</p><p>I debatt efter debatt och i fråga efter fråga undrar vi vad som krävs för att regeringen ska agera för att säkerställa att de stöd som är utlovade också når fram till alla företagare. Många går nu inte längre på knäna, ministern. Många går på hörntänderna, om ens det. Man har belånat sig själv och sina familjer och har själv inte kunnat ta ut lön på väldigt länge.</p><p>Företagare uppmanas att hålla i och hålla ut. Men om stöden inte når fram, hur ska de hålla ut? De måste ju ändå få mat på borden.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H810622",
    "replik": "N",
    "systemdatum": "2021-07-09 14:07:07"
  }
}