{
  "anforande": {
    "dok_hangar_id": "5094954",
    "dok_id": "H809111",
    "dok_titel": "Protokoll 2020/21:111 Onsdagen den 21 april",
    "dok_rm": "2020/21",
    "dok_nummer": "111",
    "dok_datum": "2021-04-21 00:00:00",
    "avsnittsrubrik": "Hanteringen av använt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "61937693-7606-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "189",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag hör att vi delar en hel del av analysen kring kärnkraft. Men det här är ingen kärnkraftsfråga, vill jag verkligen påpeka, vilket en del andra kanske vill få det till. Det är något helt annat. Det är att vi behöver lösa avfallsfrågan, punkt.</p><p>Men jag ser verkligen faran, och jag hör att statsrådet ser faran, att vi kommer till en återvändsgränd och inte hinner få ett beslut i tid. Det måste vi undvika allt vi kan.</p><p>Jag skulle också vilja påpeka att vi har ett beslutsfönster vad gäller de här två kommunerna. De har tagit väldigt stort ansvar under lång tid, fört en aktiv debatt under lång tid och fått folklig acceptans under lång tid. Men den folkliga acceptansen kan på väldigt kort tid svänga, och om vi får nej från både Oskarshamn och Östhammar för att vi inte hanterar frågan rätt har vi ett ännu större problem. Det är det som gör att det är så extremt viktigt att respektera vetobesluten och vetosignalerna.</p><p>Att hänvisa till att man för dialog och att man kommer att få pröva frågan igen tror jag inte kommer att räcka. Oskarshamns kommun har ju varit jättetydliga - övertydliga, faktiskt - med att de vill se en samlad prövning. Får de inte det blir det ett nej i vetofrågan, och då återstår det bara att köra över det för en framtida regering. Det är inget som beslutsläget gynnas av, varken för Sverige som land eller i de här två kommunerna.</p><p>Frågan kvarstår: Kommer regeringen att köra över ett vetobeslut från Oskarshamn?</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-08-26 16:05:37"
  }
}