{
  "anforande": {
    "dok_hangar_id": "5097699",
    "dok_id": "H809123",
    "dok_titel": "Protokoll 2020/21:123 Onsdagen den 19 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "123",
    "dok_datum": "2021-05-19 00:00:00",
    "avsnittsrubrik": "Ytterligare förstärkt nedsättning av arbetsgivaravgifter för personer som arbetar med forskning eller utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c35414d-3316-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu står vi här igen och ska göra ineffektiva skattesubventioner som inte leder till fler jobb. Och det är endast Vänsterpartiet som är berett att försvara våra socialförsäkringssystem. Det är illa.</p><p>Den del av arbetsgivaravgiften som ska gå till sjukförsäkringen, akassan och arbetsskadeförsäkringen har minskat rejält. I stället har det som kallas den allmänna löneavgiften mångdubblats. Den infördes 1995 för att finansiera Sveriges medlemskap i EU men var då bara 1 ½ procent av lönen.</p><p>Sjukförsäkringsandelen har mer än halverats sedan 2006. Den har aldrig varit lägre än i dag. Givetvis finns det ett samband mellan det och alla utförsäkringar av personer som är sjuka och egentligen har rätt till ersättning. Den som påstår något annat är inte ärlig, och ärlig ska man vara.</p><p>Alliansen gav bort vårt avstådda löneutrymme i enorma skattesänkningar på hundratals miljarder. De gav våra pengar till dem som har mest. Pensionärer, arbetslösa och sjuka straffades till och med med högre skatt, straffskatter som endast vi i Vänsterpartiet föreslog att helt ta bort i vår budget för i år.</p><p>Nu tömmer vi skattkistan igen. De andra partierna tar av de surt förvärvade kronorna och kallar det för satsningar. Det vi diskuterar i dag - hur vi ska stimulera forskning och senare, i nästa betänkande, stödja företag med få anställda - måste sättas i ett större perspektiv. Vänsterpartiet vill också göra just detta, men med helt andra och mer effektiva åtgärder.</p><p>Mandatperioden inleddes med att Moderaterna, Kristdemokraterna och Sverigedemokraterna röstade fram en höjning av straffskatten som sjuka, arbetslösa och pensionärer skulle få betala. Januaripartierna valde sedan att sänka skatten för dem med inkomster över 60 000 i stället för att höja pensionerna rejält eller göra skatten rättvis för sjukskrivna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Den tillfälliga sänkningen av arbetsgivaravgiften, som vi skattebetalare fick hosta upp 30 miljarder för, är enorm. Det är mer än vad vi lägger på flera kärnområden i välfärden. Det är inte riktade satsningar till branscherna med de största behoven, som Vänsterpartiet föreslagit. Givetvis ska man inte behöva gå omkull på grund av pandemin, men det är helt orimligt att oavsett hur lönsamt ett företag är ska vi undvara våra avgifter som i stället hade kunnat rusta upp sjukförsäkringen. Det är en oansvarig politik. Så gör inte den som också bryr sig om ifall människor går omkull.</p><p>Berättelserna är många om dem som har drabbats av försämringarna i sjukförsäkringen. Folk som inte orkar resa sig ur sängen friskförklaras av Försäkringskassan. Marie-Louise, som vi tidigare i år fick möta genom ett reportage i tv:s <em>Uppdrag granskning </em>där hon berättade att hon länge nekats ersättning, har nu fått rätt. Trots att hon var väldigt sjuk fick hon inga pengar från vårt, sitt, trygghetssystem. Nu har hon äntligen fått upprättelse. Efter att under flera år ha underkänts av Försäkringskassan kunde hon nu knappt tro att det var sant. Att hon orkat kämpa vidare är helt otroligt. Jag skulle ha lagt mig ned och dött för länge sedan.</p><p>En del gör just det. Vi nås av besked om människor som inte ser någon annan utväg än att ta sitt eget liv.</p><p>Är du politiker måste du ta ansvar. Så varför gör vi inte det? Ska välfärdslandet Sverige bygga på att man blir medialt uppmärksammad? Är det rättssäkerhet?</p><p>Finansminister Magdalena Andersson sa tidigare om sänkningen av arbetsgivaravgiften för unga att det var en dyr reform utan effekter på sysselsättningen. Men det var då, för nu har hon själv gett bort 18 miljarder av vårt gemensamma avstådda löneutrymme utan att ett enda nytt jobb skapats, som hon själv sa 2012. Våra pengar hamnar i fickorna på arbetsgivare som exempelvis McDonalds. Den här mandatperioden blev ett rejält Happy Meal till eliten, får man nog konstatera.</p><p>Vi andra ser hur folk knappt har råd med hyran. Bostadstillägget för sjukpensionärer höjs inte ens till den nivå ålderspensionärer ligger på - småslantar i sammanhanget, som skulle betyda extremt mycket för den enskilde. Men där håller man hårt i plånboken.</p><p>Fru talman! Det är skillnad på folk och folk. Hur tänker man när man agerar så vårdslöst med våra pengar? För det är ju precis vad det är: <em>våra</em> pengar. Det är ingen allmosa; det är vårt avstådda löneutrymme.</p><p>Alliansens egeninrättade finanspolitiska råd säger att sänkta arbetsgivaravgifter för unga är en dyr och ineffektiv åtgärd. Riksrevisionen och alla nationalekonomer från höger till vänster håller med.</p><p>Fru talman! Varför satsar vi inte riktat till exempel på unga som har svårt att komma in på arbetsmarknaden, på företag som går på knäna eller på forskning och utveckling i framtidsbranscher som kan växa? Svaret är sorgligt men enkelt: Det är inte en politik för fler jobb man vill ha utan en politik som gynnar ägarna.</p><p>I regeringens vårproposition slås fast att arbetslösheten ska ligga på en hög nivå även efter pandemin. De tror alltså inte ens på detta själva.</p><p>Flera remissinstanser kritiserar även de ärenden vi har på bordet i dag. Nedsättningen av arbetsgivaravgiften för forskning har inte ens, till skillnad från alla de andra genomförda sänkningarna av sociala avgifter, utvärderats ordentligt. Ändå går man fram med en utbyggnad innan man vet hur det slår. Det är anmärkningsvärt att det trots detta är endast Vänsterpartiet som vill avslå propositionerna i dag. Ekonomistyrningsverket, Konjunkturinstitutet, LO, TCO, Myndigheten för tillväxtpolitiska utvärderingar med flera säger som vi: Detta riskerar att urholka socialförsäkringssystemen ytterligare. Men politikerna lyssnar inte. Så då ryker flera hundra miljoner till som kunde ha lagts på sjukförsäkringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ytterligare förstärkt nedsättning av arbets-givaravgifter för per-soner som arbetar med forskning eller utveckling</p><p>Fru talman! Sverige har chans att gå in i en ny guldålder. I stället för att, som resten av gänget vill, öka kapitalkoncentrationen ytterligare vill Vänsterpartiet genomföra stora investeringar som ger jobb och välstånd. Elnätet måste byggas ut, bostäderna måste bli fler, järnvägen måste rustas upp och vägarna på landsbygden måste fungera att köra på. Forskning ska vi satsa massivt på, inte genom försämrade socialförsäkringar utan med riktade satsningar som kan bidra till omställning och en långsiktig näringspolitik.</p><p>För att samhället ska funka krävs trygga och starka löntagare som vet att om man blir sjuk finns de pengar man har avstått till hands. Och när man går i pension ska man kunna leva gott, inte bara överleva.</p><p>Under lång tid har vi i Sverige gått från att vara ledande i industripolitik, jobb och välfärdsbygge till att knappt kunna hålla oss över ytan. I stället toppar vi ligan i snabbast ökande ekonomiska klyftor.</p><p>Fru talman! Jag kan inte låta bli att undra varför dagens ledare gett sig in i politiken. Förr ville Socialdemokraterna bygga välfärden. Åtminstone en del högerpolitiker hade idéer för långsiktigt företagande. I dag verkar dock ingen vara intresserad av att visa handlingskraft. Man backar undan och säger att det där får marknaden lösa. Just därför händer det inget. Eller ska bemanningsbranschen måhända fixa det här också? Finns det inga jobb - ring Poolia, säger Finansdepartementet och kaosprivatiserar Arbetsförmedlingen.</p><p>Marknadskrafterna härjar fritt, och man har totalt tappat kontrollen över den koloss som utarmar välfärden och gör vinst på våra skattepengar, gör sjukvården dyrare och gör skolorna sämre. Lata ägare till välfärdsföretag premieras i stället för innovativa företag som kan bidra till samhället. Och nu när hela välfärden krackelerar och våra socialförsäkringar är tömda har man börjat skylla det på invandringen. Nej du, den gubben går vi inte på! Det är inte invandrarna som har släppt lös vinstjakten i omsorgen. Det är inte de som har dränerat sjukförsäkringen. Det har politiker i den här kammaren gjort alldeles själva genom sina marknadsexperiment och skattesubventioner. Där har vi den stora bluffen.</p><p>Vänsterpartiet är i dag det främsta partiet för jobb och företagande. Vi förstår att endast genom omfattande investeringar kan vi få igång ekonomin igen, bygga välfärden stark och få det här landet på fötter. Då kommer jobben. Då kan småföretagen få uppdrag som underleverantörer och annat. Med trygga löntagare som har pengar i plånboken, oavsett om man blir pensionär eller drabbas av sjukdom, kan ekonomin stimuleras. Har man inte så mycket lägger man inte pengar på hög. Då köper man nya gummistövlar till barnen eller tar familjen på restaurang för att fira födelsedagen.</p><p>Fru talman! Nedsättningarna fungerar i praktiken som en försvagning av socialförsäkringssystemet. Jag yrkar därför bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H801SfU19",
    "replik": "N",
    "systemdatum": "2021-09-15 16:44:13"
  }
}