{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om återvändandeverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera socialförsäkringsutskottets betänkande <em>Riksrevisionens rapport om återvändandeverksamheten</em>.</p><p>I en skrivelse redovisar regeringen sin bedömning av Riksrevisionens iakttagelser och de åtgärder som vidtagits eller planeras med anledning av rapporten <em>Återvändandeverksamheten </em><em>-</em><em> resu</em><em>ltat</em><em>, kostnader och effektivitet</em>.</p><p>Jag vill börja med att yrka bifall till vår reservation nr 3 i betänkandet.</p><p>En person som efter beslut om av- eller utvisning inte har rätt att vistas i Sverige ska återvända till sitt hemland eller till något annat land, i första hand frivilligt och på egen hand. Beslut om av- eller utvisning verkställs som huvudregel av Migrationsverket. Migrationsverket får dock lämna över ett ärende till Polismyndigheten för verkställighet om personen håller sig undan eller om det kan behövas tvång för att verkställa beslutet. Polismyndigheten beslutar i vissa fall om avvisning och ska då verkställa beslutet om inte personen självmant lämnar landet. Kriminalvården bistår både Migrationsverket och Polismyndigheten med transporter och resebeställningar.</p><p>Fru talman! Riksrevisionen har i granskningsrapporten granskat hur regeringen har styrt återvändandeverksamheten och hur myndigheterna har genomfört denna verksamhet mellan åren 2013 och 2018. Riksrevisionens övergripande slutsats är att det finns tecken på bristande resultat, bland annat baserat på den relativt höga andel personer som inte återvänder efter att ett beslut om av- eller utvisning blir verkställbart. Riksrevisionen anser att myndigheternas uppdrag i vissa delar överlappar varandra och att det finns samordnings- och gränsdragningsproblem samt risk för effektivitetsförluster till följd av att en myndighet i vissa fall ska genomföra eller bära kostnader av beslut som en annan myndighet har fattat. Riksrevisionen rekommenderar därför regeringen att bland annat se över myndigheternas uppdrag och ansvarsfördelning.</p><p>Mottagandeutredningen presenterade i sitt betänkande <em>Ett ordnat mottagande </em><em>-</em><em> gemensamt ansvar för snabb etablering eller återvändande</em> ett liknande förslag om att regeringen borde ge Statskontoret i uppdrag att kartlägga och analysera metoder och arbetssätt för att öka det frivilliga återvändandet.</p><p>Regeringen gav den 9 juli i år Statskontoret i uppdrag att analysera och föreslå åtgärder för att effektivisera Migrationsverkets, Polismyndighetens och Kriminalvårdens arbete med återvändandet. </p><p></p><p>Utöver förslag på konkreta förbättringsåtgärder får redovisningen även omfatta rekommendationer till både regeringen och berörda myndigheter. Statskontoret ska löpande hålla Regeringskansliet informerat under uppdragets genomförande. Uppdraget ska redovisas skriftligen till regeringen senast den 16 juni nästa år, alltså 2021.</p><p>Enligt regeringsbeslutet ingår det inte i uppdraget att se över ansvarsfördelningen i grunden eller att överväga en större organisationsförändring. Det anser vi är en rimlig avgränsning av uppdraget eftersom en förändring av ansvarsfördelningen, till exempel genom att flytta uppdrag mellan myndigheter eller bilda en ny myndighet, skulle ta stora resurser i anspråk men inte med säkerhet väsentligt förbättra resultaten eftersom många andra faktorer än ansvarsfördelning och organisation påverkar återvändandet. Dessutom gäller att även med en förändrad ansvarsfördelning skulle samordning och nära samverkan behövas mellan berörda myndigheter, givet myndigheternas kärnuppdrag och befogenheter.</p><p>Fru talman! Vi tycker därmed att regeringen tagit Riksrevisionens kritik på stort allvar.</p><p>Det kan också vara relevant att göra en jämförelse mellan förhållandena i Sverige och internationellt. Sedan 2010 har ca 60 procent av återvändandeärendena avslutats genom att personer har lämnat Sverige. Det kan tyckas vara ett dåligt resultat, och resultatet ska naturligtvis vara bättre, men det är ändå en väsentligt högre nivå än EU-genomsnittet. Under 2014-2020 har drygt 80 000 personer med beslut om av- eller utvisning registrerats som utresta från Sverige.</p><p>Det kan vara bra att lägga till i denna diskussion att antalet asylärenden i år på grund av pandemin väntas bli det lägsta sedan millennieskiftet - ca 13 500. Låt oss hoppas att det då finns utrymme att koncentrera sig på den här typen av frågor.</p><p>(Applåder)</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H801SfU6",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:43"
  }
}