{
  "anforande": {
    "dok_hangar_id": "5080612",
    "dok_id": "H80964",
    "dok_titel": "Protokoll 2020/21:64 Torsdagen den 14 januari",
    "dok_rm": "2020/21",
    "dok_nummer": "64",
    "dok_datum": "2021-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:252 om skjutfält för hemvärnets behov i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b5d331e-8186-eb11-914b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Jan R Andersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Försvarsministern säger att hemvärnet har tillförts nya uppgifter, och det stämmer. I tidigare försvarsbeslut har det exempelvis nämnts att man ska ha en indirekt eldförmåga, luftvärnsförmåga, broläggningsförmåga och en ökad pansarvärnsförmåga. Det som har hänt är att några plutoner med indirekt eldgranatkastare har tillförts, men i övrigt har inte löftena infriats.</p><p></p><p>Jag tror att hemvärnet, och det säger man själv, är berett att öka sin kompetens, bli bredare och kunna lösa fler uppgifter. Man uttrycker också att man har fått ett löfte politiskt att så ska ske. Därför finns det en viss besvikelse inom hemvärnet över att man från politiskt håll inte har levererat.</p><p>Organisationen i Kalmar län har skrivit till försvarsministern - jag har också lyft frågan i olika typer av sammanhang - att de har en vit fläck för övningsverksamheten i Kalmar län, vilket negativt påverkar möjligheten att rekrytera och behålla kompetens inom hemvärnet i sydöstra Småland. Men jag kan garantera att de kommer att skriva till dig igen och till Försvarsmakten likaså, för just i dag är östra Småland en vit fläck på kartan när det gäller militär verksamhet, och det är givetvis inte bra.</p><p>När vi ökar strukturen, ska ha fler förband och en större militär verksamhet, när hemvärnet ska växa från 50 000 till 75 000 och i dag inte ens når 50 000 måste vi fundera på de här frågorna: Ser infrastrukturen bra ut? Vad är det som motiverar soldaterna att faktiskt söka till och stanna i hemvärnet? Då är de här frågorna viktiga, för i dag är det svårt att rekrytera och behålla hemvärnssoldater i Kalmar län.</p><p>Till slut måste jag ändå konstatera att försvarsministern har visat att de underlag som Försvarsmakten eller Försvarsberedningen lägger fram kan ändras. Då borde man även kunna ändra dem på ett sådant sätt att Kalmar län slipper att vara en vit fläck på kartan.</p><p>Jag ser med tillförsikt fram emot att vi kan fortsätta den här diskussionen i andra former.</p>",
    "intressent_id": "0529103571012",
    "rel_dok_id": "H810252",
    "replik": "N",
    "systemdatum": "2021-03-16 18:58:19"
  }
}