{
  "anforande": {
    "dok_hangar_id": "5089877",
    "dok_id": "H80990",
    "dok_titel": "Protokoll 2020/21:90 Tisdagen den 9 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "90",
    "dok_datum": "2021-03-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:483 om handeln mellan Sverige och Storbritannien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d659db0-63bd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Hans Rothenberg för att han har lyft denna viktiga fråga i kammaren i dag. Vi är helt överens om att Sveriges goda handelsrelation till Storbritannien ska värnas och utvecklas. Det är också i mycket en av de relationer som är grunden för vårt välstånd. </p><p>Här och nu måste vi se till att minimera konsekvenserna. Vi har talat om myndigheterna här i dag, man jag talar också om att se möjligheterna framåt. Det är otroligt viktigt. </p><p>Avslutningsvis skulle jag också vilja ta tillfället i akt att lyfta blicken lite grann. Att skapa jobb, tillväxt och välstånd i vårt land är naturligtvis handelspolitikens mål, men det är ett privilegium från min horisont att se att den har bäring på mycket annat av det internationella samarbetet också. Handeln kan vara en väg in till att fortsätta utveckla en relation med till exempel Storbritannien även på andra områden. Vi är frihandelsvänner, och vi litar på varandra och har väldigt många gemensamma nämnare i multilaterala sammanhang.</p><p>Låt mig ta ett exempel. Detta bekräftades inte minst när Storbritanniens före detta premiärminister Gordon Brown för någon månad sedan var gäst i den handelspolitiska rådsgrupp som jag har inrättat. Han förde fram just det konstruktiva partnerskap som finns mellan Sverige och Storbritannien i många viktiga globala utmaningar, till exempel när det gäller biståndspolitik i utvecklingsländer och så vidare. Vi har alltså mycket att falla tillbaka på. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ibland är handeln kanske kittet i detta, men vi måste komma ihåg den breda relationen, och den vill jag luta mig mot, inte minst när Storbritannien senare i år kommer att står värd för G7-mötet, där global återhämtning, främjande av fri och rättvis handel och klimatfrågan står väldigt högt på agendan. Partnerskap med Samväldet är också otroligt viktigt att ha med in i detta. De relationerna jobbar vi ju hårt med att utveckla, också med tredjeländerna, naturligtvis.</p><p>Även om Storbritannien har lämnat EU fortsätter vårt goda samarbete på flera viktiga områden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H810483",
    "replik": "N",
    "systemdatum": "2021-05-25 16:16:36"
  }
}