{
  "anforande": {
    "dok_hangar_id": "5083778",
    "dok_id": "H80978",
    "dok_titel": "Protokoll 2020/21:78 Tisdagen den 9 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "78",
    "dok_datum": "2021-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:365 om vägunderhållet i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8915b1c-7da7-eb11-914f-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Tomas Eneroth, för svaret!</p><p>Jag skulle kunna travestera Sverige kan bättre eller nöjd men inte nöjd, höll jag på att säga. Det är egentligen det som är vårt dilemma här. Båda våra partier har ju i olika sammanhang lyft fram vikten av infrastruktur. Men det hindrade inte att det precis i dagarna kom en rapport från Transportföretagarna som just pekar på det faktum att med de planer som statsrådet precis redogjorde för kommer vi att hamna i ett läge med en underhållsskuld, enligt deras bedömning, på omkring 40 miljarder 2030.</p><p>Vi uppvaktas som riksdagsledamöter av människor från hela landet, vilket jag antar att även statsrådet gör, som pekar på hur Trafikverkets vägunderhåll minskar och hur det bland annat resulterar i allt sämre vägar med risk för olyckor och att man i stället för att genomföra underhåll, som det uppfattas, sänker hastighetsgränserna.</p><p>Rapporten visar också att det bristande underhållet drabbar hela landet. Men hur vi än vänder och vrider på det har de av oss som bor i städer ofta alternativ. Det är också så att i en del städer är det kommunen och regionen som står för en del av underhållet, så man märker inte skadan riktigt lika mycket. Men för dem som är helt hänvisade till Trafikverkets vägar, där underhållet uppenbarligen halkar efter och där man i stället för att lösa problemen sänker hastighetsgränsen, leder det till oro, irritation och frustration.</p><p>Samtidigt som vi talar om underhåll har vi i denna kammare vid flera tillfällen talat om industrins behov av utveckling av fler BK4-vägar. Transportsystemet, som är blodomloppet i det svenska näringslivet men även privatlivet vad gäller möjligheten att förflytta sig, börjar att få stora problem.</p><p>Det är därför som jag har ställt frågan till statsrådet om han ser problemet och vad han ämnar göra. Jag är givetvis tacksam för de formella svaren, men jag är rädd att människor inte fullt ut kommer att nöja sig med dessa.</p><p></p><p>Vad är ambitionen och viljan, och var är glöden från statsrådet, fru talman?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H810365",
    "replik": "N",
    "systemdatum": "2021-04-27 19:23:00"
  }
}