{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:149 om privatekonomi i skolans undervisning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75a9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "59",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De nya kunskapskraven och den nya kursplanen är framtagna i samarbete med Sveriges hem- och konsumentkunskapslärare. Kursplanen är noggrant genomgången. Den har legat ute på Skolverkets hemsida för att Sveriges alla hem- och konsumentkunskapslärare ska kunna lämna synpunkter på den. Den har skickats på remiss till forskningsinstitutioner och myndigheter. Och till sist har vi nu en text.</p><p>Denna text, fru talman, är framtagen bland annat mot bakgrund av de rapporter som Alexandra Anstrell här redovisar. Jag kan bara konstatera att jag har större förtroende för landets hem- och konsumentkunskapslärare och alla de remissinstanser som har hjälpt till att ta fram de nya kursplanerna än jag har för samtal med enstaka skolelever, även om det naturligtvis är väldigt intressant att ta del av vad elever tycker.</p><p>Denna interpellationsdebatt handlar om ett allvarligt problem: att unga människor har problem med sin privatekonomi. Detta är värt att ta på stort allvar, och det gör vi. Vi använder de verktyg som den svenska skolan tillhandahåller och som i årtionden, för att inte säga i mer än hundra år, har bidragit till att alla barn i Sverige får den kunskap de behöver för att gå ut i arbetslivet och livet som vuxna människor.</p><p>Där är ämnet hem- och konsumentkunskap viktigt. Det är, fru talman, ingen slump att det i detta ämne ingår gedigna inslag som handlar om privatekonomi. Det är heller ingen slump att vi i ämnena samhällskunskap och matematik noga går igenom andra begrepp och kunskaper som behövs för att man ska kunna ta ansvar för sin ekonomi.</p><p>Fru talman! Det ställs många krav på den svenska skolan. På detta område är jag väldigt stolt över att regeringen tillsammans med Centerpartiet och Liberalerna har kunnat ta fram nya, tydligare kunskapskrav och kursplaner, i samarbete med de lärare som ansvarar för undervisningen i ämnet. Jag hoppas att de kan leda till att vi också får en bättre undervisning, för hur mycket vi än diskuterar ordval i styrdokument är det till sist på undervisningen det kommer an.</p><p>Jag återkommer, fru talman, till det som är det riktiga problemet för ämnet hem- och konsumentkunskap: bristen på behöriga lärare, som vi måste arbeta hårt för att lösa.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H810149",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:44"
  }
}