{
  "anforande": {
    "dok_hangar_id": "5082960",
    "dok_id": "H80974",
    "dok_titel": "Protokoll 2020/21:74 Tisdagen den 2 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "74",
    "dok_datum": "2021-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:337 om vägar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9ab2706-bb9e-eb11-9152-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har ställt flera frågor till mig om vägar på landsbygden.</p><p>En god tillgänglighet i hela Sverige är nödvändig för att det ska vara möjligt att bo, leva och verka i alla delar av landet samt för att få ett Sverige som håller ihop. Regeringen beslutade under 2018 om en nationell plan för transportinfrastrukturen som innebär en satsning på över 700 miljarder kronor. Planen möjliggör investeringar i hela landet och medför en rekordstor satsning på vägunderhåll om totalt 164 miljarder kronor.</p><p>Regeringen har fortsatt att satsa på vägunderhållet. Efter regeringens förslag i en extra ändringsbudget i maj 2020 tillfördes ytterligare medel till underhåll av vägar i landsbygd omfattande totalt 300 miljoner kronor. Efter regeringens förslag i budgetpropositionen för 2021 har anslaget för vägunderhåll utökats med 500 miljoner kronor per år under perioden 2021-2023, där fokus är på det finmaskiga vägnätet på landsbygden. Regeringens satsningar möjliggör för Trafikverket att genomföra angelägna underhållsåtgärder på hela det statliga vägnätet.</p><p>Efter många år av underinvesteringar kan jag konstatera att regeringen nu genomför satsningar som skapar förutsättningar för en hög nivå av standard på vägnätet. Satsningarna bidrar till en god tillgänglighet, hög trafiksäkerhet och även ökad sysselsättning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810337",
    "replik": "N",
    "systemdatum": "2021-04-16 15:53:35"
  }
}