{
  "anforande": {
    "dok_hangar_id": "5078158",
    "dok_id": "H80952",
    "dok_titel": "Protokoll 2020/21:52 Fredagen den 11 december",
    "dok_rm": "2020/21",
    "dok_nummer": "52",
    "dok_datum": "2020-12-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:162 om medborgarnas förtroende för den svenska strategin",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfa9e37b-c567-eb11-914e-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns absolut ologiskheter som har drabbat Sverige på grund av att vi har utgått väldigt mycket från förbudsförordningen, som reglerar allmänna sammankomster och offentliga tillställningar. Det har lett till att vissa verksamheter har omfattats och att andra inte har omfattats. </p><p>När vi i våras använde förordningen för att begränsa antalet till 50 såg vi dock att det fick en normerande roll för annan typ av verksamhet, som formellt sett inte reglerades av detta. Det var en signal från myndigheterna om att det finns ett sätt att tänka som vi i befolkningen måste anamma - att vi inte ska ha större sammankomster och därmed bidra till ökad smittspridning. Det konkreta svaret på frågan är alltså snarare att den nya pandemilag som nu är ute på remiss är ett sätt att bli mer träffsäker i begränsningsåtgärder, som alltså inte ska bygga på förbudsförordningen utan på smittspridningsläget. Det handlar om att vi ska kunna jobba mer riktat mot olika sektorer än vad ordningslagen medger. </p><p>Å andra sidan kan man väl säga att den svenska strategin handlar om att vi inte tror att det bara är regler och beslut i riksdagen som leder till att människor ändrar sina beteenden. Människor måste tänka själva och förstå att det är allvar. </p><p>Flera länder har haft helt andra typer av strategier, som har byggt väldigt mycket på regler och förbud och gått väldigt långt - till exempel Frankrike införde väl utegångsförbud igen nu i veckan - och det har funnits situationer där dessa länder har fått sin befolkning emot sig. Det har varit stora demonstrationer; mitt under en pandemi har människor nästan med våld demonstrerat mot hur makthavarna har begränsat deras frihet och därmed också reglerat deras vardag på ett sätt som verkligen inte uppfattas som logiskt. Man kanske har fått gå 100 meter från sin bostad, eller också har man fått vara ute en timme om man tränar. Man får träffas i trädgården, men man får inte träffas i sin egen trädgård. Det finns ologiskheter i detta som är ganska långtgående. </p><p>Jag tror därför att det är viktigt att fortsätta bygga på just det som Jan Ericson säger, nämligen att det finns en förståelse för att läget är allvarligt och att vi alla bär ett ansvar för att förändra våra beteenden. Vi gjorde det i våras, och vi håller på att och måste fortsätta göra det nu under hösten. </p><p>Förtroendemätningar är lite svåra att värdera, eller hur? De ändrar sig också över tid. Jag minns inte om det var SOM-institutet som gjorde den senaste stora förtroendemätning som jag såg, men det var i alla fall i somras. Mätningen är alltså lite gammal, men då låg förtroendet för Folkhälsomyndigheten på någonstans runt 81 procent - och det i en pandemi där vi hade fått mycket kritik för hur det hade gått under våren. Jag uppfattar alltså att det hos svenska folket finns ett i grunden starkt förtroende för att vi ska fatta politiska beslut, att de besluten ska grundas på expertmyndigheter - den profession som är satt att hantera detta - och att vi försöker arbeta tillsammans för att minska smittspridningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är inte ett försök att polemisera, utan jag vill förklara att olika länder har valt olika strategier. När jag tittar på smittspridningen nu under den så kallade andra vågen kan jag tyvärr konstatera att nästan alla de länder som drabbades hårt av den första vågen har drabbats hårt också av den andra vågen, oavsett vilka åtgärder som vidtogs. Länderna har dessutom vidtagit väldigt olika åtgärder. Man kan också se att en del länder som inte drabbades förra gången - typ Tjeckien, som till och med firade på gator och torg att de hade bekämpat pandemin - nu drabbas hårt. Det är alltså en lurig sjukdom och en pandemi som slår väldigt hårt, och vi måste hela tiden lära oss att tillsammans bekämpa smittan.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H810162",
    "replik": "N",
    "systemdatum": "2021-02-05 16:19:59"
  }
}