{
  "anforande": {
    "dok_hangar_id": "5088894",
    "dok_id": "H80986",
    "dok_titel": "Protokoll 2020/21:86 Tisdagen den 2 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "86",
    "dok_datum": "2021-03-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:441 om stärkt miljöhänsyn i skogsbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "420a3633-6cb2-eb11-914f-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Statsrådet Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tiden går fort när man har roligt, höll jag på att säga. Det här skulle vi på riktigt kunna stå och prata väldigt mycket längre om. Men eftersom tiden nu är väldigt kort ska jag försöka nöja mig med att säga några saker.</p><p>Först och främst vill jag säga att Sverige och jag anser att skogen är en nationell kompetens, detta som en kommentar till en tidigare kommentar om hur vi agerar mot EU. Det är en viktig svensk grundprincip.</p><p>Sedan jobbar vi aktivt med att utveckla alla olika områden. Mellan 2012 och 2019 har vi exempelvis skyddat ytterligare 140 000 hektar skog med höga naturvärden nedanför gränsen för fjällnära skog. Det är ett ganska stort åtagande, och jag kan konstatera att det i Skogsutredningen finns förslag om ytterligare åtaganden. Vi kommer att titta på alla förslag. Vi kommer att väga dem, och vi ska göra kloka, balanserade val framåt.</p><p>När det gäller biologisk mångfald och hur den utvecklingen ser ut är det Artdatabanken som håller i rödlistan i Sverige. Tittar man på den ser man att vi har ett ganska stabilt läge i Sverige. Med det sagt tycker jag inte att det är gott nog. Det är klart att vi ska förbättra oss på alla områden där vi är dåliga. Jag tycker dock att det är felaktigt att tala som om utvecklingen hela tiden går åt det sämre. Data stöder inte det.</p><p>Det skiftar lite mellan olika arter. Vi har både arter som förbättrar sig och arter som försämrar sig. På totalen kan man konstatera att vi har 62 000 arter och att det är 2 449 som ligger och åker in och ut på listan. Det betyder ändå att vi på riktigt är ganska bra på detta. Framför allt har utvecklingen de senaste 10-20 åren legat still.</p><p>Det vi ska göra nu är givetvis att när vi utvecklar skogspolitiken försöka jobba med just det hållbara brukandet. Jag tror att mycket av nyckeln ligger där: i att se till att vi blir ännu bättre också på den biologiska mångfalden, för det behöver vi bli.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H810441",
    "replik": "N",
    "systemdatum": "2021-05-11 17:19:55"
  }
}