{
  "anforande": {
    "dok_hangar_id": "5067044",
    "dok_id": "H8097",
    "dok_titel": "Protokoll 2020/21:7 Tisdagen den 15 september",
    "dok_rm": "2020/21",
    "dok_nummer": "7",
    "dok_datum": "2020-09-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2019/20:467 om januariöverenskommelsens del om a-kassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "236ef16d-620d-eb11-9146-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Det som lämnades här nu var kanske svar på någons fråga men inte riktigt på min fråga, om jag ska vara lite krass.</p><p>Fru talman! Vi kan konstatera att januariöverenskommelsens partier, det vill säga Socialdemokraterna, Miljöpartiet, Centerpartiet och Liberalerna, nu konsekvent försvagar arbetslinjen - i synnerhet nu när den behövs kanske mer än nästan någonsin tidigare om vi ska klara välfärden och om vi ska klara vården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Budgetutspelet i förra veckan om skatterna var det senaste exemplet på just detta, trots löftena om motsatsen i januariöverenskommelsen vad gäller upprätthållandet av arbetslinjen.</p><p>Jag citerar ur januariöverenskommelsen, punkt 19: \"Arbetslinjen värnas. Arbetslöshetsförsäkringen ska reformeras i linje med en flexicuritymodell och öppnas för fler som arbetat, baseras på inkomster och trappas ned samt fasas ut i takt med arbetslöshetens längd.\" Så lyder alltså punkt 19 i januariöverenskommelsen med Centerpartiet och Liberalerna och själva förutsättningen för att Socialdemokraterna och Miljöpartiet kunde sitta kvar i regeringsställning under innevarande mandatperiod.</p><p>Mot bakgrund, fru talman, av den uttalade ambitionen från såväl socialdemokratiska som miljöpartistiska företrädare att man ämnar bryta denna del av januariöverenskommelsen har jag ställt frågan till arbetsmarknadsminister Eva Nordmark om regeringen tänker fullfölja januariöverenskommelsen i denna del.</p><p>I sitt svar hänvisar ministern till den utredning om arbetslöshetsersättningen som presenterade sitt slutbetänkande i juni i år och som fått i deluppdrag att titta på och ge förslag till hur punkt 19 i januariöverenskommelsen kan genomföras. Problemet är bara, fru talman, att en utredning är en sak och ett regeringsförslag något helt annat. Detta ser vi inte minst när det gäller LAS-utredningen, som presenterades någon vecka innan. Socialdemokraterna, med statsministern i spetsen, klargjorde då att man inte tänker genomföra den i dess helhet.</p><p>Jag tvingas nu alltså återupprepa min enkla fråga, som dessutom enkelt kan besvaras med ett ja eller ett nej: Kommer regeringen att genomföra punkt 19 i januariöverenskommelsen, ja eller nej?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H8C120200915ip",
    "replik": "N",
    "systemdatum": "2020-10-13 16:44:05"
  }
}