{
  "anforande": {
    "dok_hangar_id": "5096644",
    "dok_id": "H809119",
    "dok_titel": "Protokoll 2020/21:119 Onsdagen den 5 maj",
    "dok_rm": "2020/21",
    "dok_nummer": "119",
    "dok_datum": "2021-05-05 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43e0f607-3b0b-ec11-9160-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Med risk för att jag inte blev klokare av svaret får jag ändå tillstå att om Lorena Delgado Varas menar att vem som helst inte ska ta över företag bör det först och främst poängteras att de arbetstagare som Lorena Delgado Varas refererar till mycket väl själva för den lön de tjänar på bolaget, som de tar emot som ett tack för deras tjänster, kan välja att köpa aktier i bolaget. De kan välja att ta del av den resa som bolaget gör. Om bolaget går med vinst och ökar i aktievärde eller får ökade utdelningar kommer de också att berika sig själva. Det står fritt för samtliga.</p><p>Lorena Delgado Varas berör ett exempel som jag själv inte känner till, nämligen att Astra Zeneca var rädd för att bli uppköpt av ett annat bolag. Den enda utvägen jag ser för att begränsa en sådan möjlighet är att de facto begränsa fritt företagande och äganderätten, att sätta stopp för vem som får köpa vad.</p><p>Det är en radikal uppfattning om man från Lorena Delgado Varas och Vänsterpartiets sida menar på att man ska in och styra och ställa över att ett bolag inte får köpa upp ett annat bolag. Alternativet kan vara att bolaget som blir uppköpt får lägga ned, att alla arbetstagare blir av med sina jobb. Den potentiella tillväxten och utvecklingen i fallet med läkemedel hade avstannat och uteblivit. Då finns möjligheter för ett bolag som sitter på kapitalet, som har innovativa idéer, att köpa upp ett bolag och driva det vidare samt skapa mer tillväxt och välstånd som vi alla kan ta del av. Är det en möjlighet som Vänsterpartiet vill begränsa? Utifrån den förra repliken från Lorena Delgado Varas uppfattade jag det så. Det vore bekymmersamt.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H801NU20",
    "replik": "Y",
    "systemdatum": "2021-09-01 17:41:49"
  }
}