{
  "anforande": {
    "dok_hangar_id": "5092158",
    "dok_id": "H809101",
    "dok_titel": "Protokoll 2020/21:101 Fredagen den 26 mars",
    "dok_rm": "2020/21",
    "dok_nummer": "101",
    "dok_datum": "2021-03-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:512 om självförsörjning kontra sysselsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b46481c-24cd-eb11-9156-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är oerhört trött på de konstanta antydningarna från Sverigedemokraterna om kulturella och ekonomiska belastningar, om människor som problem och om hur att stänga gränsen för kvinnor och flickor skulle innebära att de var mindre utsatta för hedersförtryck än om de fick komma hit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är fantasier. Om Sverigedemokraterna lyfter näsan från sina dogmer kommer de att se verkligheten. Verkligheten är att runt omkring i Sverige hjälper svenskar med utländsk bakgrund våra äldre på äldreboenden, fostrar våra barn på förskolor och vårdar våra sjuka på sjukhus. Verkligheten är också att svenskar med utländsk bakgrund är de som drabbas hårdast av gängkriminaliteten å ena sidan och rasismen å andra sidan. Trots att den ekonomiska utsattheten har ökat, trots att marknadsskola och segregerad bostadsmarknad skapar sociala klyftor som drar isär Sverige, vaknar den överväldigande majoriteten av invandrare och invandrares barn varje morgon, går till jobbet, går till skolan, betalar skatt och är med och bygger vårt svenska samhälle och den välfärd som både Tobias Andersson och jag är en del av.</p><p>Jag kommer aldrig att sluta arbeta för att knäcka segregationen, eller för den delen för att krossa rasismen. Vi kan förbättra integrationen. Vi kan lyfta både inrikes och utrikes födda ur ekonomisk utsatthet, både invandrare och infödda, både i glesbygd och i förorter - inte antingen eller utan både och.</p><p>Jag tycker att Sverigedemokraterna borde be om ursäkt till alla de invandare som de i debatt efter debatt misstänkliggör för att inte bidra till den svenska välfärden, samtidigt som vi alla möter dem i vår vardag varje dag. De förtjänar bättre än att utmålas som en belastning i Sverigedemokraternas interpellationsdebatter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H810512",
    "replik": "N",
    "systemdatum": "2021-06-14 17:21:32"
  }
}