{
  "anforande": {
    "dok_hangar_id": "5074208",
    "dok_id": "H80933",
    "dok_titel": "Protokoll 2020/21:33 Onsdagen den 11 november",
    "dok_rm": "2020/21",
    "dok_nummer": "33",
    "dok_datum": "2020-11-11 00:00:00",
    "avsnittsrubrik": "Kapacitetsbrist i elnäten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b449a9d-ad34-eb11-914a-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Det senaste året har Sveriges elförsörjning varit kraftigt omskakad flera gånger. För ett år sedan tvingades flera företag i Skåne och Stockholm att ställa in omfattande investeringar och nybyggnationer. Anledningen var att det inte fanns tillräcklig tillgång till el på rätt ställe och vid rätt tidpunkt. Tusentals jobb riskerades, och Sveriges rykte som ett företagarvänligt land drogs lite grann i smutsen. Situationen löstes genom ett snabbt hoplappat krispaket från regeringens sida.</p><p>I somras var det dags igen. Då tvingades Svenska kraftnät vidta nödåtgärder för att klara driftssäkerheten i södra Sverige. En snabbupphandling gjordes för att tillgängliggöra Ringhals 1, Karlhamnsverket och Rya kraftvärmeverk, för att förbättra spänningsstabiliteten och tillhandahålla kortslutningseffekt. Hade det inte gjorts hade allvarliga fel kunnat inträffa.</p><p>Fru talman! Så här kan vi inte ha det i Sverige. Företag och hushåll måste kunna räkna med en trygg och leveranssäker elförsörjning. Det är en hygienfaktor för ett välfärdsland som Sverige, där jag upplever att både medborgare och företag vill vara med och bidra till en klimatförändring på riktigt. Men då behövs säker tillgång till el.</p><p>Den här typen av brister i elsystemet leder till dyra och ogenomtänkta krisåtgärder. Att vi tvingas elda med fossila bränslen är ett kraftigt bakslag för vårt klimatarbete. Här krävs krafttag från politiken, då samhällets omställning medför ökade krav på en säker tillgång till el. Ska industri, transporter och alla de företag som står inför enorma möjligheter och har en vilja att vara med och bidra ha en möjlighet till omställning innebär det att vi politiker måste ge förutsättningarna.</p><p>Den situation som inträffade i Skåne och Stockholmsregionen under 2019 visade på allvarliga brister i nätkapaciteten, och situationen eskalerade snabbt från ett allvarligt till ett akut läge. Orsakerna var flera, bland annat de försenade överföringsförbindelserna som dragit ut på tiden men som skulle ha varit klara. Vi vet också att Barsebäck togs ur drift för 20 respektive 15 år sedan. Även lokal produktion har tagits ur drift.</p><p>Fru talman! I dag är vi ett enat utskott eftersom vi tillsammans med moderater, liberaler och Centerpartiet har lagt fram detta utskottsinitiativ. Vi är ett enat utskott som vill titta närmare på den uppkomna situationen och se analyser av de åtgärder som genomfördes och som det verkar finnas en del oklarheter och motstridiga uppgifter kring, exempelvis åtgärder där statliga beredskapspengar har använts till att köpa gasturbiner eller där elnätsföretag har fått möjlighet att via intäktsramen kunna finansiera uppköp av lokal elproduktion.</p><p>Vi kristdemokrater ser det även som självklart att analysen kommer att ta med olika perspektiv till orsaken och att det eskalerade så snabbt. Jag tänker bland annat på den ohyggligt kraftiga skattepålagan som drevs igenom av regeringen och samarbetspartierna på kraftvärmen förra året och som har slagit undan benen för dessa aktörer och på att det spelar roll för den uppkomna situationen.</p><p>Eftersom det inte finns någon offentlig sammanställning som beskriver alla de åtgärder som har vidtagits - vilka effekter de gav och kostnaden för detta - finns det goda skäl för regeringen att följa upp detta och titta vidare och analysera det för att kunna dra lärdomar när situationer som dessa uppkommer igen.</p><p></p><p>Energimarknadsinspektionen ger uttryck för att fler städer kan komma att stå inför liknande situationer i framtiden, alltså inte enbart Stockholms och Skånes regioner som redan har en kärv situation. Därav är det viktigt att detta arbete genomförs skyndsamt och redovisas till riksdagen.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H801NU5",
    "replik": "N",
    "systemdatum": "2020-12-02 15:50:38"
  }
}