{
  "anforande": {
    "dok_hangar_id": "5087920",
    "dok_id": "H80982",
    "dok_titel": "Protokoll 2020/21:82 Tisdagen den 23 februari",
    "dok_rm": "2020/21",
    "dok_nummer": "82",
    "dok_datum": "2021-02-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:412 om brister i Sveriges infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "348eccab-a0ad-eb11-914f-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är intressant hur pressade Moderaterna uppenbarligen är när det gäller infrastrukturfrågorna och när man inser svårigheterna man hade under sin egen regeringstid med att göra tillräckliga insatser för vägunderhåll och järnvägsunderhåll. Anders Borgs citat, som jag nämnde i den förra interpellationsdebatten, är ju väl bekant. Det är också därför vi lider av underinvesteringar både i det svenska järnvägssystemet och i vägnätet.</p><p>När det gäller finansieringsfrågorna vill jag vara tydlig. Regeringen har aviserat ambitionen att i april detta år lämna en infrastrukturproposition som talar om vilken ram som finns. Det är riksdagen som ställer sig bakom detta. Där har Moderaterna, liksom Sverigedemokraterna och andra, ett direkt inflytande när det gäller vilken ram som ska sättas för framtida infrastrukturplanering. Trafikverket kommer utifrån den ramen att få i uppdrag att ta fram underlag för en nationell plan som regeringen sedan beslutar om 2022.</p><p>Det är en sådan ordning vi har; det har vi haft tidigare, även under borgerliga regeringar. Skillnaden är att när vi hade borgerliga regeringar var det mycket mindre pengar, för då valde man att prioritera skattesänkningar i stället för investeringar i vägar och i järnvägar.</p><p>Nu är satsningen 164 miljarder kronor på vidmakthållande för väg. Det har aldrig funnits så mycket resurser för vägunderhåll, och det var i 2018 års plan. Till det kommer satsningar på BK4 som, vilket Thomas Morell mycket riktigt lyfte fram, är otroligt viktiga för inte minst skogsindustrin för att säkerställa att tunga transporter, som nu kan bli lastbilar ända upp till 74 ton, kan ta sig fram som en viktig del i svensk exportnäring.</p><p>Det här har varit en viktig del av vägsatsningarna under denna och föregående regerings tid. Vi har stärkt den näringspolitiska profilen och ökat möjligheterna för både tyngre och längre lastbilar för att på det sättet kunna få effektivare transporter. Detta har gjorts ihop med godstransportstrategin, där vi sitter tillsammans med näringen och transportföretagen och utvecklar intermodaliteten, som det heter, i det svenska transportsystemet - alltså samverkan mellan sjöfarten, järnvägen och vägtransporterna - och på det sättet ökar transporteffektiviteten.</p><p>Därför tas nu väldigt många initiativ som innebär att vi får förbättrad kapacitet för godstransporterna. Detta är inte minst tack vare de investeringar vi gör, men det kommer att behövas mer - var så säkra - såväl när det gäller järnvägen och sjöfarten som när det gäller vägarna. Det är detta som Trafikverket pekar på i sitt inriktningsunderlag, som har kommit till regeringen och som vi har beställt. Det är också detta som finns i det underlag om nya stambanor som Trafikverket snart ska redovisa.</p><p>Det är så det ska fungera - vi får underlag, och vi har också en dialog med regioner och med näringsliv för att sedan kunna göra en bedömning av hur infrastrukturen och inte minst nya stambanor ska kunna finansieras i fortsättningen.</p><p>Det som är intressant när man hör Lars Beckman är ju att han inte tycker att några investeringar behövs till järnvägen. Då ska man komma ihåg att Gävle-Kringlan i just Lars Beckmans valkrets är en av de viktigaste satsningar som görs - det handlar om 6 miljarder kronor. Ska den tas bort?</p><p>Vill ni ta bort dubbelspår på Ostkustbanan? Är det här Moderaterna planerar sina kommande besparingar för att få råd med vägsatsningar? Ska ni göra som med Norrbotniabanan? Ni lyfte ut ett viktigt infrastrukturobjekt som hade varit så otroligt rätt att ha på plats i dag för att få råd med skattesänkningar eller annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är väl på sin plats att Lars Beckman talar om huruvida han står bakom de viktiga järnvägssatsningar, inte minst i Gävleborgs län, som den här regeringen har föreslagit och nu har i nationell plan.</p><p>Låt mig avslutningsvis konstatera det som är bekant: Om man föreslår sänkt bensinskatt, sänkt flygskatt och sänkta klimatanslag och säger nej till mer satsningar på järnväg blir det inte enklare för Sverige att nå klimatmålen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H810412",
    "replik": "N",
    "systemdatum": "2021-05-05 14:52:43"
  }
}