{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Åtgärder för en jämnare fördelning av boende för vissa skyddsbehövande ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta vidriga krig i Ukraina! Ryssland har på ett skoningslöst sätt invaderat ett annat land och gjort sig skyldigt till vedervärdigheter och krigsbrott. Ukrainarna är ett modigt folk, som står upp för sitt land och sin frihet. </p><p>Många har dock tvingats på flykt. En stor del är på flykt i Ukraina, medan andra har sökt sig till grannländer och till övriga Europa. För första gången i historien har det så kallade massflyktsdirektivet aktiverats. Det innebär att EU-länderna mycket snabbt kan bevilja skydd. De som omfattas av direktivet får rätt till bostad och rätt att arbeta. I Sverige har 40 000 ukrainare hittills sökt och beviljats skydd i år. </p><p>Hur många som kan bedömas komma hit den närmaste tiden avgörs i praktiken helt av hur kriget utvecklas. Migrationsverkets prognoser pekar på 80 000 under det här året, men vi ska vara beredda på 200 000. Det ställer naturligtvis krav på beredskap och ett ordnat mottagande.  </p><p>Det är glädjande att se hur svenska folket och landets kommuner ställer upp för det ukrainska folket. Med kort varsel har man ställt i ordning ett stort antal boendeplatser och skolplatser.</p><p>Men många kommuner är förvånade över att deras platser aldrig har kommit till användning. Andra har blivit upprörda när familjer som har kommit till deras kommun snabbt ryckts upp och flyttats till en större förläggning i någon annan del av Sverige. Barn som precis har börjat skolan och fått nya klasskamrater har tvingats till ett snabbt farväl. </p><p>Därför måste vi få ett ordnat mottagande där människor inte rycks upp och bollas runt. Precis som Europas länder måste hjälpas åt, måste också de svenska kommunerna hjälpas åt. Det är rimligt med en fördelning mellan kommunerna, och det ställer vi moderater oss bakom. </p><p>Men vi har andra invändningar mot regeringens förslag. En sådan är att man föreslår att kommunerna inte ska få full täckning för sina kostnader. När staten vältrar över uppgifter och kostnader på kommunerna är det helt orimligt att de inte ska få full ersättning för dem. Regeringen har föreslagit att alla kommuner ska få samma ersättning - en schablon som är baserad på medelkostnaden i landets alla kommuner. Det innebär ju att alla de kommuner som har kostnader över medelkostnaden inte får full ersättning. Det är inte rimligt.</p><p>Åtgärder för en jämnare fördelning av boende för vissa skyddsbehövande</p><p>Anvisning av personer som behöver tillfälligt skydd medför även andra kostnader än de som berörs i regeringens proposition. Det handlar exempelvis om kostnader för förskola i de fall då det finns ett barnomsorgsbehov, det vill säga mer än 15 timmar per vecka, och kostnader för sociala insatser. Även för dessa merkostnader måste kommunerna kompenseras fullt ut. </p><p>Därför är det väldigt glädjande att samtliga partier i socialförsäkringsutskottet och här i kammaren utom Socialdemokraterna ställer sig bakom Moderaternas och Kristdemokraternas krav på full ersättning till kommunerna. </p><p>Det är också glädjande att samtliga partier ställer sig bakom Moderaternas och Kristdemokraternas krav på att människor inte ska ryckas upp ur sin invanda miljö på det sätt som hittills har skett och som har varit mycket olyckligt. Det slår alltför hårt mot människor som redan har gått igenom ett stort lidande. </p><p>I det regelverk som vi debatterar i dag föreslås fördelningen mellan kommunerna ske utifrån ett antal kriterier, såsom arbetsmarknad och tidigare mottagande. Men vi moderater menar att även bostadssituationen i kommunen ska vara en sådan faktor. Förutsättningarna att snabbt skaffa fram bostad ser mycket olika ut runt om i landet. Dessutom måste kommunerna få en rimlig tid på sig. Enligt bosättningslagen, som sedan tidigare gäller för andra nyanlända, får kommunerna två månader på sig att ordna fram boende. Men för personer som får skydd med stöd av massflyktsdirektivet föreslås i stället en tidsfrist på <em>en</em> månad, och det är för kort tid. </p><p>Jag vill därför yrka bifall till reservation 3.</p><p>Fru talman! Skola och socialtjänst i många av Sveriges kommuner har under lång tid gått på knäna till följd av en oansvarig invandringspolitik. Det vilar ett mycket tungt ansvar på oss här inne att utforma en långsiktigt hållbar invandringspolitik och att stärka integrationen.</p><p>Vi ska ta vår del av ansvaret för de ukrainare som nu är på flykt. Deras sak är vår. Men de ska komma till kommuner som ges rätt förutsättningar och står fullt rustade för att kunna hjälpa. Därför är propositionen tillsammans med de ändringar som Moderaterna och Kristdemokraterna har samlat en majoritet för mycket viktig.</p><p>Slutligen, fru talman, vill jag säga att detta förmodligen är sista debatten för mig före valet. Jag vill passa på att tacka kollegorna i utskottet och utskottskansliet för den här tiden, och tillönska dem och talmanspresidiet en skön sommar, även om den kan bli kort och hösten kan bli lång.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU31",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:40"
  }
}