{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:444 om ökat bostadsbyggande på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När det gäller den avslutande frågan från Helena Lindahl kan jag naturligtvis inte föregripa den process som just nu pågår i Regeringskansliet. Jag har inget specifikt datum för när vi kommer att återkomma i frågan.</p><p>Det som Helena Lindahl beskriver kopplat till utvecklingen i Borgafjäll och det besök hon gjorde där är en utveckling vi ser i olika delar av landet. Det är viktigt att skapa förutsättningar för byggandet i hela landet. Orsaken till att vi fortfarande aktivt tittar på utredningen är att det är ett förslag från Boverket på hur man skulle kunna åstadkomma just precis detta.</p><p>Det finns också andra saker regeringen gör för att underlätta byggandet på landsbygden. Jag besökte Sundborn i tisdags och tittade tillsammans med det allmännyttiga bostadsbolaget på byggandet av 24 hyreslägenheter på tidigare tom mark. Det här är på många sätt en byggnation av hyresbostäder av precis de anledningar som Helena Lindahl beskriver: Det är falurött, och det är gångavstånd till närmaste badplats. Det sammanfattar alla anledningar till att folk vill bosätta sig på landsbygden och bo i nära anslutning till en tätort, i det här fallet Sundborn. Här spelar de allmännyttiga bolagen också en aktiv och stor roll. Tack vare att de går före och visar att det går att bygga i Sundborn tror man nu att det också kommer att komma andra aktörer och investera där.</p><p>Detta är också en del av Karolina Skogs utredning <em>Sänk tröskeln till en god bostad</em>, som vi talade om i en tidigare interpellationsdebatt. Den handlar också om att se på vilket sätt vi kan skapa bättre förutsättningar för de allmännyttiga bostadsbolagen att ta detta ansvar, gå före och kanske bygga på marknader där andra inte gör det.</p><p>Jag vill också ta chansen i denna kontext att nämna det statliga startbidrag till byggemenskaper som har införts. Det är nämligen en annan typ av aktör som spelar en viktig roll på landsbygden. Från den 1 januari 2020 finns möjlighet för byggemenskaper att få ett statligt stöd för kostnader i det inledande skedet av projektet.</p><p>Stödet har under de första 18 månaderna utnyttjats av tio byggemenskaper. Merparten av dessa avser att bygga mellan 10 och 15 lägenheter, såväl i mindre som i större projekt. Fyra av byggemenskaperna har valt upplåtelseformen kooperativ hyresrätt; lika många har valt bostadsrätt. Det förekommer även olika typer av kombinationer av upplåtelseformer. Hälften av de beviljade bidragen har gått till projekt på svagare marknader där det kan vara svårt att över huvud taget få något bostadsbyggande till stånd, kanske i synnerhet flerbostadshus.</p><p>Detta är ett sätt att lösa bostadsbehov och möta efterfrågan från hushåll. Inte sällan handlar det om äldre personer som bor i en villa i trakten, kanske vill bo kvar och inte har någon förutsättning att flytta men som då kan få det genom byggemenskapen. På det sättet kan man också frigöra små hus för yngre familjer som vill flytta in, samtidigt som man får större underlag för service i lokalsamhället.</p><p>Sist men inte minst får vi inte glömma det statligt ägda bolaget Statens Bostadsomvandling AB, SBO. De har i uppdrag att förvärva offentligt ägda och privata fastigheter med främsta syfte att säkerställa bostäder för äldre på svaga bostadsmarknader. Det kan få samma effekt som det jag pratade om kopplat till byggemenskaperna.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910444",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:14"
  }
}