{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag är måhända van vid att statsråd i dessa sammanhang har svårt för att svara på de frågor som interpellanter och deras meddebattörer ställer, så svaret från kulturministern är tyvärr inget som överraskar. Det som ändå överraskar är att Jeanette Gustafsdotter, som haft rollen som kulturminister sedan i höstas, har fått frågor likt dessa flera gånger - först för över en månad sedan i Svenska Dagbladet, kort därefter från min partikollega Jonas Andersson och därefter återigen i denna debatt - men att hon, som jag ser det, inte kan svara på frågorna på ett tydligt och bra sätt.</p><p>En annan fråga gäller huruvida svensk kultur över huvud taget existerar, vilket min partikollega Tobias Andersson har frågat ministern om i en skriftlig fråga. För en fransman, en amerikan eller kanske en kurd hade det tett sig högst orimligt att inte kunna svara ja på frågan om huruvida den franska, amerikanska eller kurdiska kulturen existerar, men kulturministern verkar inte kunna ge ett rakt besked om den svenska kulturens existens, vilket är märkligt men också farligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! För att försvåra lite för kulturministern kommer jag därför att ställa ytterligare en fråga, förutom den första som jag upplever att jag inte fick något bra svar på. Det är två korta frågor. Det räcker med ett ja eller nej, så jag hoppas att kulturministern inte skyller på tidsbrist om svaret uteblir.</p><p>Fråga ett: Anser kulturministern att statyer som föreställer exempelvis Karl XII, Gustav II Adolf, Magnus Stenbock eller andra jämförbara personer ska rivas?</p><p>Fråga två: Anser kulturministern att den svenska kulturen existerar?</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}