{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "522c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! När Högsta förvaltningsdomstolen slog fast att rullstolsgaragen efter 25 års tid inte längre ska finnas hamnade en stor grupp människor i kläm eftersom de inte var berättigade till bidrag enligt lagen om bostadsanpassning. Den omedelbara följden blev att hjälpmedelscentraler inte längre lämnade ut de elfordon som förskrivits då fordonen kräver låsbar och frostfri förvaring med laddningsmöjlighet. </p><p>Det är inte så att människor inte får fordonen, men om de inte har någonstans att ställa dem blir det ju ett problem. För alla funktionsnedsatta vars bostad saknar förvaringsmöjligheter blir det ett slags moment 22: Man får en rullstol eller en permobil, men man har ingenstans att ha den. Och vad händer då? Jo, som min kollega Lars Beckman har pratat om blir man isolerad, och livskvaliteten sänks. För en person med funktionsnedsättning påverkar det livet drastiskt.</p><p>Här kan vi se ett tydligt exempel på människor som hamnar mellan stolarna när det inte fungerar mellan regioner och kommuner. Det är i ett sådant här läge som regeringen måste gå in och agera och ta ansvar för att det ska bli rätt. </p><p>Den nuvarande lagen om bostadsanpassning syftade till att underlätta anpassning av bostäder vid en funktionsnedsättning, och den trädde i kraft i juli 2018. Detta går stick i stäv med den lagen. Jag tror inte att det var regeringens ambition att försvåra för personer med funktionsnedsättning när man gick fram med den nya lagen och såg till att den trädde i kraft. Regeringen ville med den nya lagen tydliggöra och sätta den bidragssökandes delaktighet i centrum. Man ville att det skulle höja livskvaliteten och modernisera och förenkla processen som helhet. Men efter det som hände 2020 har detta raserats. </p><p>Jag tycker att det är oerhört viktigt att regeringen går in och tittar på vad man kan göra för att förenkla. Det är nämligen inte personen med funktionsnedsättning själv som ska ta det här ansvaret. Detta är ett typexempel på det vi menar när vi säger att man måste vara frisk för att klara av att vara sjuk. </p><p>Man har inte kapaciteten att orka dra i detta. Det är ju därför vi står här i kammaren i dag och debatterar detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man måste agera. Nu har det gått ett år. Det är lång tid för en person att vara isolerad och inte kunna använda de hjälpmedel som personen har rätt till.</p><p>Fru ålderspresident! Jag vill fråga statsrådet: Vad tänker ministern göra för att rådda i det här och se vad man kan göra? Hur tänker man agera från regeringens sida för att människor inte ska hamna mellan de stolar som finns? Detta är en viktig fråga för personer med funktionsnedsättning och för att deras livskvalitet ska höjas och, framför allt, bevaras.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}