{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Justerad indragningsbestämmelse inom underhållsstödet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "180db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till socialförsäkringsutskottets förslag i betänkandet <em>Justerad indragningsbestämmelse inom underhållsstödet </em>och avslag på reservationerna.</p><p>Underhållsstöd är självklart bra i de lägen det verkligen behövs. När ett barns föräldrar inte lever tillsammans och barnet bor med den ena av föräldrarna ska den andra föräldern fortfarande ta sitt ekonomiska föräldraansvar och se till att barnet har det så bra som möjligt. Det ligger i föräldraansvaret, både det omvårdande och det ekonomiska.</p><p>Om man hamnar i den situationen kan man få hjälp från till exempel Försäkringskassan med att se ungefär hur mycket underhållsbidrag man ska betala. Underhållsbidrag kallas det alltså när den ena föräldern betalar för att kompensera den andra föräldern ekonomiskt.</p><p>Ibland händer det tyvärr att det inte kommer något underhållsbidrag. Det kan vara så att föräldern som inte bor med barnet inte har något jobb eller att han - det är oftast en han - är farlig för boföräldern att ha kontakt med. Det är då vi talar om underhållsstöd.</p><p>Regeringen höjde i somras än en gång underhållsstödet. I dag betalas varje månad ut 1 673 kronor för barn som ännu inte fyllt 11 år och 1 823 kronor för varje barn som inte fyllt 15 år. Därefter är summan 2 223 kronor per månad. Det är alltså vad man får om man har underhållsstöd.</p><p>Vid underhållsbidrag, när föräldrarna själva gör upp om summan mellan sig, blir summan ofta högre. I sammanräkningen tittar man då på vad föräldrarna har för inkomster, vad boföräldern har för utgifter och vad respektive barn brukar ha för behov varje månad. Alla som har barn kan nog räkna ut att det generellt kostar mer än 1 600 kronor varje månad per förälder för mat, hyra, kläder och allt det där som man kan tänkas behöva för att leva ett bra liv här i Sverige. Därför är underhållsbidrag oftast en bättre lösning än underhållsstöd.</p><p>Dessutom är underhållsbidraget en smidigare lösning för de allra flesta familjer. Man slipper mellanhanden Försäkringskassan vid in- och utbetalning. Underhållsstödet betalas ut från myndigheten till boföräldern. Det är också myndigheten som tar in pengarna från den ersättningsskyldige föräldern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justerad indragnings-bestämmelse inom underhållsstödet</p><p>Herr ålderspresident! Nu går jag vidare till det ärende vi behandlar i dag. Det handlar om just underhållsstödet och specifikt om en förändrad indragningsbestämmelse inom det, alltså när underhållsstödet dras in.</p><p>Om den betalningsskyldige föräldern under sex månader i rad betalar in pengarna till underhållsstödet till Försäkringskassan i tid ska rätten till underhållsstöd prövas med dagens regler. Förändringen vi nu pratar om innebär att det ska krävas ett år av betalningar som sköts på rätt sätt innan den prövningen görs. Det är generellt bättre för alla inblandade.</p><p>Under ett år hinner man ha både upp- och nedgångar i sin ekonomi. Till exempel en visstidsanställning under ett halvår, kanske ett säsongsjobb, då man alltså har kunnat betala kan följas av en tid utan lön då man inte kan betala. Det innebär att underhållsstödet slutar betalas ut till - oftast - mamman samtidigt som underhållsbidrag inte heller betalas ut. Då ska en ny prövning göras, och mamman och barnen hamnar i kläm under tiden de inte får något underhåll alls.</p><p>Nu har jag uttalat sagt att det oftast är mamman som är boföräldern och pappan som är den ersättningsskyldige föräldern. Det baserar jag på statistiken som visar att av runt 150 000 föräldrar som har underhållsstöd är 127 000 just mammor och kvinnor. Det är alltså inte alla boföräldrar, men nästan.</p><p>Det kommer också fortsättningsvis att gå att ha en längre tid utan prövning om det finns särskilda skäl, vilket också har diskuterats och debatterats här. Då kan man ha rätt till underhållsstöd i fyra år innan en prövning görs. Om de särskilda skälen bedöms kvarstå efter fyra år kommer underhållsstöd att fortsätta betalas ut utan en ny prövning.</p><p>Herr ålderspresident! Det här är riktigt bra förslag som regeringen levererar i syfte att stärka ekonomin för familjer, och det är ytterligare steg i rätt riktning för att göra samhället lite bättre, reform för reform.</p><p>(Applåder)</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H901SfU6",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:47"
  }
}