{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:246 om kritiken mot Sverige från FN:s kvinnokommitté",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5cc790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I Helsingborg har antalet våldtäkter fördubblats på två år. Mellan 2017 och 2019 låg antalet på ungefär 70 anmälda fall om året. I fjol, 2021, var siffran uppe i hela 144 stycken.</p><p>Bara under hösten och vintern har flera av dessa fall uppmärksammats i medier. Ett av fallen handlar om en kvinna som våldtogs av två män som filmade övergreppet och sedan spred detta i sociala medier. Där dömdes den ena till ynka två års fängelse och den andra till sluten ungdomsvård i endast åtta månader.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta innebär att en kvinna som inte bara blivit våldtagen, utan också ytterligare förnedrad genom att gärningsmännen låtit filma och sprida detta, ett halvår senare riskerar att möta sina förövare på Helsingborgs gator igen.</p><p>Herr talman! Trenden för sexualbrott i Sverige går åt helt fel håll. Faktum är att antalet anmälda våldtäktsfall under Morgan Johanssons tid som justitieminister har ökat med 40 procent.</p><p>Gällande dessa siffror, herr talman, kan Morgan Johansson inte skylla på en ökad anmälningsbenägenhet. Enligt Brottsförebyggande rådet har antalet som uppger att de utsatts för sexualbrott under samma år ökat från 2 procent till 4,6 procent. Det är en ökning som procentuellt sett är betydligt större än siffrorna för antalet anmälda fall. Anmälningsbenägenheten går helt enkelt åt fel håll.</p><p>Kanske handlar den försämrade anmälningsbenägenheten helt enkelt om domstolarnas oförmåga att kunna döma våldtäktsmän. År 2019 anmäldes 8 581 våldtäkter, men bara 333 ledde till en fällande dom. Det är visserligen till antalet fler domar än tidigare år. Men det innebär samtidigt att det 2019 var fler anmälda våldtäkter än någonsin som aldrig blev uppklarade. Inte ens 4 procent av samtliga anmälda våldtäkter ledde till fällande dom 2019.</p><p>Herr talman! När statsrådet Morgan Johansson tillträdde i Stefan Löfvens regering för snart åtta år sedan kallades den för världens första feministiska regering. Sedan dess har antalet anmälda våldtäkter ökat med 40 procent, och över hälften av alla unga kvinnor uppger att de på grund av rädsla avstått från att gå ut ensamma. Jag kan inte benämna det på något annat sätt än som ett stort misslyckande från en regering som anser sig vara feministisk.</p><p>Under de senaste åtta åren är det främst Morgan Johansson i sin roll som justitieminister i en feministisk regering som har haft ansvar för att se till att det begås färre våldtäkter i Sverige, att fler vågar anmäla och inte minst att öka tryggheten för landets kvinnor.</p><p>Herr talman! Att Sverige nu får kritik från FN:s kvinnokommitté är ett resultat av att Morgan Johansson i sin roll som justitieminister inte har gjort tillräckligt.</p><p>Därför ställer jag frågan till Morgan Johansson: Under din tid som justitieminister har antalet anmälda våldtäkter ökat med 40 procent, och över hälften av alla unga kvinnor uppger att de av rädsla inte vågat gå ut ensamma. Är statsrådet nöjd med brottsutvecklingen under sitt ledarskap?</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910246",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:48"
  }
}