{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det säkerhetspolitiska läget i Europa är fortsatt mycket allvarligt. Ryssland bedriver ett urskillningslöst anfallskrig mot Ukraina. Det är ett agerande som är oprovocerat, olagligt och oförsvarligt. Sverige och EU har i kraftigast möjliga ordalag fördömt Rysslands invasion av Ukraina och svarat med historiskt långtgående sanktioner mot den ryska statsledningen och dess ekonomiska intressen. Samtidigt visar Ukraina prov på motståndskraft och stort mod i sitt försvar. De har förstås all rätt att i enlighet med folkrätten försvara sig mot den ryska invasionen.</p><p>Regeringen fortsätter att driva på för ytterligare sanktioner mot Ryssland och för att de sanktioner som EU redan har fattat beslut om ska implementeras på ett sätt som ger avsedd effekt. Sverige ger sedan lång tid tillbaka ett omfattande ekonomiskt och humanitärt stöd till Ukraina liksom stöd för att stärka Ukrainas motståndskraft, bland annat på det militära området.</p><p>Sedan invasionen inleddes har regeringen aviserat en ökning av det humanitära biståndet. Den 28 februari beslutade riksdagen i bred samsyn att bistå Ukraina med militär utrustning samt ge ett ekonomiskt bidrag till den ukrainska centralbankens fond till stöd för landets väpnade styrkor. Riksdagen har också ställt sig bakom att Sverige garanterar lån från Internationella återuppbyggnads- och utvecklingsbanken till Ukraina på cirka 600 miljoner kronor.</p><p>Men de bilder som vi ser på förödelsen i Ukraina på alla civila offer och civila mål som ödelagts talar sitt tydliga språk. Ukraina kommer att behöva omfattande stöd från oss och övriga omvärlden under lång tid framöver. Detta var också ett av alla viktiga budskap som president Zelenskyj hade till oss när han talade här i riksdagen i dag.</p><p></p><p>Det humanitära, ekonomiska och militära stöd som Sverige har gett har skett i samarbete och i koordination med EU och EU:s medlemsländer för att hjälpa Ukraina på bästa möjliga sätt och samtidigt ta hänsyn till vår egen försvarsförmåga.</p><p>I dag tar vi ställning till finansutskottets betänkande om ytterligare stöd till Ukraina, och förslaget innebär följande:</p><p>att vi bemyndigar regeringen att skänka försvarsmateriel till Ukraina i form av upp till 5 000 pansarskott och fältarbetsmateriel inom området minröjning till ett värde motsvarande 205 miljoner kronor</p><p>att vi anvisar Försvarsmakten 205 miljoner kronor så att de så snart som möjligt kan nyanskaffa motsvarande materiel.</p><p>Nu, liksom vid tidigare beslut, är regeringens förslag noga avvägt. Förutom att stötta Ukraina handlar det om att göra det som bäst värnar Sverige och Sveriges befolknings säkerhet. För Rysslands invasion är inte bara ett hot mot Ukraina, utan den hotar hela den demokratiska och europeiska säkerhetsordningen och därmed också Sveriges säkerhetsordning.</p><p>Det innebär också att vi förutom sanktioner mot Ryssland och att stötta Ukraina måste stärka Sverige på många sätt framöver. Därför välkomnar jag också den uppgörelse som har gjorts om att i närtid stärka det svenska försvaret.</p><p>Fru talman! Det här är ett tydligt besked om att vi kommer att fortsätta stötta Ukraina tillsammans med resten av EU:s medlemsländer. Riksdagens samtliga partier har visat mycket stor samarbetsvilja för att kunna ta det här beslutet snabbt, och jag är mycket glad över att ett enigt finansutskott nu har ställt sig bakom förslaget. Det vill jag verkligen tacka alla inblandade för. Jag är övertygad om att den breda politiska enigheten i det här läget är någonting som tjänar Sverige väl i den här allvarliga situationen.</p><p>Med det, fru talman, yrkar jag bifall till förslaget i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU46",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}