{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "198",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kristdemokraterna vill alltså med berått mod stoppa Ostlänken, som har varit planerad under lång tid och som skulle skapa förutsättningar för snabba resor till Stockholm för mängder av människor i Östergötland.</p><p>De vill stoppa bygget av stambanan mellan Göteborg och Borås, två städer som ligger på ett bra pendlingsavstånd. Just nu går det alltså 1 500 bussar om dagen mellan de städerna. Det går i princip inte att sätta in mer busstrafik. Vi vet också att det är betydligt mer bekvämt att åka tåg än buss vid den dagliga pendlingen.</p><p>De vill stoppa bygget mellan Lund och Hässleholm, som också är en flaskhals i järnvägssystemet och där vi skulle behöva ha fyrspår.</p><p>Framför allt säger de nej till helheten, som vi också har varit med och drivit igenom, till att påbörja planeringen för hjärtat som knyter samman systemen i Jönköping. Kristdemokraterna säger nej till utbyggd järnväg i Jönköping. Det är anmärkningsvärt och skrämmande.</p><p>Det är också näst intill lite oärligt att antyda att vägnätet skulle bli mindre bara för att vi väljer att satsa på att bygga ut järnvägen. Det blir det ju inte. Vi har det vägnät vi har, och det läggs stora resurser på att underhålla det. Sedan kommer inte allting att underhållas till ett skick som är tipptopp. Man måste göra prioriteringar även här. Men vi kommer inte att få ett mindre vägtrafiknät bara för att vi satsar på att bygga ut järnvägen och skapa en möjlighet för fler att både resa med järnvägen och transportera gods med järnvägen. </p><p>Det är vad som krävs för att vi ska skapa ett hållbart transportsystem. Vi måste ställa om. Vi är i ett klimatnödläge där vi inom de närmaste åren måste börja minska utsläppen globalt om vi inte ska stå inför en klimatkatastrof. Det behöver även Kristdemokraterna förhålla sig till.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:40"
  }
}