{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:282 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag måste säga att Thomas Morells inlägg är anmärkningsvärt med tanke på alla som har arbetat med Ostlänken. I Norrköping, Linköping och upp till Nyköping arbetar man för att äntligen förstärka järnvägen. Jag tänker på Kardonbanan och kopplingen till Norrköping. Man förstärker möjligheten till regional pendling men också till godstrafik. Det är en stark uppslutning i hela regionen, brett över alla partigränser. Det viftar Thomas Morell och Sverigedemokraterna bort som om det vore helt onödigt.</p><p>Samma sak är det när det gäller det starka skånska engagemanget för Lund-Hässleholm. Sydsvenska handelskammaren, Sonesson och hela regionen står bakom satsningen på att förstärka järnvägssystemet. När Fehmarn bält byggs och trafiken kommer över Öresundsbron måste det nämligen finnas kapacitet för att ta emot den. Då kan man inte säga: Nej, men vi vill inte satsa någonting.</p><p>Detta behöver göras, för det är redan fullt på spåren. Trafikverket får säga nej till nya aktörer som vill köra ännu mer med järnväg.</p><p>Samma sak är det med Göteborg-Borås. Här ligger Thomas Morells men också Magnus Jacobssons stora bekymmer. Kristdemokraterna vågar ändå precisera sig - det gör inte Sverigedemokraterna - och säger att 50 miljarder mindre ska läggas på ny infrastruktur. Då räcker det inte att bara säga att man vill ta bort Göteborg-Borås. Är det Ostlänken? Är det Norrbotniabanan? Är det Lund-Hässleholm? Är det Sydostlänken? Vilka satsningar är det som ska bort?</p><p>Det Kristdemokraterna och Sverigedemokraterna, och faktiskt också Moderaterna, säger är: Vi vill inte ha nya satsningar på infrastruktur.</p><p>Jag är övertygad om att det är helt nödvändigt. Hemma i min egen del av landet planerar vi bland annat för Sydostlänken. Det handlar om att bygga järnväg från Älmhult via Olofström ned till Karlshamn. Det kommer att avlasta Södra stambanan. I dag måste godset från Älmhult till Olofström gå upp via Södra stambanan. Sedan måste det gå ned för att komma ut till Karlshamns hamn.</p><p>Detta är en otroligt viktig satsning. Det säger inte bara jag och regeringen eller de boende i regionen. Volvo i Olofström säger att det är viktigt. Ikea säger att det är viktigt. Det finns stora industriella intressen. Och vi som jobbar med infrastruktur förstår poängen med att göra en sådan satsning. Är det den, Magnus Jacobsson och Thomas Morell, som ni kommer att stryka när ni nu inte vill satsa på ny infrastruktur som gör att vi kan ha klimatsmarta transporter, inte minst framöver, till 2045?</p><p>Jag tror att det är viktigt att man vågar och orkar ta ansvar för frågor som är här och nu men också frågor som handlar om långsiktiga investeringsbeslut för att förstärka kapaciteten.</p><p>Jag tillträdde som infrastrukturminister efter en tid då en annan regering, en borgerlig regering, hade låtit bli att satsa, inte minst på det svenska järnvägssystemet. Vi hade en finansminister, Anders Borg, som gjorde en poäng av att man inte skulle satsa på järnväg. Effekten känner vi till. Det var växelfel, signalfel och tågstopp i ett läge där fler ville åka tåg. Fler företag ville skicka gods på tåg. Vi ville faktiskt ställa om och resa mer klimatsmart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan dess har vi påbörjat ett antal väldigt viktiga satsningar och också satsat mer på väg. I budgetar har vi återkommande skjutit till extra pengar till vägar i landsbygd för att inte hamna i det läge som en del verkar tycka är jätteintressant, där man ställer stad mot land, där man ställer väg mot järnväg och där man försöker peka ut satsningar på Göteborg-Borås eller Lund-Hässleholm som något som hotar satsningar på väg.</p><p>Vi gör bådadera. Vi har en ram på närmare 900 miljarder. Vi satsar på att underhålla det vi har men också på att säkerställa att vi kan bygga ett infrastruktursystem som är hållbart framöver, inte bara för vår generation utan också för kommande generationer.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910282",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:30"
  }
}