{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3edecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "270",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! Vi debatterar betänkande TU7 om väg- och fordonsfrågor men också regeringens skrivelse om Riksrevisionens rapport om omregleringen av besiktningsmarknaden för fordon.</p><p>Jag vill börja med att understryka att vi socialdemokrater står bakom våra reservationer, men för tids vinning yrkar jag bifall till reservation 25 om miljökontroller.</p><p>Betänkandet rör allt från automatisering av fordon, vinterväghållning, bilpooler, en fossilfri fordonsflotta till tyngre och längre lastbilar med mera.</p><p>Fru talman! Vi socialdemokrater vill att Sverige ska bli det allra första fossilfria välfärdslandet. En stor del av arbetet med att minska utsläppen så att vi når netto noll 2045 måste göras inom trafikutskottets ansvarsområde och inte minst inom det område vi debatterar i dag.</p><p>Transportsektorn står nämligen för nära en tredjedel av Sveriges utsläpp av växthusgaser, och av inrikes transporter står vägtrafiken för drygt 90 procent av utsläppen. Transportsystemets omställning är därför central om de kortsiktiga och långsiktiga klimatmålen ska nås.</p><p>Gårdagens rapport från Trafikverket om att utsläppen av växthusgaser från vägtrafiken preliminärt minskade med 0,3 procent förra året jämfört med 2020 pekar på att vi sakta rör oss åt rätt håll. Minskningen förklaras av ökad andel biodrivmedel genom höjd reduktionsplikt, elektrifiering genom ökad nyregistrering av laddbara bilar men också energieffektivisering. Därför kunde utsläppen minska trots att personbilstrafiken och lastbilstrafiken ökade under året.</p><p>Men Klimatpolitiska rådets rapport från mars 2021 visar att det går för sakta. Vi behöver jobba fortare. Den visar att vi behöver minska utsläppen med minst 8 procent per år för att nå målet för inrikes transporter till 2030. Trots att omställningen går raskt framåt och det finns en vilja hos politik, forskning, industri och näringsliv är det tydligt att vi måste öka takten.</p><p>Vi måste alla ändra våra beteenden i hur vi förflyttar oss. I många delar av landet måste mycket mer av vägtrafiken flyttas över till järnväg och sjöfart. Men lika tydligt som det är så är det också tydligt att i andra delar av landet är vägarna enda sättet att ta sig fram till jobb, skola och fritidsaktiviteter men också för godset.</p><p>Vi måste därför planera infrastrukturen utifrån de förutsättningar som finns runt om i vårt land och ta bort klyftan mellan stad och land. Oavsett om man bor i stad eller på landsbygd ska man kunna vara en del av omställningen.</p><p>Fru talman! För att klara omställningen ser vi socialdemokrater elektrifiering som en viktig del av många andra. Därför är det bra att elektrifieringskommissionens arbete fortsätter för löpande utbyte mellan exempelvis företrädare för näringsliv, intresseorganisationer, kommuner och inte minst regeringen.</p><p>Det är också bra att vi äntligen har på plats den statliga elvägsutredningen. Den konstaterar att elvägar kan bli ett viktigt komplement till stationär laddning för att förhindra flaskhalsar i transportsystemet och bidra till ökad transporteffektivitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>De försöksverksamheter som redan bedrivs på olika platser runt om i landet är också viktiga. Jag vill såklart särskilt nämna det test som pågår i min egen hemkommun Lund, där utskottet hade förmånen att i höstas besöka både fabriken och själva elvägen.</p><p>Fru talman! Jag vill också säga att den socialdemokratiska regeringen nyss har presenterat elektrifieringsstrategin, som tar ett helhetsgrepp om förutsättningarna i energisektorn för att möjliggöra just en ökad elektrifiering. Bland annat kan vi under punkt 6 läsa: \"Utbyggnaden av laddinfrastruktur bör ske i sådan takt att den inte blir ett hinder för elektrifieringen av transportsektorn. Eldrivna transporter ska möjliggöras i hela landet genom en snabb, samordnad och samhällsekonomiskt effektiv utbyggnad av ändamålsenlig laddinfrastruktur. [- - -] Styrmedel och stöd för utbyggnad av laddinfrastruktur ses över för att säkerställa att de är effektiva och ändamålsenliga.\"</p><p>Regeringens fokus är tydligt. Omställningen måste skyndas på. Men för att klara det måste vi alltså bygga en fungerande infrastruktur, inte minst med el, längs våra vägar men också laddstationer och tankstationer för bränslen som biogas och vätgas.</p><p>Fru talman! Ett annat viktigt perspektiv när det gäller klimatutmaningen och Sveriges konkurrenskraft är arbetet med den nationella godstransportstrategi som regeringen levererade under förra mandatperioden och även beslutet om högre bärighetsklass med 74 ton. Vägnätet för bärighetsklassen BK4 byggs nu ut steg för steg.</p><p>Jag vill säga att möjliggörandet av 74 ton är bra för industrin, för klimatet och miljön. Men det bidrar även till att öka möjligheterna att effektivisera vårt transportsystem. Även arbetet med att förbättra förutsättningarna för våra enskilda vägar runt om i landet är avgörande för att hela vägnätet ska stärkas i Sverige.</p><p>Fru talman! Jag vill särskilt lyfta fram ett föregångsexempel som vi har fått höra om i trafikutskottet, nämligen ett initiativ som har tagits mellan Sveriges Åkeriföretag och Tågföretagen. Det syftar till att optimera transportkedjorna så att vägtransporterna kan kortas i godskedjan till regionala sträckor och att samarbeta med järnvägstransporter på de längre sträckorna. Det är ett föregångsexempel som verkligen visar hur vi kan få till mer optimerade transportkedjor mellan olika transportslag.</p><p>Fru talman! Jag vill understryka att regeringen för nästan ett år sedan presentade en historiskt stor infrastrukturproposition med inte minst stora satsningar på väginfrastruktur och underhåll. Den vann bifall i den här kammaren och lägger grunden för den kommande nationella plan som regeringen ska fatta beslut om senare i år.</p><p>Fru talman! När det gäller Riksrevisionens rapport och regeringens skrivelse gällande omregleringen av besiktningsmarknaden för fordon vill jag understryka att det för mig som socialdemokrat är orimligt att människor på en del håll i landet behöver ta ledigt en hel arbetsdag för att kunna köra fram och tillbaka till besiktningen eftersom öppettiderna är så korta och tillgängligheten på vissa håll så låg. Samtidigt ser vi att kostnaden har stigit på vissa håll. Bilbesiktningen är en viktig samhällsservice som ska finnas för alla medborgare i vårt land.</p><p>I skrivelsen säger regeringen att den ojämna fördelningen av tillgänglighet till besiktning inte är oproblematisk, särskilt i ljuset av den generella prisökning som har skett sedan omregleringen genomfördes. Vi socialdemokrater kommer fortsatt att följa besiktningsmarknadens utveckling vad gäller tillgängligheten till besiktning, inte minst med fokus på geografisk tillgänglighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! När det gäller miljökontroller i besiktningen finns det majoritet i utskottet för ett tillkännagivande. Jag kan dock konstatera att regeringen redan har utrett effekterna av dagens miljökontroll och nu går vidare med att ge Transportstyrelsen ett uppdrag som syftar till att skapa förutsättningar för att skärpa miljökraven.</p><p>Det finns en harmoniserad EU-reglering som ska införas, men det finns också möjlighet att göra vissa nationella tillämpningar. Infrastrukturministern har uttalat sig om att de studier och analyser som har gjorts inte är tillräckliga. Regeringen kommer därför att ge ett uppdrag till Transportstyrelsen som just handlar om att utveckla mätmetoderna och att fordon som inte uppfyller avgaskraven inte ska släppas igenom.</p><p>Vi vill därför nu se över vad som krävs för att vi ska kunna skärpa miljökraven vid besiktning så att bilar med stora utsläpp av luftföroreningar hålls borta från vägarna.</p><p>Vi socialdemokrater vill att hela landet ska leva, och vi prioriterar en modern, rättvis och hållbar transportpolitik som både bidrar till klimatomställningen och jämlikheten och stärker konkurrenskraften.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Johan Büser, Teres Lindberg och Jasenko Omanovic (alla S).</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:17"
  }
}