{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:298 om utredning av störningar i väginfrastrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4753ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "100",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Vi har diskuterat vinterväghållningen tidigare, och vi kan konstatera att den inte blivit bättre. Ute på vägarna råder det blixthalka, och tyvärr inträffar det olyckor.</p><p>För en tid sedan var det två dödsolyckor i statsrådets hemlän Kronoberg. Det var två förare som omkom i två skilda olyckor. Där säger man att Trafikverket missade ishalkan - det var osaltat i flera timmar.</p><p>Jag pratar mycket med yrkesförare eftersom jag har den bakgrunden. De säger att det bara blir värre och värre. Det är ren isgata ute.</p><p>I går, tror jag att det var, gled en skolbuss av vägen med åtta skolbarn i. Det hör till saken att den stod still innan den gled av. Det är alltså inte fråga om höga hastigheter eller vårdslöst beteende hos förarna, utan underlaget är så halt att man helt enkelt inte får fäste.</p><p>Ett tungt fordon har en egenhet som lätta fordon inte har: Däcken blir varma även om det är vinterväglag, så när man blir stående smälter isen under hjulen. Sedan skapas det en liten vattenhinna, och då bär det i väg. Som förare kan man inget göra i det läget, utan man tappar kontrollen och åker av vägen.</p><p>Olyckan med skolbarnen fick ett lyckligt slut - de fick åka brandbil till skolan, för det var enda sättet att få dem dit. Men det visar ju hur underhållet av våra vintervägar är. När det är så halt att till och med stillastående fordon glider av, då har Trafikverket missat. De säger själva att det var osaltat i flera timmar.</p><p>I tidningarna står det \"Glashalt i Kronoberg: 'Värre än halkbanan'\" och \"Man livshotande skadad efter en rad trafikolyckor - tre till sjukhus\". Jag kan räkna upp rubriker från tidningarna i timtal.</p><p>Det måste vara något som är fel när en hel yrkeskår som faktiskt har vägen som sin arbetsplats säger att det har blivit värre än någonsin. Det går inte att köra på underlaget. Man fastnar i backarna.</p><p>De svenska fordonen har ju bra däck, men de utländska bilarna som kommer in har ostar som däck. De är alltså släta; de är som bordsskivan här. De bilarna fastnar i minsta motlut, och då fastnar även den som har bra däckutrustning när den kommer bakom och inte kommer förbi. Det finns ju inte en chans i världen att ta sig förbi i ett sådant läge.</p><p>Det här fick vi bevis på i Finnerödjabacken, där trafiken stod still i tolv timmar. I tolv timmar var E20 avstängd bara för att bilarna inte kunde flytta sig. Vilka kostnader får det för samhället när en sådan viktig pulsåder som en Europaväg är blockerad i tolv timmar?</p><p>Mycket av det gods som transporteras på vägarna är just in time. Industrin skickar iväg produkter som ska landa i en annan industri eller exporteras, och allt är tidsstyrt och ska vara på plats vid en given tidpunkt. Volvo hemma i Skövde klarar ett stillastående fordon men inte två eller tre, för då stannar produktionen nere i Göteborg. Så tajt är det, och det förutsätter att vägarna är farbara.</p><p>Vi kan konstatera att Trafikverket inte löser sitt uppdrag. Jag vill höra statsrådets svar på detta.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910298",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:31"
  }
}