{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, ledamoten Hammar Johnsson! Jag är ju av en annan uppfattning. Jag menar att det är orimligt att tolka regeringens skrift som att den inte tar det här på allvar. </p><p>Jag tycker att exemplet med näringsutskottets grupp som förbereder utvärdering av gammal lagstiftning är bra. Hade man tyckt att detta vore rimligt, alltså om man hade velat trycka på det, hade en utskottsmajoritet kunnat besluta att vi ska utvärdera den här lagen redan nu. Men det är ju inte så vi arbetar, utan det är rimligt att vänta i ungefär tre år för att se hur utfallet faktiskt blir och sedan bestämma och prioritera. </p><p>Jag tycker alltså att regeringen har tydligt aviserat att det här ska följas upp. När det gäller att kräva att det ska göras på ett visst sätt kan jag dock inte erinra mig att det någon gång har varit beskrivet på det sättet i en proposition. </p><p>Det finns ju en praxis när det gäller tillkännagivanden, nämligen att de ska hanteras av regeringen på mellan ett och två år, och det som händer här är att man kommer med ett tillkännagivande som per definition är helt omöjligt att hantera inom ramen för praxis. Jag tycker att det är ytterligare ett argument för att detta faktiskt underminerar vikten av tillkännagivanden. </p><p>Jag vill dock säga att jag i grunden är glad att vi är eniga om vart vi är på väg. Vi är eniga om att det här behöver utvärderas och förhoppningsvis om att det leder till kortare betalningstider. Men jag uppfattar faktiskt att det föreslagna tillkännagivandet inte är seriöst. </p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU13",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:42"
  }
}