{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:127 och 158 om estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill understryka att det inte är jag som påstår någonting. Det är en utredning som har gjorts, och det remitterade förslaget hade stöd av såväl Vårdförbundet, SKR och Karolinska institutet som Läkemedelsverket och Socialstyrelsen.</p><p>Det är klart att det är viktigt att de får ett svar. Det håller jag med Sofia Nilsson om. Däremot vill jag bestämt säga att det ju inte är så att ingen hade någon aning om den här frågan innan. Frågan var uppe, och det gjordes en bedömning att det behövs en bred allmänmedicinsk kompetens. Med all respekt för att man kan ha ett näringsperspektiv på frågan är ju hela syftet med lagstiftningen att den ska öka patientsäkerheten.</p><p>Det var inte heller så att man tidigare bara ingick. Vi hade ingen reglering, vilket var en otroligt olycklig situation. Det var även flera utredningar som helt enkelt inte höll måttet; när det gjordes remissrundor och man skulle bereda det med berörda hade det inte stöd. Man tyckte inte att det blev en bra lagstiftning. Nu har vi äntligen en lagstiftning på plats, och det är klart att den ska utvärderas.</p><p>Huvudskälen är följande. Först och främst ska man ha en bred allmänmedicinsk kompetens, kunna ge behandling och hantera komplikationer. Själva lagstiftningen handlar inte om att ha tillstånd att bedriva skönhetskirurgi eller utföra estetiska injektioner på någon specifik del av kroppen utan den gäller hela kroppen. Därför är det fråga om den allmänmedicinska kompetensen.</p><p>Detta handlar också om legitimationen som sådan, inte att den enskildes kompetens ska prövas. Det är den väg vi har valt för att vi ska slippa alla de komplikationer som tidigare fanns när det här var oreglerat. Då handlade det om att reglera genom att ta upp vilka legitimationsyrken som ska få utföra ingreppen.</p><p>Jag har inga nya svar jämfört med vad jag har sagt i mitt interpellationssvar eller i mina tidigare inlägg. Jag väljer att stanna här. Men det är klart att det finns skäl, och de har kommunicerats. De kan förstås kommuniceras igen med berörda.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910127, H910158",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:21"
  }
}