{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:303 om bistånd som påtryckningsmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ad835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har noterat den uppmärksamhet som detta har fått. Det är viktigt att regeringen ändå kan bidra till en gemensam linje när det gäller dessa frågor.</p><p>Jag har här gett besked om att regeringen tänker fortsätta att driva svensk biståndspolitik helt enligt OECD-Dacs regelverk. Jag delar åsikten att biståndspolitikens mål ska vara i fokus. Det handlar om att skapa förutsättningar för att förbättra levnadsvillkoren för människor som lever i fattigdom och förtryck. Detta är målet för svensk biståndspolitik.</p><p>Jag vidhåller, vilket går att se här i debatten, att Socialdemokraterna är överens med Miljöpartiet om att vi har ett gemensamt arbete att göra. Det handlar dels om att stärka kunskapen om vad svenskt bistånd bidrar till i världen och hur det tjänar Sverige väl, dels om vårt gemensamma engagemang för internationell solidaritet och mot de krafter som i Sverige är Moderaterna, som vill plocka bort 40 procent av biståndsbudgeten, och Sverigedemokraterna, som vill halvera biståndsbudgeten.</p><p>Däri ligger det största hotet mot en ambitiös internationell biståndspolitik som tjänar både Sverige och världen väl. Detta finns också på en global arena. Konservativa och auktoritära krafter har ju också här bilden att vi ska gå mot en värld som krymper människors möjligheter att förbättra sina levnadsvillkor, som krymper möjligheterna till demokrati och uttryckssätt och som krymper möjligheterna att klara kvinnors rättigheter samt miljö- och klimatomställningen.</p><p>Här har vi vårt största motstånd. Här borde Socialdemokraterna och Miljöpartiet jobba tillsammans. Det ser jag fram emot att göra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910303",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:02"
  }
}