{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:369 om E18 i den nationella planen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fe4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är jättebra att ministern har diskussioner med sin norske kollega. Även om denna debatt inte avhandlar den frågan vill jag ändå passa på att lyfta upp den totala enigheten i Nordiska rådet om att samarbeta om infrastrukturen. Det är oerhört viktigt för att öka mobiliteten i Norden, bygga ihop Norden så att vi blir än tajtare.</p><p>Vi kan inte bara se på de områden där vi själva bor, utan jag är fullt klar över att vi måste se till helheten. Men jag noterar att Värmland historiskt sett har fått stå tillbaka för andra investeringar runt om i landet. Cirka 80 procent av investeringsmedlen går till storstadsområden trots att 50 procent av befolkningen fortfarande bor och verkar i andra delar av Sverige.</p><p>Den tunga basindustrin återfinns till stor del utanför storstadslänen och har betydelse för hela Sveriges tillväxt. Den utgör ryggraden i landets ekonomi, och basindustrin har särskilda krav på en robust, kapacitetsstark och tillförlitlig infrastruktur för att vara konkurrenskraftig på en global marknad.</p><p>I dessa tjällossningstider kan vi se hur vägarna ser ut hos mig i Värmland eller i Kronoberg. Självfallet är det exceptionellt den här tiden på året, men det finns mycket virke som ska köras ut och som behövs för omställningen till icke-fossilt. Men virket kommer inte ut eftersom vägarna är stängda på grund av att de inte är farbara.</p><p>Trafikverket har sagt att vi kommer att få leva med detta, att det kommer att bli fler sådana vägar. Tung trafik kan komma att förbjudas på vissa sträckor permanent eller olika tider på året, som till exempel under tjällossning. Dessutom ser vi de diskussioner som infrastrukturministern har haft tidigare med kollegor om sänkta hastigheter, nämligen att man väljer att sänka hastigheterna i stället för att rusta upp vägarna. Om taket läcker, ställ ut fler hinkar i stället för att laga taket. Det blir mycket konstigt. Vi behöver vårda och utveckla det vi har när medlen inte räcker till både och.</p><p>Ministern tog upp länsplanerna. Jag vill ställa en konkret fråga. Vilka kriterier ligger till grund för hur medlen till länsplanerna fördelas över landet? Medlen till länstransportplanerna framgår i regeringens direktiv till åtgärdsplanering men utan att det finns en motivering till vad som gäller för fördelningen mellan de olika länen.</p><p>Sett överskådligt verkar medlen fördelas utifrån hur många invånare det finns i respektive län. Det innebär att ett litet tätbefolkat län får ganska mycket pengar. Ett län som Värmland, som är stort med långa avstånd men med liten befolkning, får betydligt mindre pengar trots att vi skulle behöva mer pengar just för att länet är så pass mycket större. Det blir en sned fördelning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja ha svar från statsrådet vilka kriterierna är.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H910369",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:25"
  }
}