{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Pausad BNP-indexering av skatten på bensin och diesel för 2022",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "88851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Att handspriten är slut vid talarstolen är ett tecken på att vi återgår till någon form av vardag i dag när många restriktioner upphävs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad BNP-indexer-ing av skatten på ben-sin och diesel för 2022</p><p>Fru talman! Jag tänkte ta min utgångspunkt i något mycket trevligare än den debatt som varit hittills. I söndags hade jag mina två syskonbarn Ronia, 17, och Nellie, 14, på middag hemma hos mig. Det var en väldigt trevlig kväll med mycket skratt men också några mer allvarsamma samtal.</p><p>Jag frågade hur det går för dem i skolan och hur de känner nu när vi äntligen börjar ta oss ur den djupa och mörka tunnel där vi har befunnit oss i snart två år med pandemi, kris och isolering. De är givetvis glada att få slippa distansundervisning och att få träffa alla sina kompisar igen, men det finns en stor oro för framtiden. \"Vuxenvärlden sviker oss unga\", fick jag höra. Det var med hänvisning till att vi politiker inte tar de stora klimatutmaningarna på tillräckligt stort allvar. Om man är lagstiftare och faster till två unga tjejer får man höra ganska raka och hårda argument, men det får man givetvis ta.</p><p>Däremot tror jag inte att mina syskonbarn är unika när det gäller att bära på denna oro inför framtiden. Om det är något som de har rätt om är det just att klimatförändringarna utgör det största hotet mot mänskligheten. Då måste vi som är vuxna i dag, inte minst vi som är politiker och har ett stort ansvar, se till att vi lämnar efter oss en planet där vi har stoppat klimatutsläppen och säga till dagens unga hur vi bäst ska göra detta.</p><p>Fru talman! Jag vill inte vara alarmist, för jag tror på framtiden. Jag tror att vi kan vända utvecklingen och lösa klimatkrisen. Men jag förnekar inte det hot som klimatförändringarna utgör mot vår civilisation. Arbetet för att ställa om till klimatsmarta och hållbara samhällen går för långsamt, och det behöver hanteras akut, både på hemmaplan och internationellt i samarbete med andra länder.</p><p>Fru talman! Dagens betänkande handlar om en pausad bnp-indexering för bensin och diesel. Det beskriver inte hur illa ställt det är för klimatet men ger oss en fingervisning om vilka ambitionsnivåer vi bör ha för att ställa om till klimatneutrala och förnybara drivmedel.</p><p>Låt mig vara tydlig om Liberalernas ambitioner. Utsläppen av fossil koldioxid ska elimineras, och fossila bränslen ska bort. Bästa sättet att nå dit är att fortsätta arbetet för att minska utsläppen tills ren teknik konkurrerar ut den smutsiga.</p><p>För oss liberaler handlar det om att driva en förnuftsbaserad politik som underlättar den snabba utvecklingen mot klimatvänlig teknik. Många vill göra rätt, men då måste det finnas alternativ, för hur ska man kunna göra rätt om det inte finns laddstolpar och tillförlitlig el till elbilen eller pålitlig elförsörjning till de nya fossilfria industriprocesserna? För oss är det tydligt och enkelt. Det är förorenaren som ska betala, inte de som tar ansvar.</p><p>Denna debatt kräver att man är ärlig och säger att en hel del åtgärder kommer att behöva vidtas för att få stopp på utsläppen men att man också kommer att möta motstånd, både från företag och från människor. Annars blir det svårt att tas på allvar.</p><p>Fru talman! Den liberala klimatpolitiken innebär att ekonomin som helhet går stärkt ur omställningen och bort från fossila bränslen. Men de företag vars verksamhet bygger på fossila drivmedel kommer att få se sina marknadsandelar krympa om de inte kan hitta kostnadseffektiva alternativ.</p><p>Jag måste därför säga att jag blir lite förvånad över en del oppositionspartiers följdmotioner. Det är inte de delar som handlar om att vi behöver säkra kärnkraften för att kunna få elförsörjning och elektrifiera våra vägar så att vi kan bygga ut laddstolparna så att människor som köper elbilar ska veta att de kan ladda sina bilar som jag blir förundrad över, utan det gäller de delar som handlar om att sänka skatter på just de drivmedel som bidrar till att öka utsläppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad BNP-indexer-ing av skatten på ben-sin och diesel för 2022</p><p>Jag tycker att man ska vara ärlig och säga att kostnaden för bensin och diesel kommer att öka även i fortsättningen, i stället för att försöka gömma kostnaden för utsläppen bakom sänkta skatter. Det skickar inte bara fel signaler till bilindustrin, som gör ett oerhört viktigt arbete för att bygga mer klimatsmarta bilar, utan det skickar en signal till hushållen om att ribban för politikens ambitioner att utveckla hållbara samhällen är lågt satt.</p><p>Så agerar man om man vill tona ned klimatåtgärderna för att slippa ta ansvar. Men den liberala klimatpolitiken är konstruktiv. Den innebär att vi kan få både och - att vi både kan leva goda liv och stoppa klimatförändringarna.</p><p>Fru talman! Vi liberaler tillstyrker en paus i indexeringen. Vi erkänner att den ökade reduktionsplikten sannolikt kommer att ge lite ökade priser initialt, men den kommer att leda till minskade utsläpp. Därför är det viktigt att produktionen av biodrivmedel ökar, så att reduktionsplikten får verkan. Men detta är en tillfällig åtgärd för att i fortsättningen kunna fasa ut bilar som går på bensin och diesel.</p><p>Fru talman! Avslutningsvis vill jag återigen referera till mina syskonbarn. Trots sin unga ålder tar de stort individuellt ansvar. De sopsorterar, handlar i secondhandbutiker och tänker på hur de reser för att inte bidra till ökade utsläpp. Man kan inte begära mer av ungdomarna. Men då måste vi politiker också ta vårt ansvar.</p><p>Vår huvuduppgift måste vara att få bort de fossila bränslena helt de kommande 20 åren. Att lätta på vägtransporterna måste gå först i det arbetet. Där finns tekniken i stor skala, och den har börjat växa till sig. Därför måste vi intensifiera arbetet med att elektrifiera våra vägar.</p><p>Teknikskiftet sker här och nu, och det kommer att gå allt fortare. Indexeringen är ett bra sätt att styra om från fossila till fossilfria alternativ. Indexeringen är en viktig mätare för omställningen men också en viktig kontrollstation för att säkerställa att priserna inte skenar i väg på kort sikt. Det är också viktigt att understryka i denna debatt eftersom omställningen kommer att ta olika lång tid beroende på var i landet vi bor. Men sänkta skatter på bensin och diesel är inte rätt väg att gå. Detta är något som vi alla bör ha med oss i den fortsatta debatten om klimat- och miljöfrågorna.</p><p>Därmed yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:40"
  }
}