{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:345 om äganderätten för skogsägare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar miljöministern för detta. Hon säger att skogsägare har uttryckt sin uppskattning. Det är inte den uppfattning som jag har fått. De skogsägare som jag har kontakt med hyser djup misstro mot regeringens handlingskraft. De känner sig utpekade, bland annat från Skogsstyrelsen, som någon storts potentiella miljöskurkar. </p><p>Alla skogsägare som jag har haft kontakt med instämmer i att biologisk mångfald är viktig. Det är just skogsägarna som är mest måna om att den ska bevaras. Som ägare bryr man sig om det som man har skapat. Ofta ärvs skogen från en generation till en annan och förknippas med en familjs eller släkts historia. Men skogen ger också försörjning och arbetstillfällen. Detta måste respekteras. </p><p>Fokus måste ligga på att bevara hotade arter. Man ska sträva efter att minimera skadorna. Men det ska också vara möjligt att bedriva skogsbruk. </p><p>Det går ingen nöd på fåglarna i de svenska skogarna. I dag finns det faktiskt närmare 15 miljoner fler fåglar än för 20 år sedan. </p><p>Jag skulle vilja rekommendera miljöministern att titta på Skogsstyrelsens hemsida. Där står det fortfarande, trots allt det som ministern anförde nyss, att om skogsägaren inte har full koll på allt kan Skogsstyrelsen begära ytterligare undersökningar och utredningar. Detta riskerar att slå mot just de mindre skogsägarna - ju mindre areal, desto större kostnader per hektar. Mindre aktörer har inte råd att anställa egna utredare eller ekologer. De har inte heller råd att köpa en undersökning för ett par hundra tusen kronor från en miljökonsult. Och om någon mot förmodan skulle ha råd med det skulle kostnaden för utredningen sannolikt överstiga nettointäkten, eftersom en normal avverkning i privatskogsbruket omfattar cirka två hektar. </p><p>Hälften av svensk skogsmark ägs av småägare, och 60 procent av virket från svensk skog kommer från privat, familjeägd skog.</p><p>Jag förstår inte: Miljöministern står här och berättar om de goda intentionerna, men de facto ger man sig på de små företagarna. Och varför för regeringen över huvud taget en så landsbygdsfientlig politik? Människor och företag på landsbygden lider redan svårt av de höga drivmedelspriserna och elpriserna. De behöver inte ytterligare regleringar och administrativa bördor.</p><p></p><p>Paradoxalt nog innebär Skogsstyrelsens bestämmelser att de stora skogsbolagen - till exempel det statligt ägda Sveaskog, som har stora interna resurser och historiskt även ovanan att avverka hundra hektar på ett bräde - kan fortsätta avverka. Är det verkligen regeringens intention?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H910345",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:06"
  }
}