{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar Kjell-Arne Ottosson för svaret. Kristdemokraterna och Centerpartiet står nog nära varandra när det gäller synen på strandskydd och kommunalisering och att stärka kommunernas makt. Men å andra sidan finns det andra i den konstellation som Kristdemokraterna ser framför sig som kanske inte har riktigt samma inställning till att slopa det generella strandskyddet och ge makten till kommunerna, så det kanske inte är riktigt så enkelt att göra om helt från grunden som Kjell-Arne Ottosson låter påskina. Men jag ser verkligen fram emot att se hur denna fråga kommer att gå vidare. </p><p>Precis som ledamoten pratar om finns det ett väldigt brett stöd för att upphäva till exempel strandskyddet kring anlagda vatten och kring våtmarker. Men jag tycker att det är genuint synd att man väljer att avstyrka hela propositionen i stället för att faktiskt se detta som steg på vägen. Centerpartiet skulle vilja gå längre, men här finns konkreta förslag som faktiskt upphäver strandskyddet här och nu. Den 1 juli skulle man upphäva strandskyddet i stora delar av landet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Visst kan man vilja gå längre. Det har jag full respekt för. Det vill Centerpartiet också. Men man kommer ändå inte ifrån att det lagförslag som vi har på bordet innehåller förslag som om de genomfördes skulle göra skillnad inte minst för våtmarker här och nu. Nu blir jag lite lagstiftningsteknisk, men i propositionen tar vi förslag för förslag. Vi hade kunnat hantera våtmarkerna för sig. Det finns beredningsunderlag kring hur detta upphävande skulle påverka. Det finns absolut inget hinder om det finns en majoritet, vilket man ser att det finns om man läser de särskilda yttrandena, för att upphäva strandskyddet kring våtmarker. </p><p>Men för att man på totalen tycker att det är dåligt, eller för att man vill markera gentemot Centerpartiet och andra partier, upphäver man detta trots att man faktiskt skulle kunna göra en reell skillnad här och nu för ett antal lantbrukare i landet. Det beklagar jag. </p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}