{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Sammanhållen vård- och omsorgsdokumentation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d386e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är ett väldigt välkommet betänkande om den möjlighet, den frihet, som kommunerna nu får i omsorgen om äldre personer och funktionshindrade att kunna föra en gemensam journal. Det blir möjligt med denna sammanhållna vård- och omsorgsdokumentation. Det här har man önskat länge.</p><p>Vi i Liberalerna vill värna integriteten men samtidigt undanröja hinder som ligger i vägen för människor, inte minst inom vården och omsorgen, att arbeta på ett rationellt sätt för patienters, omsorgstagares, bästa. Det här är ett av många beslut som har tagits för att ge vården och omsorgen ökad frihet och patienterna ökad säkerhet.</p><p>Varför har vi behövt komma med de här frihetsinsatserna? Det går tillbaka till George Orwell, som 1949 skrev boken <em>1984</em> om att Storebror ser dig. Den boken påverkade väldigt mycket den sekretesslag som vi fick 1980 och som till och med förhindrade att två psykkliniker på olika sjukhus kunde se varandras journaler om en enskild person, vilket innebar att många undersökningar fick tas om. 2009 års sekretesslag har mycket kvar, fortfarande, av det som 1980 års lag hade.</p><p>Vi har i Liberalerna i andra sammanhang tagit upp att vi måste göra en allmän översyn och förnyelse av sekretesslagen, inte minst nu i digitaliseringens tid, för vår lagstiftning får ju inte gå emot människors bästa. Därför yrkar jag bifall till betänkandet i dess helhet.</p><p>Jag håller med Centern om att det här ska vara frivilligt, för det är en reform som kommunerna har velat få fram för att undanröja de hinder som ligger i vägen för den gemensamma journalföringen. Men de ska inte tvingas införa system som vi kanske byråkratiskt genom riktlinjer och sådant anbefaller att de ska ta sig an.</p><p>Reservationerna i övrigt tar upp många viktiga frågor, men vi tycker att de kan bemötas av det arbete som pågår i utredningar och i Regeringskansliet.</p><p>Jag måste erkänna att i varje fall min överblick över allt som pågår är något ofullständig. Jag skulle vilja att socialutskottet efter valet ber att Regeringskansliet kommer till riksdagen och redovisar vilka utredningar som ligger på bordet och är nära proposition och vilka andra frågor som är under utredning. Allra viktigast är att utskottet får en bra redovisning av hur det går med förslaget till socialtjänstlag och hur det går med förslaget till äldreomsorgslag som mycket snart ser dagens ljus och som tar upp en del av de frågor som har aktualiserats i dag och i andra sammanhang. Till detta behövs också ett tidsschema så att utskottet har en klar bild för sig om var det finns luckor och vad som är att vänta som en helhet.</p><p>(Applåder)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H901SoU30",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:01"
  }
}