{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:413 om risken för brist på Adblue",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Om det är någonting som kriget har lärt oss är det att vi är oerhört sårbara. Vi har inte sett bilden framför oss av vad detta får för konsekvenser. När ett enda land, i det här fallet Ryssland, levererar en så stor mängd av ett ämne som är viktigt för att vi ska klara avgaskraven och det bara försvinner, tjoff, skapar det i första hand en stor oro.</p><p>Vi är också långt ifrån ensamma i Europa om att använda oss av detta ämne. Alla fordon med Euro 6-motorer som är typgodkända inom EU har den här reningstekniken. Det är alltså enorma volymer. Bara i Sverige förbrukar vi 10 000 ton i månaden. Då förstår man, när man tittar på hela Europakartan, att det är rätt mycket av ämnet som ska fram. Här måste man ha en beredskap.</p><p>Det måste också finnas en beredskap för att kunna gå in och stänga av tekniken i åtminstone vissa fordon så att man säkerställer transporterna. För hur hanterar man läget om det blir stopp?</p><p>I det svar som jag av fick av statsrådet - det var i och för sig ett sakfel i det - sa hon att utan tillförsel av Adblue skadas SCR-katalysatorn, och utsläppen av kväveoxid från förbränning släpps då rakt ut i luften. Vad som händer när Adbluetanken blir tom - för det är en separat tank - är att vagnstyrenheten känner av att tanken är tom och då går ned på reducerad effekt. Det är bara för att man ska kunna ta sig till verkstad. Och då pratar vi tunga fordon; personbilar stannar eller går inte att starta. Man får ett par tre chanser, men sedan startar de inte alls. Detta gör alltså att bilarna blir okörbara. Det blir ett allvarligt läge om bussar, räddningsfordon och andra viktiga samhällstransporter stannar.</p><p>Jag har pratat med fordonstillverkarna, och de vill inte för allt smör i Småland släcka ned det här systemet. Om man hamnar i ett läge där det är det enda alternativet går det, men det kräver en enorm logistik att sedan få tillbaka det och få fungerande fordon. Det måste vara den absolut sista utvägen, men den utvägen måste finnas med på spelplanen. Annars hamnar vi i ett läge där det är häst och vagn som gäller. Eller också får vi ta in gamla fordon, Euro 2:or, Euro 3:or och sådant där. Det vore knappast heller en framgångsrik väg.</p><p>Som statsrådet förstår har jag mycket kontakter med fordonsbranschen, åkerinäringen, maskinentreprenörer och även leverantörer av detta. Mattias Bergman på Bil Sweden, som statsrådet säkert också har pratat med, säger att man ser en risk för brist på Adblue inom en inte alltför lång framtid. Men i dag ser vi inte det, säger han, för det rättades till för bara ett par veckor sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är både direkt och indirekt kopplat till kriget i Ukraina. Men det handlar också om de höga naturgaspriserna, som började stiga redan innan kriget. Vissa leverantörer är beroende av import av insatsvaror från Ryssland. Stryps den stannar produktionen. Vad gör vi då? Då måste man ha en plan B för att klara situationen. Vi kan inte bara stänga av och släcka ned alltihop och vänta på bättre tider. Vi måste ha en plan och en idé om hur vi tar oss igenom.</p><p>Vi måste börja med att våra myndigheter som har ansvar för vår beredskap är med på banan och förstår vikten av att vi har beredskapslager av sådant här. Men det måste också finnas en plan B om även det spricker.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910413",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:57"
  }
}