{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:421 och 435 om Taiwans deltagande i internationella samarbeten och organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Precis som Björn Söder blir jag en aning fundersam kring varför utrikesministern inte svarar på de många frågor som både jag och ledamoten Björn Söder har ställt i våra interpellationer. Frågorna har nämligen ställts gång på gång till utrikesministern, men svaren uteblir. </p><p>Jag kan tycka att detta är ganska tråkigt med tanke på att svaren borde finnas där. Jag läste upp en lång rad länder som har en ett-Kina-politik men som har agerat annorlunda. Så om det är så att utrikesministern vill göra det som man säger sig vilja, det vill säga främja demokrati runt om i världen, borde man också kunna inta en helt annan hållning gentemot Taiwan. Man borde kunna stärka de diplomatiska relationerna genom att möjliggöra för Taiwans diplomater att verka diplomatiskt men också genom att göra officiella besök i Taiwan, som jag hoppas att utrikesministern väljer att genomföra, eller att ta emot diplomater från Taiwan. Det är fullt möjligt. </p><p>Vad är det, utrikesministern, som gör att Sverige inte kan syssla med detta när andra länder, exempelvis Litauen, Danmark och så vidare, kan göra det?</p><p>Boriana Åberg nämnde också någonting viktigt som vi har berört i skriftliga frågor och som utrikesutskottet har lyft fram tidigare, nämligen House of Sweden. Det är ett ypperligt tillfälle att stärka de relationer som vi behöver när det kommer till utbildning, företagande och handel. Det är ett jättebra sätt att stärka relationerna också mellan vanliga människor, taiwaneser och svenskar. Av den anledningen undrar jag om man nu är beredd att trotsa riksdagens vilja i denna fråga, som jag i alla fall tolkar utrikesministern. Är man åtminstone villig att utveckla nuvarande kontor i Taipei för att försöka främja företagande och bilaterala relationer? </p><p>När det kommer till the Leaders Network vill jag återkomma till det som Björn Söder sa, nämligen att detta faktiskt handlar om ett initiativ som kom från Sverige och som inte kräver andra stater. Likt Björn Söder hoppas jag därför att utrikesministern kan svara på dessa frågor. </p><p>Nu är det tämligen uppenbart att utrikesministern står förlamad inför det faktum att det är den kinesiska diktaturen som får diktera villkoren för den svenska regeringens diplomatiska relationer med Taiwan. Det kan jag tycka är minst sagt beklämmande men föga förvånande. </p><p>Sist men inte minst skulle jag vilja veta på vilket sätt utrikesministern menar att man har agerat utifrån regeringens så kallade demokratioffensiv gentemot relationerna till Taiwan. Hur ser man att man har genomfört en demokratioffensiv i dessa relationer före respektive efter att man hade denna uttalade ambition?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H910421, H910435",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:44"
  }
}