{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Acko Ankarberg Johansson, för en intressant fråga!</p><p>Vi har egentligen framfört de här lagförslagen redan från första början, så det har funnits möjlighet för utskottet att framföra de synpunkterna. Man hade möjligtvis kunnat böja sig till att stödja ett tillkännagivande utifrån vårt förslag om ändring i lagen.</p><p>Jag vet att det finns en möjlighet att ha snabba beredningar. Själva pandemilagen togs fram med ganska kort varsel. Vi har också sett hur vi med ganska snabba puckar kan sätta in extra sammanträden i utskottet utifrån lagda utskottsinitiativ. Där kan vi även göra ställningstaganden efter en kvarts ajournering. Det finns alltså möjlighet att öppna upp för en lite snabbare hantering.</p><p>Om det hade varit ett önskemål från majoriteten av ledamöterna i utskottet är jag ganska övertygad om att vi hade kunnat nå konsensus i frågan och fått till en lagändring som hade kunnat börja gälla för ganska länge sedan. Den hade kunnat vara med inledningsvis i covid-19-lagen, när vi lade fram vårt förslag från allra första början.</p><p></p><p>Om övriga partier verkligen är intresserade av att ha en underställandemekanism kan jag säga att den möjligheten alltså har funnits redan från start. Jag upplevde att det hela i viss mån var en panikåtgärd. Det fanns redan ett förslag som innebär exakt samma sak och som i praktiken hade kunnat införas direkt i det nya lagförslaget. I stället vill man nu tillkännage för regeringen att det eventuellt i en framtida eventuell förlängning av lagen möjligtvis skulle kunna finnas en sådan mekanism. Och vem vet - vi kanske inte ens behöver en pandemilag vid det tillfället.</p><p>Min fråga till Acko Ankarberg Johansson är därför: Har Kristdemokraterna varit intresserade av att ha en underställandemekanism tidigare i beredningen, eller är ni det först i dag?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H901SoU9",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:39"
  }
}