{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:416 om införande av civilplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag sa i mitt förra anförande tror jag att man ska vara försiktig med att kasta paj på någon. Det var Socialdemokraterna och Göran Persson som började med de absolut största nedskärningarna av Sveriges försvar någonsin. Att stå här i kammaren och kasta paj på någonting som hände i en tid då jag själv inte var med har jag inte för avsikt att göra.</p><p>Fru talman! Våra frivilligorganisationer är viktiga. Det är också viktigt att alla frivilliga får hjälpa till när det händer. Vid skogsbränder har vi sett hur viktigt det är att kunna organisera frivilliga som inte är med i organisationer och som kommer dit för att de vill hjälpa där och då. Då behöver vi våra frivilligorganisationer, som kan engagera andra frivilliga för att de ska kunna göra bäst nytta.</p><p>När jag senast besökte en utbildning inom svenska lottakåren i Enköping lyfte de upp ett annat problem som finns, nämligen att det saknas lokaler. Det råder lokalbrist. Nu när vi rustar upp överallt finns det inte tillräckligt med lokaler. Om både de värnpliktiga och de frivilliga försvarsorganisationerna ska utbildas blir det krockar, för det finns en del lokaler som man inte kan hitta på annat sätt och som man behöver till vissa uppdrag.</p><p>Det här är ett av flera problem som dyker upp nu när vi växlar upp hela försvaret. Då tycker jag att det är viktigt att synliggöra dessa problem, så att man kan lösa dem, och inte bara säga att man skickar in mer pengar. Om man inte hjälper till att lösa knutarna blir det ett moment 22.</p><p>För att få till bästa möjliga synkronisering mellan det civila och det militära försvaret menar Moderaterna i och för sig att vi behöver ett totalförsvarsdepartement, så att man kan se att ingenting trillar mellan stolarna och att det synkroniseras. Men nu finns det en del problem som vi ser och som vi borde kunna lösa för att hjälpa våra frivilliga försvarsorganisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar om ministern är beredd att ta tag i de frågorna, så att man kan lösa den delen och så att människor som engagerar sig frivilligt får möjlighet att vara lediga från sina jobb när de ska utbilda och utbilda sig vidare. Man behöver även titta på lokalbristen.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910416",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:20"
  }
}