{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:886 och 889 om skadestånd till våldtäktsmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f1c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har ett talesätt i Skåne, att vi inte skryter utan bara säger som det är. Jag ägnar mig inte åt att skryta. Däremot ägnar jag mig gärna åt att försöka redovisa det som vi har gjort under åren, och jag är trots allt ganska stolt över det. Vi har satsat mer pengar på rättsväsendet än någon annan regering. Vi har skärpt straffen, framför allt i förhållande till de gängkriminella, mer än någon annan regering. Vi har sett till att reformera sexualbrottslagstiftningen och förstärka kampen mot mäns våld mot kvinnor mer än kanske någon annan regering har gjort. Mycket mer återstår att göra.</p><p>Det är trots allt min roll att redovisa det som vi faktiskt gör. Sedan inser jag också att när man är verksam på ett sådant här fält som det gäller brott, straff och kriminalitet blir man aldrig någonsin färdig. Då måste man se till att fortsätta och driva reformer vidare steg för steg.</p><p>När det gäller det som jag nu har redovisat om brottsofferpolitiken och politiken för att kraftigt höja skadestånden till brottsoffer talar vi alltså om en fördubbling och om möjligheten att utmäta gärningsmännens tillgångar och skadestånd på ett bättre sätt. Dessa reformer kommer jag också att vara väldigt stolt över när vi väl fått igenom dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Påstå inte att vi inte har gjort något, att vi sitter och avvaktar eller att vi inte bryr oss om dessa frågor! Det är precis tvärtom. Återigen: Jag kan försäkra både interpellanterna och alla som lyssnar på denna debatt att vi i regeringen kommer att fortsätta att driva dessa frågor med kraft och genomföra reformer efter hand för att komma åt de missgrepp, felaktigheter och problem som kan finnas i de olika lagstiftningarna. Jag kommer i debatt efter debatt att fortsätta att redovisa precis det vi gör, för jag tycker att det måste höras. Nu kan ni se fram mot en ny proposition på riksdagens bord som rättar till ett par av dessa delar och mot kraftigt höjda skadestånd till brottsoffer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:15"
  }
}