{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna står bakom samtliga våra reservationer, men för att vinna tid yrkar vi bifall enkom till reservation 13 gällande plankorsningar mellan väg och järnväg.</p><p>Sverige är ett av världens tryggaste länder att färdas i, och det ska vi vara stolta över. I fjol omkom 192 personer, vilket är rekordlågt. Samtidigt är så klart varje dödsfall eller svårt skadad människa en tragedi. Av de omkomna var 113 bilister, 25 motorcyklister och 20 cyklister. För cyklister, till skillnad från bilister, ökar dessutom kurvan med ungefär 2 000 allvarligt skadade per år. För bilister var den vanligaste olyckstypen mötesolyckor, följt av singelolyckor. Detta ger vid handen att arbetet med att mötesseparera vägar är ett bra sätt att minska antalet dödsolyckor på och måste stärkas.</p><p>Fru talman! Jag tänkte fokusera på en olyckstyp som inte får särskilt mycket uppmärksamhet: plankorsningsolyckor mellan tåg och vägfordon. I fjol dog 94 personer inom spårtrafiken. Sett till hur många som omkom i den vanliga trafiken är detta ett stort antal, i synnerhet som den absoluta lejonparten av trafikarbetet i Sverige utförs på våra vägar, inte på våra järnvägar. För en stor del av dem som omkom handlade det dock om suicid. Ungefär 85 procent hamnar i denna kategori.</p><p>Jag har upprepade gånger talat om det suicidpreventiva arbetet, men jag tänker i stället ta upp arbetet med att bygga bort plankorsningar - eller snarare Trafikverkets bristfälliga arbete med att bygga bort obevakade plankorsningar eller att förse dem med ljud och ljus. De senaste fem åren har i varje fall 13 personer omkommit och 28 skadats, varav 7 allvarligt, vid kollisioner mellan tåg och bil vid obevakade plankorsningar. Tillbuden är avsevärt fler.</p><p>De som bor vid eller av andra anledningar dagligen färdas över en obevakad plankorsning löper en orimligt stor risk att dödas eller allvarligt skadas. Det ska inte vara enskilda bilisters misstag i ett svagt ögonblick när en järnväg ska korsas som avgör liv eller död. Det är inte rimligt att fordonsförare ska mista livet för att Trafikverket inte tagit frågan på allvar. Det måste till krafttag här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>År 2018 anslog regeringen 3 miljarder extra för att bygga bort farliga obevakade plankorsningar. Vad hände egentligen med de miljarderna? Vad har gjorts? En knapp tredjedel av de cirka 3 500 obevakade plankorsningarna sågs då över. Cirka 180, alltså en tjugondel, betecknades som extra farliga. Miljarderna verkar mest ha gått ned i Trafikverkets stora, svarta slukhål.</p><p>Det är beklämmande hur Trafikverket skött frågan. Vad har vi hittills fått för pengarna? En utredning, en liten bråkdel åtgärdade anläggningar och en app som Trafikverket tror kan göra mirakel - det är vad pengarna gått till, medan folk fortfarande står vid någon av våra 3 500 obevakade plankorsningar med hjärtat i halsgropen.</p><p>Man räknar med att kostnaden för att bygga bort en obevakad plankorsning är i genomsnitt 20-25 miljoner. Med de anslagna 3 miljarderna borde alltså cirka 120 plankorsningar ha åtgärdats, men i nuläget är det bara ett trettiotal som har åtgärdats; ytterligare 20 ska vara på gång. Jag har tyvärr inte fått information om hur de 30 anläggningarna faktiskt är åtgärdade - om pengarna är slut och de bara har stängts eller om de faktiskt byggts om på riktigt, med planskildhet eller ljud- och ljussignaler.</p><p>Dessutom borde Trafikverket ha lagt resurser utöver de 3 miljarderna på att bygga bort obevakade plankorsningar. Ska det krävas extra medel från regeringen för att det över huvud taget ska hända någonting? Vi står i princip kvar och stampar på samma ställe som för tio år sedan, och detta är beklagligt.</p><p>Fru talman! Hastighetsgränser ska vara rimliga och ha folklig acceptans. Sverigedemokraterna menar att en återgång till det gamla systemet med 30, 50, 70 och 90 vore att föredra. Det ska vara enkelt att se vilken hastighet som gäller på en väg. Det kunde man förr, innan 40, 60 och 80 tillkom som nya hastighetsgränser. Det ska vara enkelt att se vilken hastighet som gäller, och det ska vara logiskt och verklighetsanpassat.</p><p>Trafikverket borde, i stället för att låta vägarna förfalla och skylta om med sänkta hastigheter för att slippa underhålla vägarna, fokusera på att rusta upp vägarna och ta bort trafikfarliga hinder utmed vägarna. Men det verkar vara viktigare för Trafikverket att tillskapa nya skrivbordstjänster i stället för att satsa på mer underhållspersonal och asfalt.</p><p>Att denna misshushållning har tillåtits så länge är för mig en gåta. Underhållsskulden för vägarna beräknas uppgå till 42 miljarder 2030. Underhållsskulden för både järnvägar och vägar beräknas när planperioden är slut 2033 uppgå till helt otroliga 136 miljarder.</p><p>Dåligt underhåll går givetvis ut över trafiksäkerheten. Här får vi tänka om - vi måste omprioritera. Underhållet måste stärkas.</p><p>Fru talman! Flera partier har tagit efter vårt förslag om att höja den högsta tillåtna hastigheten för A-traktorer till 45 kilometer i timmen. Vi ser en sällan skådad ökning av dessa fordon, och det är såklart positivt att våra ungdomar får större frihet att ta sig till och från olika aktiviteter och slipper en lång väntan på en skolbuss. Det handlar helt enkelt om frihet.</p><p>Men samtidigt medför dessa fordon problem i och med att de utgör en bromskloss för annan trafik, i synnerhet tunga fordon som har svårt att köra om - lastbilar och bussar, till exempel. Risken för så kallade upphinningsolyckor är stor. Med en ökad hastighet blir problemet mindre, och i städer kan dessa fordon dessutom följa trafikrytmen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Men vi sverigedemokrater vill också att det införs en bättre utbildning om hastighetsgränsen höjs, och vi vill också se att ett krav på bilbälte då införs. I dag sker utbildningen, som ni säkert vet, genom att man tar ett så kallat moppekörkort anpassat för EU-moped, men den måste kompletteras så att man kan påvisa att man även behärskar att köra en A-traktor; det är ett helt annat fordonsslag.</p><p>Vi vill dessutom skärpa straffet för den som manipulerar hastighetsregulatorn så att strypningen begränsas eller tas bort. Vi har tyvärr med ett stigande antal A-traktorer också fått se ett antal tragiska olyckor, med både dödsoffer och svårt skadade, oftast singelolyckor där hastigheten varit långt över tillåtna 30 kilometer i timmen.</p><p>Vi vill också se över viktgränsen för så kallade mopedbilar, som i dag är 425 kilo. Dessa fordon byggs för att klara viktkraven, och säkerheten blir såklart lidande. Trots att de får köras i högre hastighet än A-traktorer är säkerheten betydligt lägre. Om mopedbilar byggdes i mer tåliga material skulle vikten förvisso öka men också säkerheten, vilket ändå måste vara det mest primära.</p><p>Fru talman! Genom ett proaktivt arbete kan vi minska antalet omkomna motorcyklister. Richard Herrey var inne på detta tidigare. Att kana in i ett vajerräcke i 100 kilometer i timmen leder mycket sannolikt till döden eller, kanske än värre, livslång smärta och invaliditet. Norge har påbörjat ett arbete med underglidningsskydd på vägräckena, och Sverige borde skyndsamt göra detsamma.</p><p>När arbetet med mötesseparerade vägar skulle gå igång valde man tyvärr bort alternativet att åtskilja vägarna med betong i stället för vajerräcken. Mellan Lund och Malmö har motorvägsfilerna så länge jag kan minnas, i varje fall i över 40 år och förmodligen längre, separerats med betongelement. Detta är nästan underhållsfritt, och det är mindre trafikfarligt. På sikt hade denna lösning sannolikt varit betydligt billigare, för det behövs vanligen inte dyra reparationer när någon kör emot barriären. Inte heller leder det till timslånga stopp. Men framför allt är dessa barriärer betydligt mer skonsamma mot motorcyklister.</p><p>Ytterligare en fara för motorcyklister är rullgrus. När det kliar i gashanden på våren och Trafikverket inte hunnit sopa efter vintern är faran som störst, samtidigt som den vane motorcyklisten såklart är extra mycket på sin vakt. Det är verkligen viktigt att Trafikverket ser till att hålla vägarna rena. Jag är själv motorcyklist, och även om jag inte kört så många mil de senaste åren har jag erfarenhet av detta. Extra vaksam måste man vara på det finmaskiga vägnätet där grusvägar ansluter, för där händer det lätt att grus kommer upp på vägen eller att grus rinner ned när det har regnat.</p><p>Brunnslock är också en stor fara. Jag har själv lagt min hoj på ett sådant. Det var blött, och jag såg inte att det var ett brunnslock. Vips låg man där på marken. Det gjorde inte så mycket, för det var en endurohoj - den höll. Men det kunde ha drabbat någon annan illa. Vi måste se över om det finns möjlighet att göra brunnslock mindre hala, till exempel genom någon form av beläggning som gör att de inte blir så hala när de är blöta.</p><p>Det är så klart svårt att få ned antalet omkomna motorcyklister till noll, men det går att minska antalet med ett proaktivt arbete. Dessutom behöver det inte kosta särskilt mycket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Fru talman! Avslutningsvis vill jag belysa situationen för dem som arbetar med att underhålla våra vägar och dem som har vägen som sådan som arbetsplats. Det kan vara ambulanspersonal, polis, räddningstjänst eller de som är ute och reparerar ett skadat vägräcke eller målar vägmarkeringar. Detta är en utsatt arbetsplats. Bortsett från vid akuta olyckor finns det i dag ett omfattande skydd för personal som ska ut och jobba på vägarna - regler för att skydda sig, nedsatt hastighet, avstängningar och TMA-bilar som ska skydda personalen. Men ändå sker det olyckor.</p><p>Enligt en undersökning som Kantar Sifo gjorde på uppdrag av Svevia 2020 anser bara drygt hälften, 57 procent, av de tillfrågade trafikanterna att andra trafikanter sänker hastigheten i anslutning till vägarbeten. Då ska vi ändå tänka på att dessa arbeten inte dyker upp ur tomma intet; de är väl skyltade.</p><p>Men det är inte bara hastigheten som är ett problem utan även bristande uppmärksamhet. Så sent som för tre veckor sedan dog en kvinnlig arbetare i en TMA-bil på E4:an vid Norrköping. Hon arbetade i sin TMA-bil för att skydda annan personal vid ett arbete på väg.</p><p>TMA-bilen har en gigantisk skylt med en stor blinkande pil, men ändå lyckades en förare av en lastbil ramma fordonet. Föraren anhölls senare för grovt vållande till annans död. Här måste förarens uppmärksamhet ha vilat på något helt annat än trafiken.</p><p>En åtgärd som skulle kunna vara rimlig vid vägarbeten är att man helt sonika har högre böter för hastighetsöverträdelser där. Men när det gäller hur man ska få bukt med den bristande uppmärksamheten är det svårare. I januari i fjol hände ytterligare en uppmärksammad tragisk dödsolycka, på E6 utanför Landskrona, där en personbil körde in i en stillastående lastbil på vägrenen. Sådant borde inte kunna inträffa, men den mänskliga faktorn är oförutsägbar ibland. Går detta att utbilda bort? Hade olyckan kunnat undvikas med ett autobromssystem? Hur ska vi lösa uppmärksamhetsfrågan? Detta är svåra frågor. </p><p>Mellan 100 och 200 olyckor och tillbud inträffar vart år vid vägarbeten i Sverige. Det är alltså tre till fyra gånger i veckan. Fru talman, här måste mer göras! Vi behöver arbeta systematiskt med att få ned denna siffra. Den borde vara noll. </p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H901TU19",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:34"
  }
}