{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till reservation 19.</p><p>Detta betänkande innehåller många förslag som på olika sätt berör våra grundläggande fri- och rättigheter. Det är sådant som vi ofta tar för givet och ser som självklarheter - respekten för alla människors lika värde, att vi har yttrandefrihet, att vi har rätten att delta i möten, att demonstrera och att utöva vår religion, oavsett vilken, eller att inte vara troende alls, att vi skyddas mot stora intrång i vår integritet, att vi inte får registreras utifrån politiska åsikter, att vi får röra oss fritt, att vi skyddas mot diskriminering och att vi garanteras rättssäkerhet om vi anklagas för att ha begått ett brott.</p><p>Fru talman! De friheter och rättigheter som vi har får aldrig tas för givna. Faktum är att demokratin i världen är på tillbakagång. År 2012 fanns det flest liberala demokratier i världen, 42 stycken - alltså demokratier som även innefattar sådant som går utöver själva folkstyret: en rättsstat och grundläggande mänskliga rättigheter. Förra året, 2021, var den siffran nere på 34 liberala demokratier. Det betyder att enbart 13 procent av världens befolkning lever i en demokrati så som exempelvis vi i Sverige brukar definiera den. Det visar den senaste demokratirapporten från Varieties of Democracy-institutet vid Göteborgs universitet.</p><p>Dagens hot mot demokratin ser ut på lite andra sätt än tidigare. Det handlar sällan om våld. I stället sker förändringen inifrån, av makten själv, av auktoritära krafter som vinner mark för att sedan på olika sätt angripa medierna, akademierna, civilsamhället och rättssystemet. Enligt forskningsinstitutet är de framsteg som gjorts för demokratin i världen sedan Sovjetunionens fall bortsopade.</p><p>Läget i världen är minst sagt dystert. Det är tydligt att vi aldrig kan ta våra fri- och rättigheter för givna och att Europa inte är ett undantag.</p><p>Fru talman! Vänsterpartiet vill att alla människor fritt ska kunna definiera sig, uttrycka sig och ha rätten att bestämma över sin egen kropp. För många är könstillhörigheten självklar. För andra skulle en lagändring som innebar att ett tredje juridiskt kön infördes betyda oerhört mycket.</p><p>En grundläggande princip för ett tredje juridiskt kön skulle självklart vara att det är en valmöjlighet för den enskilde. Ingen ska kategoriseras som ett tredje juridiskt kön mot sin vilja. Tyskland, Australien, Indien och Nepal är exempel på länder som på olika sätt ger möjlighet att registrera ett tredje juridiskt kön.</p><p>Processen för att få ändra juridiskt kön är i dag komplicerad med långa väntetider, orimliga krav och ibland bristande bemötande som skapar ohälsa.</p><p>Vänsterpartiet vill gå samma väg som de länder jag rabblade upp. Vi anser att varje individ själv ska få avgöra sitt kön. En modern könstillhörighetslag behöver utgå från verkligheten. Vänsterpartiet vill därför att ett tredje juridiskt kön införs samtidigt som möjligheterna med könsuppdelad statistik bibehålls.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU29",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:00"
  }
}