{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag brukar stå här i talarstolen i riksdagen och berömma den svenska sjukvården och säga hur stolt jag är över den. Men det finns några områden där jag inte är stolt. Jag kan säga att jag till och med skäms när jag träffar människor som lider av sjukdomen cystisk fibros.</p><p>Cystisk fibros är en medfödd sjukdom, och det är ungefär 700 personer i Sverige som har den. Det är en otroligt svår sjukdom som beror på att slemhinnorna tillverkar ett segt slem som ger problem både från luftvägar och från mag-tarmkanalen.</p><p>Det brukar vara lungskadorna som orsakar de största problemen. De som lider av den här sjukdomen får använda timmar varje dag åt andningsgymnastik och åt att inhalera. De får antibiotikakurer som avlöser varandra, men trots det får många så svåra lungskador att transplantation är sista utvägen. Många dör tyvärr alldeles för unga.</p><p>Till helt nyligen har det inte funnits någon riktigt effektiv, botande behandling, trots att man sedan några decennier tillbaka vet precis på molekylnivå vad som är felet. Men för några år sedan kom ett helt fantastiskt genombrott i och med en effektiv, botande behandling med ett nytt läkemedel som har fått namnet Kaftrio. Det är en tablett som man tar tre gånger per dag. Effekten är många gånger helt dramatisk.</p><p>Jag har äntligen fått en frisk mamma, sa dottern till en kvinna som har cystisk fibros.</p><p>Nyligen träffade jag en ung man som sa: Min lungfunktion har gått från FEV1 23 procent till 64 procent. FEV1 är ett väldigt bra mått på lungfunktionen där vi som är friska ligger på runt 90 procent.</p><p>Fru talman! Här kommer anledningen till att jag skäms över reglerna i svensk sjukvård. Trots att det nu i princip finns en botande behandling på en sjukdom som kan vara dödlig, och som mycket få svenskar är drabbade av men där de som är drabbade har drabbats desto mer, tillhandahålls inte det här läkemedlet i Sverige. I USA har det varit tillgängligt sedan 2019. De flesta andra EU-länder, frånsett Malta tror jag, ser till att de här patienterna får Kaftrio. 30 länder har i dag tagit in det här i subventionssystemet - men så inte Sverige.</p><p>Det görs inte i Sverige därför att vi, som faktiskt är ett av världens rikaste länder, tycker att det här är för dyrt. Ja, ni hörde rätt: I Sverige anses det här vara för dyrt. Som om lungtransplantation vore billigare. Som om ett liv med svår lungsjukdom vore enklare. Som om ett förkortat liv skulle kunna värderas i pengar.</p><p>Hur hänger det här ihop? Jo, den modell som vi i Sverige använder när nya läkemedel ska prissättas utgår från att nya läkemedel ska användas av väldigt många människor. Det kostar nämligen 10-15 miljarder att ta fram ett nytt läkemedel. Kan man då slå ut den kostnaden på tusentals eller hundratusentals människor blir priset lågt. Men den modellen fungerar inte, fru talman, med ett läkemedel som ska användas för en patientgrupp som är mycket liten. Då slår det fel. Då blir kostnaden för hög enligt det svenska sättet att räkna, men inte enligt hur man räknar i andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>De lung- och barnläkare som sköter patienter med cystisk fibros är i dag helt förtvivlade över att inte kunna erbjuda en revolutionerande, närmast botande medicin till sina patienter. Det är en grupp patienter som utan Kaftrio långsamt går döden till mötes på grund av sin sjukdom.</p><p>Jag har fått ett brev där man skriver: Det är närmast obegripligt att Sverige inte snabbt tillhandahåller en sådan innovation. I Polen gratulerade deras hälsovårdsminister sina CF-patienter till att de nu fick en effektiv medicin. Vi hade, skriver de vidare, sett fram emot våren då vi skulle kunna förskriva tabletter till våra CF-patienter och därmed dramatiskt förbättra deras liv.</p><p>För de hundratals patienter som har den här sjukdomen har dråpslaget blivit ännu värre, och de börjar hitta egna lösningar.</p><p>Myra, 38 år, har flyttat till Danmark. Där tillhandahålls medicinen inom högkostnadsskyddet. Myra säger: Danmark har tagit emot mig med öppna armar!</p><p>I Östersunds-Posten i morse berättade Daniel, sjuksköterska från Ytterån, som har CF: Jag är förtvivlad, jätteledsen och går med en klump i halsen. Jag känner mig förrådd. Jag betalade mer i skatt i fjol än vad det här läkemedlet skulle kosta. Jag har sagt upp mig från jobbet och sagt upp hyreskontraktet. Flyttlasset till Köpenhamn går den 1 juni. Där är jag välkommen, både som sjuksköterska och som CF-patient i behov av Kaftrio.</p><p>En annan patient berättade att hon med kapital från sina föräldrar som sålt sitt hus åkt till Argentina - och hon är inte ensam - för där kan man köpa preparatet på öppen marknad. 500 000 kronor, säger hon, räcker till ett års behandling.</p><p>Fru talman! Det skulle inte behöva vara så här. Att så kallade särläkemedel, det vill säga nya läkemedel som används av få patienter, så sent kommer till användning i Sverige är inget nytt problem. Jag har valt att berätta här i kammaren om Kaftrio och cystisk fibros men kunde ha valt bland ett antal andra exempel. Att det är så illa i Sverige beror på politiska beslut, eller mer rätt är att säga att det beror på avsaknaden av politiska beslut.</p><p>Regeringen har gång på gång fått rapporter och genomgångar som lyft problemet men inte åtgärdat roten till det onda. Passiviteten har varit påfallande. Det blir en sådan kontrast för mig när regeringen nu med blixtens hastighet ska ta fram ett lagförslag som försvårar för de arbetsgivare som väljer att teckna privata sjukvårdsförsäkringar åt sina anställda metallare och byggjobbare. Då går det fort att ta fram ett förslag som kan användas i valrörelsen men som inte på något sätt kommer att förbättra sjukvården i det här landet. Men när det har att göra med att göra det möjligt för svårt sjuka patienter att få tillgång till moderna särläkemedel skjuts problemet på framtiden.</p><p>Orsaken till att vi har den här debatten är att Riksrevisionen har kommit med kritik mot regeringens senfärdighet. Rapporten har gjort att vi i socialutskottet nu har en majoritet för en skarp beställning till regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Det finns, fru talman, ett parti och en person som kan välja att göra skillnad för den här patientgruppen. Jag håller inte med socialdemokraten som stod tidigare här i talarstolen - vi är inte överens. Jag vill därför från riksdagens kammare uppmana er socialdemokrater och framför allt socialminister Lena Hallengren: Se till att åtgärda problemet! Se till att människor med cystisk fibros kan få sitt Kaftrio och inte behöver sälja huset för att köpa läkemedlet på marknaden i Argentina, flytta till Danmark, tvingas till en lungtransplantation eller i värsta fall möta en alltför tidig död.</p><p>Jag yrkar å Centerpartiets vägnar bifall till utskottets förslag i betänkandet men också till reservation 3 där vi tyvärr inte har fått majoritet. Den berör ett område som ytterligare späder på den här problematiken, nämligen att om man är i behov av precisionsmedicin handlar det inte om att några hundra patienter behöver läkemedlet, utan då är det en eller två, och det är precis samma problem.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SoU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:48"
  }
}