{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är äldst, årsrikast, i denna kammare. Jag är talesperson för Liberalerna i frågor som rör årsrika - inte bara äldreomsorgen utan rakt över. På de sex minuter som vi i socialutskottet har kommit överens om att hålla oss till i denna kammare kan det bara bli några få nedslag från min sida.</p><p>Jag tycker att det är väldigt bra med de fem områden där vi föreslår tillkännagivanden om att det ska utvecklas strategier för hur man ska handla. Det beror på att äldreomsorgen och de olika insatserna inom de fem strategiområdena ser väldigt olika ut. Man har inte kännedom om varandras sätt att arbeta. Därför blir det bra att ansvarig myndighet får sammanställa hela kunskapsunderlaget och se vad man kan ta fram som riktlinjer för hela landet. Jag är övertygad om att ute i äldreomsorgen är kunskapen väldigt varierande när det gäller vilka insatser som kan vara lämpliga. Jag tror alltså att detta är utmärkt.</p><p>Då hoppas jag att ansvariga myndigheter också tar fram hälsoekonomin i det hela. WHO har ju visat att den ålderistiska synen på årsrika människor, som tyvärr är väldigt uttalad i Sverige, leder till kostnader inom hälso- och sjukvården och sannolikt också inom socialtjänsten. </p><p>Jag hoppas att de forskningsenheter som vi har på äldreområdet i Sverige kan få i uppdrag att försöka beräkna vad det kostar att göra fel. Det blir så tydligt när vi ser på detta med att förebygga fall. Det dör 1 500 årsrika människor om året på grund av fall. Detta är i mycket stor utsträckning förebyggbart. En del av förebyggandet handlar om att skriva ut lämpliga läkemedel, alltså läkemedel som man inte får yrsel av och som leder till risk för fall. </p><p>Höftledsfrakturer kostar under första året 700 000 kronor per individ. Kan vi förebygga de fallen och minska felaktig läkemedelsanvändning i gruppen kanske vi har råd med det som vi diskuterade här i kammaren för en vecka sedan, nämligen särläkemedel för människor med sällsynta diagnoser.</p><p>Vi har pengar i vårt hälso- och sjukvårdsystem, men vi måste använda dem på ett korrekt sätt. Här kommer strategiarbetet in som en väldigt viktig del, som jag ser det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Äldrefrågor</p><p>När det gäller att ta fram en nationell strategi för demens och andra kognitiva sjukdomar har vi bra underlag från Socialstyrelsen och från Nationellt kompetenscentrum anhöriga i Kalmar, men när man går igenom det ser man att det måste få bättre muskler. Det upplevs som rekommendationer.</p><p>Jag vill yrka bifall till reservation 25 under punkt 10, som handlar om rätten till dagverksamhet. Detta är väldigt väsentligt. Att vara anhörigvårdare är ett jobb sju dagar i veckan, 24 timmar om dygnet. Då betyder rätt till dagverksamhet väldigt mycket för att anhöriga ska orka att fortsätta ställa upp som de gör. </p><p>I en sådan här strategi menar jag att man ska se anhöriga som en del i teamet, med biståndshandläggare, läkare, sjuksköterska och eventuellt andra grupper som behövs för att tillgodose behovet hos en människa med kognitiva symtom och besvär. Vården går nu över till att använda \"kognitiva sjukdomar\" som samlingsbegrepp och inte demens, eftersom demens har blivit på något sätt så negativt belastat. </p><p>Detta med ensamheten är också viktigt att ta upp. Det handlar om hur civilsamhället har arbetat här och att se hur de pengar som man har fått bäst kan användas i fortsättningen. Här kommer sådant in som mötesplatser i kommunerna, så att personerna kan få ett nytt nätverk när det gamla nätverket har tunnats ur.</p><p>Jag vill också ta upp detta med undernäring. Det är också kopplat till fallriskerna. Är man undernärd är det större risk för att man blir yr och faller. En del av strategierna kopplar alltså i varandra.</p><p>Eftersom jag vill hålla löftet till socialutskottet om sex minuters talartid avslutar jag här. Med det stora intresse som finns för det här området - 355 motioner, varav 78 behandlas förenklat för att det tyvärr inte har hänt något i de frågorna - tror jag att vi i Sverige vågar bli årsrika även om vi blir dementa. </p><p>Nu blev det nio tio sekunders överdrag. Förlåt!</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H901SoU13",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:49"
  }
}