{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Stöd till drivmedelsstationer på landsbygderna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db9d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är ett avlångt land och ett land med stor skillnad i befolkningstäthet. Det innebär att det finns landsbygd i hela vårt avlånga land. Detta betänkande om stöd till drivmedelsstationer på landsbygden är därför ingen fråga som bara rör vissa delar av vårt land. </p><p></p><p>Vi har alla olika anledningar till att vi har valt att bo där vi gör, och det är många faktorer som spelar roll för dessa beslut. Service på landsbygden är ingen ny fråga, och det finns många olika aspekter att lägga in i frågan. </p><p>Myndigheten för samhällsskydd och beredskap har fattat beslut om att förändra kraven på drivmedelsstationers cisterner, rörledningar och slangledningar så att de är skyddade mot korrosion. Kraven är fler beroende på om cisternerna är nedgrävda eller står ovan jord. Alla dessa förändringar ska vara gjorda till den 1 juli 2022. </p><p>Många drivmedelsstationer som har en stor drivmedelskedja i ryggen har redan utfört alla dessa förändringar, men många av de små drivmedelsstationerna som drivs av en ensam affärsidkare har betydligt svårare att uppfylla de nya lagkraven på förändring. </p><p>Fru talman! I mitt hemlän Västerbotten finns många mindre orter där drivmedelsstationen är den centrala punkten i det lilla samhället. Drivmedelsstationen tillhandahåller förutom drivmedel även ofta en mindre matvarubutik. Den agerar utlämningsställe för post och apotek och utför all annan samhällsservice som behövs. Många av dessa mindre orter är attraktiva turistmål och agerar som stuguthyrare, turistinformation med mera. Listan över vilka olika funktioner drivmedelsstationerna har kan göras lång.</p><p>Ammarnäs ligger 9 mil utanför Sorsele tätort som i sin tur ligger 30 mil från Umeå, om det hjälper för att geografiskt orientera sig. Där finns en mindre drivmedelsstation med all den samhällsservice som ortsborna och turisterna behöver. Ägaren av drivmedelsstationen tjänar mellan 10 000 och 15 000 kronor per år på drivmedel. Resten tjänar han på övrig samhällsservice som han tillhandahåller. Han har inte de pengar som behövs för att utföra de förändringar som krävs på cistern och slangar. Han får heller inte låna pengar i någon bank, trots att regionen står som garant att ge stöd för att utföra dessa förbättringar. Det blir ett moment 22, vilket får förödande konsekvenser. </p><p>Tittar vi på vad en nedläggning av denna drivmedelsstation med tillhörande samhällsservice får för konsekvenser ser vi ett mörkt scenario. Var ska räddningstjänst, hemtjänst, polis, ortsbefolkning och turister tanka sina bilar. Arbetsfordon som kör 40 kilometer i timmen ska alla åka 18 mil för att tanka sina fordon. Om hela landet ska leva har vi definitivt glömt bort Ammarnäs och liknande orter i Västerbottens inland, och Västerbotten är inte det enda län i Sverige med liknande problem. </p><p>Frågan om stöd till drivmedelsstationer har varit uppe till diskussion i flera år, men inget har hänt. Informationen har varit bristfällig, och många drivmedelsstationer har insett att de inte kommer att ha råd att göra den omställning som krävs. Nu har vi äntligen fått till ett tillkännagivande till regeringen om att man måste agera i frågan om man står fast vid sitt mantra att hela landet ska leva. Gör man inte det kommer det att finnas många vita fläckar i vårt land och framför allt i norra Sveriges inland. </p><p>I vårt tillkännagivande till regeringen har vi lyft fram fyra viktiga punkter för att det även i fortsättningen ska finnas en levande landsbygd och ett levande Sverige. </p><p>Vi måste få till en kartläggning om hur många drivmedelsstationer det rör sig om som ännu inte haft möjlighet att göra den omställning som krävs.</p><p></p><p>Vi måste se över befintliga statsstödsregler så att drivmedelsstationer som exempelvis köpte ny frysanläggning förra året inte står utan möjlighet att söka stöd för den omställning som krävs. </p><p>Det måste finnas möjligheter att från regionen göra förskottsutbetalningar till berörda drivmedelsstationer så att de inte behöver ligga ute med pengar som de inte har.</p><p>En tillfällig dispens behövs för att kunna utföra de nya förändringar som krävs då de entreprenörer som kan utföra dessa åtgärder är få. Dessutom är säsongen kort eftersom marken är frusen långt in på våren och det fryser tidigt på hösten. </p><p>Därför, fru talman, yrkar jag bifall till förslaget i betänkandet och avslag på reservationerna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 8.)</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H901NU10",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:14"
  }
}