{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "75137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag får nästan börja i samma ände och faktiskt vara lite frågande till vad Martin Kinnunen faktiskt menar. Jag undrar om det har undgått ledamoten att det pågår ett krig i vår omedelbara närhet och att krig faktiskt har konsekvenser för bränslepriser, livsmedelspriser och så vidare.</p><p>Jag är av den bestämda uppfattningen att vi kan stärka Sverige, vilket borde vara en prioritet för alla partier i Sveriges riksdag, genom att bygga bort vårt fossilberoende. Reduktionsplikten har pausats på årets nivåer, men jag menar att reduktionsplikten steg för steg tar oss närmare ett fossiloberoende och gör Sverige starkare.</p><p>Jag vill också påminna ledamoten om att vi har ett förnybarhetsdirektiv där vi har förbundit oss till att ha minst 14 procent från förnybara källor. Det är någonting som förpliktar. Pausar eller sänker man reduktionsnivåerna blir bördan större på sikt. Frågan är alltså när man vill ta det och hur man vill ta det.</p><p>Jag menar att långsiktigt hållbara spelregler är tillämpligt för oss alla. Jag tror att det är någonting som de flesta av oss uppskattar att få. Jag menar också att reduktionsplikten faktiskt har en positiv inverkan på försörjningstryggheten. Jag tror att den är av vikt för Sverige givet det läge vi befinner oss i nu men också för att bygga gemensam säkerhet över tid.</p><p>Jag tror att vi måste hitta ett rimligare sätt att prata om resiliensen i vårt samhälle och vad vi ska ha för gemensam försörjningstrygghet, för jag tror inte att det är hållbart att erodera stödet för en så pass viktig klimatåtgärd på det här sättet.</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:10"
  }
}