{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag står bakom samtliga av Moderaternas reservationer i detta betänkande men yrkar bifall enbart till reservation 29.</p><p>När pandemin slog till mot Sverige ökade sjukfrånvaron markant. Det innebar en exceptionell situation som ställde krav på exceptionella åtgärder.</p><p>Moderaterna var drivande bakom många av de viktiga åtgärder som vi satte in, såsom slopat karensavdrag och en utökning av den förebyggande sjukpenningen för riskgrupper. Det var nödvändigt för att stoppa smittspridningen och skydda särskilt utsatta grupper.</p><p></p><p>Ur individens perspektiv leder sjukfrånvaro till sämre privatekonomi, och en lång frånvaro från arbetslivet leder ofta till färre sociala kontakter i vardagen.</p><p>Utanförskapet är både ekonomiskt och socialt. Effekterna kan också vara stora i nästa generation. Barn till föräldrar som är långtidssjukskrivna tenderar att själva bli sjukskrivna i högre grad än andra.</p><p>För oss moderater är det självklart att samhällets insatser ska inriktas på att förebygga sjukskrivningar och hjälpa människor tillbaka till arbetslivet. Den som är sjuk eller skadad och inte kan arbeta ska självklart ha rätt till ersättning, vård och rehabilitering. Men den som har eller får tillbaka sin arbetsförmåga måste alltid få stöd och hjälp att komma tillbaka i arbete.</p><p>Möjligheterna och drivkrafterna att agera för att hjälpa människor tillbaka till arbetslivet måste stärkas för samtliga aktörer i sjukförsäkringssystemet: den försäkrade, arbetsgivaren, läkaren och handläggaren på Försäkringskassan.</p><p>Nedsatt arbetsförmåga på grund av sjukdom är grundkriteriet i sjukförsäkringen. Sjukdomar definieras oftast utifrån ett medicinskt perspektiv, och diagnoser ställs baserade på rådande kunskapsläge inom hälso- och sjukvården. Det saknas dock en tydlig och objektiv definition av vad hälsa egentligen är.</p><p>Sjukdom skapar ofta en känsla av ohälsa. Samtidigt kan en upplevd ohälsa i sig skapa sjukdom. Arbetsförhållanden kan skapa en känsla av ohälsa, och en upplevd dålig hälsa kan påverka hur man upplever sina arbetsförhållanden.</p><p>På samma sätt är begreppet arbetsförmåga svårt att objektivt definiera. Arbetsförmågan beror på vilket arbete som avses, och samma sjukdomsdiagnos kan innebära att arbetsförmågan antingen försvinner totalt eller inte påverkas alls.</p><p>Hur påverkas arbetsförmågan hos en tjänsteman som sitter vid ett skrivbord med ett brutet ben jämfört med hos en byggnadsarbetare? Hur påverkas arbetsförmågan hos dessa två om vi byter diagnos till en lättare depression? Det enkla men samtidigt djupt komplicerade svaret är att det alltid finns arbetsuppgifter som både är möjliga och omöjliga att genomföra för samma diagnos. Det är mot den bakgrunden man måste se på frågor om reformer av sjukförsäkringen.</p><p>Psykiatriska diagnoser är sedan 2014 den vanligaste sjukskrivningsorsaken. För att motverka en utveckling mot allt fler och allt längre sjukfall i dessa diagnoser bör stödet vid psykisk ohälsa förbättras, och kunskapen om sjukskrivningar på grund av psykisk ohälsa behöver öka.</p><p>Som jag nämnt tidigare är frågor om hälsa och arbetsförmåga komplicerade och mångfasetterade. Situationen kompliceras dessutom vid de psykiatriska diagnoserna. Det är trots allt lättare att bedöma ungefär hur lång tid det tar för ett brutet ben att läka och hur arbetsförmågan påverkas av detta än när det gäller psykisk ohälsa, då bedömningen är betydligt svårare. Särskilt tydligt blir detta när man väger in den psykosociala arbetsmiljöns samverkan med dessa diagnoser. Många beskriver en situation där pressen från den dåliga psykosociala arbetsmiljön blir för stor och skapar en stressreaktion.</p><p>Eftersom psykisk ohälsa till stor del är individuell finns det en rad olika parametrar och faktorer som alla bidrar till rehabiliteringen. Vi moderater vill därför överväga behovet av ett nytt spår i rehabiliteringskedjan för psykiatriska diagnoser med tidiga insatser och multimodala team på grund av att tidsgränserna i den befintliga kedjan egentligen är bättre anpassade för traditionella sjukdomstillstånd.</p><p></p><p>Det är dock viktigt att utgångspunkten ska vara en så kort sjukskrivning som möjligt och en återgång till arbetet så fort som det bara är möjligt. Man kan också i detta sammanhang konstatera att tidiga rehabiliteringsinsatser, innan en sjukskrivning uppstår, har bättre förutsättningar att förhindra en framtida sjukfrånvaro och ökar återgången i arbete bland redan sjukskrivna. Därför bör möjligheterna att genomföra tidigare rehabiliteringsinsatser stärkas.</p><p>Arbetsgivare och medarbetare måste uppmuntras att använda förebyggande sjukpenning för att ge den enskilda möjlighet att delta i rehabilitering som förebygger en eventuell framtida sjukskrivning.</p><p>(Applåder)</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H901SfU17",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:43"
  }
}