{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:903 och 904 om det svenska skattetrycket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1359a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är tråkigt om Jan Ericson tycker att jag är en alltför vass debattör. Men jag har uppskattat våra debatter. Givet hur många interpellationer som Jan Ericson, som är en flitig riksdagsledamot, har ställt till mig skulle jag misstänka att även han något har uppskattat dessa debatter. </p><p>Hur olika skatter kommer att utvecklas framöver skulle jag gärna vilja att man diskuterade i en större och övergripande skatteöversyn. Det finns nämligen många hål, luckor och ologiskheter i vårt skattesystem. Jag vill därför gärna se en mer genomgripande skattereform där man tittar igenom detta så att skattesystemet blir rättvisare, tydligare, enklare att förstå och mer logiskt än vad det är i dag. </p><p>Men vi har hela tiden varit väldigt tydliga med, trots att Moderaterna är ute och hävdar att vi föreslår en höjning av fastighetsskatt, att något förslag om en höjning av fastighetsskatten för småhus inte är någonting som ligger på bordet. Där har vi varit oerhört tydliga. Men även när vi är tydliga är det moderater som lokalt är ute och hävdar att vi ändå vill höja fastighetsskatten. Det är bara att beklaga. Men det tyder väl på att det är precis som jag sa i mitt förra anförande, alltså att när Moderaterna har tunt med argument får de ta till denna typ av åtgärder i stället. Ibland handlar det om att de tar till rena lögner - inte Jan Ericson, men andra riksdagsledamöter från Moderaterna - eller att de försöker se igenom fakta. </p><p>Med detta sagt kommer vi självklart att fortsätta att driva en politik för att de människor som nu söker sig ut på arbetsmarknaden, och som inte fanns i arbetskraften under Moderaternas tid, också kommer i arbete. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120211022ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}