{
  "anforande": {
    "dok_hangar_id": "5110458",
    "dok_id": "H90916",
    "dok_titel": "Protokoll 2021/22:16 Torsdagen den 14 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "16",
    "dok_datum": "2021-10-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:17 om kunskapsbaserad vård till sexualbrottsutsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4bedea43-7d40-ec11-9164-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med all respekt för Ulrika Karlssons fråga tänker jag att frågan om barnahus ändå kanske är lite grann ifrån vad interpellationen handlar om. Barnahus är någonting vi ser väldigt positivt på. Hur många regioner som i dag står utan barnahus kanske Ulrika Karlsson vet bättre än jag. Men det är väldigt många som har det. De ser möjligen något olika ut. Så sent som för några veckor sedan besökte jag Kronoberg, som också har ett barnahus nu. De beskrev det som att de var lite sena i startblocken men att det nu är på plats. Jag tror att vi har kommit långt där.</p><p>Det blir en lite märklig diskussion att stå här tre veckor efter en liknande interpellationsdebatt med Marléne Lund Kopparklint och återigen ha en diskussion om att när regionerna inte organiserar vården på ett tillräckligt tillfredsställande sätt ligger ansvaret för det i stället hos regering och riksdag.</p><p>Jag försökte i mitt inledningsanförande att beskriva det, och jag ska försöka upprepa det igen. Det är naturligtvis så att vi kan stödja regionerna, vilket vi gör genom överenskommelser. En överenskommelse handlar just om kvinnors hälsa. Där har man gjort ett särskilt tillägg som handlar om det ska finnas en tydlig vårdkedja för personer som blivit utsatta för sexuellt våld eller könsstympning, med resurstillskott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det handlar också till exempel om budgeten. Vi har lagt fram förslag om en lag om hälso- och sjukvårdens spårsäkring efter sexualbrott. Det förslaget är remitterat, och det finns pengar för införandet. Det går naturligtvis att göra saker nationellt. Men det handlar om att den specifika vården organiseras genom en samlad mottagning och hur man samverkar inom och mellan regionerna. Det är viktigt att säga att arbetsgivarna har ett stort ansvar för den frågan som de inte bara kan lämna vidare.</p><p>Vad går då pengarna till, och händer det verkligen ingenting? Man kan när vi står här i riksdagens kammare nästan få intrycket att ingenting händer på området, och så är det inte heller. Det finns en tioårig nationell strategi om mäns våld mot kvinnor som verkligen är ett helhetsgrepp om frågorna.</p><p>Ingen av oss kan nöja oss med att vi ska lindra, stödja och ge bästa tänkbara vård till dem som blir utsatta. Vi ska förstås också bedriva ett arbete så att färre utsätts. Det måste vara utgångspunkten. Det är naturligtvis ambitionen i den tioåriga nationella strategin.</p><p>Sedan ett år tillbaka finns det också 89 program vid universitet och högskolor som omfattar fysioterapeuter, psykologer, socionomer och så vidare som helt enkelt ska ha en kunskap om mäns våld mot kvinnor och våld i nära relationer.</p><p>Det är ändå ett unikt sätt att arbeta. Vi försöker freda den högre utbildningen. Alla de förändringar som vi vill ha eller ambitioner som vi politiskt må ha kan man inte lägga in i utbildningen. Men detta är frågor som är så betydelsefulla och så viktiga att alla i de yrkesgrupper som kommer i kontakt med barn och unga eller vuxna som har drabbats av, förekommit vid, eller råkat ut för våld i en nära relation ska veta hur man ska se, upptäcka och veta hur man ska hantera det.</p><p>Det finns flera regioner som jobbar med bland annat samlad mottagning med kunskapscentrum och som på olika sätt jobbar för att förbättra omhändertagandet av kvinnor som utsatts för sexuella övergrepp. Jag vill verkligen säga att mycket händer. Det betyder inte att vi inte kan bli bättre och att inte mer kan göras.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H91017",
    "replik": "N",
    "systemdatum": "2021-11-08 11:19:16"
  }
}