{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "193efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dagens betänkande föreslås att rektor ska få besluta att en elev ska gå om en årskurs och att beslutet ska kunna överklagas till Skolväsendets överklagandenämnd.</p><p>Det är förstås helt rätt att elever som behöver gå mer tid i skolan ska få möjlighet att göra det. Skolorna ska ju arbeta systematiskt med att ge tidiga stödinsatser i form av utökad undervisningstid och läxhjälp men också i form av speciallärarstöd och särskilda undervisningsgrupper. Men det kan också handla om lovskola eller om att gå om en årskurs just för att kunskapsmålen ska nås.</p><p>Vi menar att det är en pedagogisk bedömning av förutsättningarna för eleverna att lära sig som bör ligga till grund för beslutet att låta en elev gå om och att det är just därför som rektor ska kunna besluta att en elev ska gå om utan att det ska kunna överklagas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p><p>Med anledning av detta vill jag yrka bifall till reservation 1.</p><p>Fru talman! Det går sällan bra för barnen i skolan om de inte mår bra. Att förstärka elevhälsan är därför en viktig prioritering för Kristdemokraterna, både för att förbättra kunskapsresultaten och för att fler ska slippa leva med ångest och oro. För oss är det självklart att elevhälsan alltid ska ha en god samverkan med hälso- och sjukvården, och för det behövs tydliga strukturer. Vi menar att alla skolhuvudmän ska ha samverkansavtal med sjukvården och tydliga samverkansrutiner med socialtjänsten för att vi ska kunna stärka elevhälsoarbetet. Men långsiktigt vill Kristdemokraterna stärka elevhälsan genom ett samlat uppdrag för barn- och ungdomshälsovården där elevhälsan i form av en skolhälsovård ingår. </p><p>Skolsköterskor, skolläkare, skolkuratorer och skolpsykologer skulle då finnas kvar nära eleverna ute på skolorna men med samma huvudman som övrig vårdpersonal, medan speciallärare och specialpedagoger fortsatt skulle ha skolan som huvudman. Vi menar att det skulle skapa rätt incitament för att på allvar stärka elevhälsan. Och det är helt avgörande att vi i ett tidigare skede fångar upp barn som mår dåligt. Det behövs en elevhälsogaranti som innebär att varje barn ska kunna komma i kontakt med elevhälsan varje dag.</p><p>Vad gäller speciallärare och specialpedagoger föreslås i propositionen att det ska finnas tillgång till specialpedagog eller speciallärare för elevhälsans insatser. Det är viktigt, men det behövs åtgärder för att detta ska komma på plats för att kunna motverka den brist som finns i dag. Kristdemokraterna vill därför se ett speciallärarlyft för lärare som vill utbilda sig till speciallärare eller specialpedagoger. Det är också någonting som vi satsar på i vår budget.</p><p>När det gäller regeringens förslag om namnbyte stöder vi förslaget att uttrycket utvecklingsstörning ersätts med intellektuell funktionsnedsättning och att benämningen träningsskola tas bort. Även när det gäller särskola stöder vi förslaget att benämningen på skolformen byts ut.</p><p>Avslutningsvis, fru talman, vill jag passa på att tacka för arbetet under detta riksmöte och tacka riksdagens personal för allt stöd under mandatperioden. Jag vill naturligtvis särskilt tacka Lars Hjälmered och Fredrik Christensson, som inte ställer upp för omval, för era insatser. Jag har uppskattat att ha med er att göra under den här tiden. Er andra möter jag ju i valrörelsen. Fram till dess vill jag önska er en trevlig sommar.</p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:33"
  }
}