{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag får passa på att välkomna Jakob Olofsgård till hans första debatt i kammaren. Jag ska absolut ta hänsyn till att det är hans första debatt här. Men jag måste ändå ställa en fråga. </p><p>Enligt en ny rapport från Socialstyrelsen var tre av fyra avhysta barnfamiljer under första halvan av 2021 ensamstående. De flesta av dem var ensamstående mammor. Kronofogden konstaterar också att många arbetar inom vårdyrken. Det handlar alltså i stor utsträckning om att ensamstående kvinnor som har slitit hårt för att hjälpa oss alla under coronapandemin nu blir hemlösa med sina barn. I detta läge måste vi faktiskt försöka göra vårt bästa för att underlätta för dessa människor.</p><p>Regeringen har kommit med förslag, som vi diskuterar här i dag, för att underlätta för dessa familjer. Vi vet att renovräkningar är en verklighet; det är fakta. Många blir av med sina hem och hus på grund av att de inte har råd att bo kvar efter renoveringen när hyrorna höjs väldigt mycket. </p><p>Nu säger regeringen att man gärna vill underlätta för dessa människor, så att de inte ska behöva betala 50 procent mer i hyra direkt efter renoveringen utan att hyran ska trappas upp lite långsammare. </p><p>Enligt undersökningar som har gjorts vill majoriteten av svenska folket ha det så. Men de blåbruna, där Liberalerna också ingår, väljer att säga nej till detta. Jag undrar varför. </p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:30"
  }
}