{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:263 om Lantmäteriets effektivitet samt möjligheten för kommuner att bli lantmäterimyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ulrik Bergman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Johan Danielsson, för svaret!</p><p>Bakgrunden till den här interpellationen är som bekant att vi runt om i landet ser att det finns stora problem med hur medborgare, kommuner och företag får vänta med att realisera planer på att bygga nya arbetsplatser och bostäder.</p><p>Grunden för vårt samhällskontrakt ligger i att det finns en tillit till att staten kan hålla i grundläggande funktioner för att säkerställa, i det här fallet, den privata äganderätten. Där finns en central uppgift att ha en ordnad fastighetsbildning.</p><p>Det är också viktigt som möjliggörare och startpunkt för att nya idéer ska kunna förverkligas och landet byggas starkare. Man ska heller inte glömma att även fastighetsreglering gällande skogsfrågor försenas. Skogen är ju en basnäring i Sverige och därmed också en viktig fråga.</p><p>Kritiken mot Lantmäteriets långa handläggningstider är inte ny utan har skett upprepade gånger. Statsrådet säger att det görs framsteg i positiv riktning. Kan statsrådet då svara på om det finns en konkret, trovärdig handlingsplan för att snabba på de här handläggningstiderna?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns redan i dag lagliga möjligheter för regeringen att ge kommuner tillstånd att bli lantmäterimyndighet. Regeringen har redan tidigare givit 39 kommuner ett sådant tillstånd.</p><p>Många kommuner har ett högt tryck i fastighetsbildningsfrågor och besitter i dag en stor kompetens. Samtidigt vet vi att 60 veckors handläggningstid inte är helt ovanligt hos Lantmäteriet. Det är ju mer än ett år. Det krävs att man vidtar ytterligare åtgärder i det fallet. Vilka ytterligare åtgärder anser statsrådet behöver vidtas?</p>",
    "intressent_id": "0426843954410",
    "rel_dok_id": "H910263",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:23"
  }
}