{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c40c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag beundrar ledamoten Juno Bloms engagemang. Jag vet att du har jättestor kompetens, Juno Blom. Jag har också haft förmånen att ha fått arbeta tillsammans med dig i projekt om dessa svåra frågor.</p><p>Jag är helt ense med dig om att det svenska samhället saknar kompetens. Det fattas våldskompetenser på många håll och kanter. Det gäller också kompetenser som gör att man kan se att det finns olika typer av våld och olika kontexter där våldet förekommer som man måste angripa på delvis olika sätt och ibland helt olika sätt.</p><p>Sedan tycker jag inte att jag som person eller vänsterpartist är ett typexempel på detta. Det är komplexa frågor som vi måste driva framåt. Lagstiftningen är ett exempel. Där tror jag att det betyder väldigt mycket hur bra lagstiftning vi lyckas leverera. Går den att tillämpa, och blir den bra när vi tillämpar den? Det är vårt ansvar här och nu.</p><p>Jag efterlyser också att man följer upp med kompetensutvecklingar. Där tror jag att vi är ense. Det gäller också att markera barnperspektiven. Det brister i många fall för barn, och inte minst när barn är involverade i våld.</p><p>Du pekar på föräldramakten som är väldigt stark i Sverige. Kan du peka på ytterligare exempel på sådant som vi borde göra nu enligt din mening för att lyfta fram de här frågorna starkare?</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}