{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1062acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Ledamoten Patrik Lundqvist lyfte upp försvaret i sitt inledningsanförande. Det tycker jag var bra eftersom det finns ett enormt behov, inte minst med tanke på det vidriga invasionskriget mot Ukraina, av att även Sverige i det nya säkerhetspolitiska läge vi lever i rustar upp sitt eget försvar för att klara av att försvara vårt lands gränser om vi skulle drabbas på det sätt som Ukraina och dess befolkning drabbats.</p><p>Ledamoten Patrik Lundqvist pratade också om att det måste göras en massa skattehöjningar för att finansiera försvaret. Här har vi också kommit överens om att 2 procent av bnp ska avsättas för upprustning de kommande åren, och det är mycket viktigt och inte en dag för tidigt.</p><p></p><p>Jag har några frågor till ledamoten Patrik Lundqvist. Förutom de skattehöjningar som ni avser att genomföra om ni får fortsätta att styra Sverige i fyra år till måste ni givetvis ha en finansieringsplan för försvaret. Vilka uppoffringar är Socialdemokraterna beredda att göra för att vi ska kunna rusta upp det svenska försvaret? Är Socialdemokraterna redo att lägga sin meningslösa familjevecka åt sidan? Har ni någon plan för hur fler människor ska komma i arbete och betala skatt så att vi kan stärka vårt försvar, kanske med mer än 2 procent av bnp?</p><p>Det skulle vara intressant att höra vad ni har för finansieringsplan, förutom att fortsätta chockbeskatta dem som redan betalar väldigt mycket.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H901SkU14",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:13:10"
  }
}