{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2021 - krigsmateriel och produkter med dubbla användningsområden och Förstärkt kontroll av produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05f89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas reservation nummer 8.</p><p>Efter påtryckningar från bland andra Kristdemokraterna infördes det 2018 genom den så kallade KEX-överenskommelsen ett demokratikriterium för prövningen av svensk krigsmaterielexport. Kristdemokraterna hade velat se tuffare skrivningar, särskilt om demokratikriteriet och följdleveranser. Vi varnade för att den positiva presumtionen i fråga om följdleveranser riskerade att undergräva demokratikriteriet.</p><p>Dessvärre tycks våra farhågor ha besannats. Svensk krigsmaterielexport har nära nog fördubblats sedan 2018. Detta faktum ger anledning till ett förnyat ställningstagande huruvida gällande regler är tillräckligt tydliga för att Sverige ska kunna leva upp till ambitionen att stärka fred, frihet och utveckling samt försoning och mänskliga rättigheter. Det är därför nödvändigt att regeringen kallar riksdagens partier till förhandlingar för att adressera den positiva presumtionen i fråga om följdleveranser och hur dessa förhåller sig till demokratikriteriet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2021 - krigsmateriel och produkter med dubbla användningsområden</p><p>Kristdemokraterna anser att Sverige ska bedriva en värderingsbaserad utrikespolitik som syftar till att stärka fred, frihet och utveckling samt försoning och mänskliga rättigheter. Vapenexport till auktoritära stater står i direkt motsats till Sveriges politik för global utveckling och Sveriges genomförande av Agenda 2030, som riksdagen har beslutat om och som Sverige har åtagit sig att genomföra.</p><p>Fru talman! Det är allvarligt att regeringen ser mellan fingrarna när svenska företag exporterar vapen till stridande parter i inbördeskrigets Jemen. För andra året i rad är Förenade Arabemiraten den största importören av svensk krigsmateriel: 7,46 miljarder kronor, motsvarande 36 procent av det samlade exportvärdet. Enligt skrivelsen som vi behandlar i dag har exporten inte skett inom ramen för nya affärer utan utgörs i sin helhet av följdleveranser av det luftburna radarsystemet Global Eye. Fredsforskningsinstitutet Sipri konstaterar att den här typen av system kan komma att användas för att upprätthålla den blockad av Jemen som hindrar förnödenheter från att nå civilbefolkningen.</p><p>När det gäller Saudiarabien fortsätter följdleveranser av krigsmateriel som kan användas i strid dit. Både Förenade Arabemiraten och Saudiarabien är inblandade i det fasansfulla inbördeskriget i Jemen, och likt övriga aktörer skyr de inga medel för att uppnå sina politiska mål. Konflikten har inte bara lett till vad som av FN kallas världens största humanitära katastrof, utan den har även stärkt al-Qaida och Islamiska staten.</p><p>För att illustrera situationen vill jag citera en beskrivning från Rädda Barnen:</p><p>\"Miljoner av jemenitiska familjer är idag nära svält. Tyvärr är hunger bara en effekt av den utdragna konflikten, nu inne på sitt åttonde år. Det finns mycket mer, förutom hunger, som måste åtgärdas, särskilt när man tittar på utbildning och bredare skyddsbehov över hela landet.</p><p>Berättelsen om Jemen, med en betoning på hunger, ignorerar grundläggande skyddsutmaningar som vi ser, inklusive sexuellt våld (mot pojkar och flickor), rekrytering av barn, användning av explosiva vapen i befolkade områden, urskillningslösa attacker mot civila och civila föremål, tortyr (och annan misshandel), påtvingade försvinnanden, förnekande av grundläggande rättigheter och friheter (särskilt för kvinnor och flickor), bland en lång rad utmaningar orsakade av konflikten som kommer i skymundan om vi endast fokuserar på hunger.</p><p>Det finns inget tvivel om att barn i Jemen inte endast dör av bomber men också av hunger och sjukdom som följer i dess spår.</p><p>Att Sverige i ljuset av det fortsätter sin vapenexport till parter i konflikten i form av följdleveranser på tidigare tecknade avtal är både oförsvarligt och omoraliskt. Utan ett slut på konflikten kommer vapen och svält att fortsätta att döda fler barn varje dag och driva landet nära social, ekonomisk och institutionell kollaps.</p><p>FN:s panel av oberoende experter för Jemen har tidigare tre år i rad konstaterat att samtliga aktörer i kriget i Jemen har brutit mot internationell rätt. 2020 tog panelen särskilt upp vapenexporten till parterna som en aspekt som göder den väpnade konflikten. Tyvärr förnyade inte MR-rådet panelens mandat förra året vilket riskerar att övergreppen sedan dess inte syns och konflikten faller allt mer i glömska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2021 - krigsmateriel och produkter med dubbla användningsområden</p><p>Parallellt med humanitärt stöd och engagemang för en politisk lösning fortsätter Sveriges vapenexport till parter i konflikten i Jemen, en konflikt där barn har förlorat allt.</p><p>Den innevarande vapenvilan ger hopp men framsteg i fredsförhandlingarna känns långt borta. Om inte konflikten får ett verkligt slut är det osannolikt att alla de andra insatserna kommer att kunna ge några bestående effekter för barn och deras familjer. Barnen i Jemen förtjänar en samstämmig svensk politik för fred.\"</p><p>Fru talman! Eftersom krigsmateriel har långa ledtider och de skärpta riktlinjerna inte har kunnat tillämpas retroaktivt har det varit svårt att utvärdera om dessa är tillräckligt långtgående. Det råder emellertid ingen tvekan om att Sveriges fortsatta vapenexport till diktaturer och offensivt krigförande länder som Förenade Arabemiraten och Saudiarabien står i direkt motsats till Sveriges åtaganden. Det riskerar också att urholka vår trovärdighet som en röst för demokrati, mänskliga rättigheter och fred i världen.</p><p>Att man försöker mäkla fred i Jemen och står för ett generöst humanitärt bistånd förändrar inte det faktum att svensk krigsmateriel kan komma att användas i ett krig som har pågått i sju år och som har skördat hundratusentals liv varav många barn. Med ena handen delar regeringen ut bistånd och mäklar fred. Med den andra säljer man vapen till de stridande parterna. Dubbelmoralen måste få ett slut.</p><p>Kristdemokraterna kräver ett stopp för vapenexporten till länder som Förenade Arabemiraten och Saudiarabien så länge som det fasansfulla kriget i Jemen pågår. Detta behöver även omfatta följdleveranser av krigsmateriel och produkter med dubbla användningsområden.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU9, H901UU18",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:48"
  }
}