{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Momodou Malcolm Jallow och jag är överens om en sak: Det är inte barnens fel. Det är föräldrarnas fel om de inte lyckas hålla i pengarna så att de kan betala sin hyra. Men vi har också ett system i Sverige som innebär att vi har en socialtjänst som ska hjälpa till, söka upp de familjer som har ekonomiska bekymmer och hjälpa och stödja dem i ett tidigare skede så att de inte behöver bli vräkta.</p><p>Men om vi skulle ha ett system där den som inte betalar hyran inte heller blir vräkt därför att det finns en lag som säger att vi inte ska vräka barnfamiljer skulle vi ta bort ansvaret från föräldrarna. Jag vill lägga ansvaret på föräldrarna, som ska ha det tillsammans med kommunen. Det är kommunen som har ansvaret att se till så att alla människor där har tak över huvudet, inte bara barnfamiljer.</p><p>Men vi är överens om en sak, Momodou Malcolm och jag: Varje barnfamilj eller barn som vräks från en lägenhet är ett problem. Jag tror dock inte att lösningen är att vi sätter stopp eller förbjuder fastighetsägare att kräva in sin hyra. Det är faktiskt det man gör om man säger att en person som inte betalar sin hyra inte kan vräkas.</p><p>Men man kan öka trycket på kommunerna, som ska göra sitt jobb: uppsöka dessa familjer och se till att det finns en stödfunktion som gör att de kan byta lägenhet om hyran är för hög eller flytta till ett annat boende som kommunen ansvarar för, innan de vräks från sin hyreslägenhet.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU5",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:29"
  }
}