{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "878cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för en intressant debatt så här långt, även om jag måste säga att jag inte har hört så värst mycket nytt från oppositionen. Det är samma överbudspolitik som man har kört med i sju års tid. Man låtsas inte om de mycket stora satsningar som regeringen har drivit igenom, trots att varenda människa som följer frågorna vet att vi har haft en oerhört hög reformtakt på området.</p><p>Detta beror på att vi lade om svensk kriminalpolitik i grunden när vi tillträdde. Moderaterna hade ägnat det här politikområdet ett mycket förstrött intresse under sina regeringsår. Det var nästan inga straffskärpningar, inga stora projekt för att sätta upp kameror, en våt filt över datalagringsfrågan, så gott som inga förbättrade avlyssningsmöjligheter och ingen förstärkt terroristlagstiftning. Inte ens terrorresorna kunde ni förbjuda, trots att det restes som värst till Syrien under åren 2013-2014. Inte ens det orkade Moderaterna klara ut under sin regeringstid.</p><p>Jag skulle kunna göra listan hur lång som helst med frågor som den moderatledda regeringen då inte brydde sig om. Ni satt och sov under er regeringstid.</p><p>När det verkligen gällde, när pengarna tog slut i statskassan, vad var det då som fick stryka på foten? Det var polisutbildningen. På två år drog ni ned på polisutbildningen med över 90 procent - för att ni skulle finansiera era skattesänkningar. Så gick det till när Moderaterna styrde i Sverige.</p><p>Vem var det som gjorde detta? Jo, det var bland annat Johan Forssell. Forssell jobbade faktiskt i Regeringskansliet under alliansåren. </p><p>Detta vill Johan Forssell knappt kännas vid nu när man pratar med honom. Snart har han väl raderat från sitt cv att han ens har varit i Regeringskansliet under de här åren och jobbat för Reinfeldt, men så var det. Min fråga till Forssell är därför: Hur tänkte ni när ni drog ned på polisutbildningen med 90 procent? Förstod ni de långsiktiga effekterna av detta? </p><p></p><p>I sitt inlägg talade Johan Forssell med mig om ledarskap, men nej, Johan Forssell - när det gäller ledarskap tar jag inga lektioner av dig. Det är lätt att i opposition stå i talarstolen, göra sig bred och hacka på regeringen med det allt tröttare budskapet om för lite och för sent - och sedan bara lova än det ena, än det andra. Medborgarna vet dock att högern aldrig levererar. När det är skarpt läge går nämligen skattesänkningar alltid före rättsväsendet för Moderaterna. </p><p>När vi tillträdde lade vi om politiken. Sedan vi tillträdde har Justitiedepartementet lagt fram över 300 propositioner till riksdagen, och alla har gått igenom. Det har gjorts över 70 straffskärpningar och nykriminaliseringar. 450 kameror har satts upp, och det har gjorts rekordstora anslagsökningar till rättsväsendets myndigheter. Det finns helt nya verktyg för att polis och åklagare ska komma åt brottsligheten, och vi har nya polisutbildningar. Också det är anmärkningsvärt: Trots det höga tonläge vi hör från höger har Moderaterna aldrig någonsin startat några nya polisutbildningar, trots att man har haft chansen. </p><p>Det var vi socialdemokrater som startade polisutbildningen i Växjö. Det var vi socialdemokrater som startade polisutbildningen i Umeå. Det här var för 20 år sedan, under Laila Freivalds tid som justitieminister. Det var vi socialdemokrater som för några år sedan startade polisutbildningen i Malmö, och det var vi socialdemokrater som för några år sedan startade polisutbildningen i Borås. De som nu står här och pratar vitt och brett om hur viktigt det är att utbilda poliser har alltså själva aldrig brytt sig om det när de har haft makten.</p><p>Något av det roligaste som finns som justitieminister är just att besöka de ställen man har varit med och beslutat om - att besöka polisutbildningarna, träffa studenterna och prata med dem om deras ambitioner och förväntningar, vandra runt i lokalerna, se övningsmiljöerna och besöka skjutbanorna. Det är politikens högtidsstunder när man med egna ögon får se vad man har varit med och beslutat om. Det där kommer Johan Forssell aldrig att kunna göra, för man kan inte vandra runt i en skattesänkning. Så är det: Det är vi som under de här åren har levererat oerhört mycket både till rättsväsendet och rent konkret. </p><p>Ni säger att alla platser på polisutbildningen inte fylls, och det stämmer. Men vi jobbar ju med en mycket större kostym än vad ni gjorde. Ni nöjde er med att mot slutet utbilda 600-700 poliser om året, och när det var som minst tog ni bara in 142 poliser på ett år. Ni nöjde er med de nivåerna, och då är det inte svårt att fylla platserna. Men när man ska upp i 2 000 platser per år, vilket är vår ambitionsnivå, blir det naturligtvis svårare. </p><p>Ska man dessutom göra det år efter år, för att få långsiktighet i polisens tillväxt, blir det naturligtvis svårare. Vi har ungefär 2 000 platser per år, och 2020 antogs 1 950. År 2021 var det något färre, bland annat på grund av en pandemieffekt, men vi jobbar på för att kunna ligga på de nivåerna. Det gör vi för att klara det uppdrag vi har, nämligen det mål vi har satt upp om att det ska bli 10 000 fler anställda i Polismyndigheten till 2024. </p><p>Så här långt pekar allt mot att det målet kommer att nås. Hittills har antalet anställda ökat med över 7 000. Många av dem har varit civilanställda hittills, ja, men det är som sagt nu de stora kullarna kommer ut från de nya polisutbildningar som vi har startat. Varje halvår kommer det alltså ut nya poliser i verksamheten, och just nu har vi över 3 000 polisstudenter i utbildning. Det är det högsta antalet någonsin. </p><p></p><p>För att sammanfatta: Vi har nu fler poliser än någonsin. Rättsväsendet har mer resurser än någonsin. Vi har bättre verktyg än någonsin. Vi har fler övervakningskameror än någonsin, och vi har hårdare straff än någonsin - åtminstone i modern tid. Dessutom ser vi hur ett rekordstort antal poliser nu utbildas, att färre poliser över tid faktiskt slutar och att fler poliser återvänder till yrket. </p><p>Detta är jag naturligtvis väldigt stolt över, men det är inte slut där - tvärtom. Vi kommer att fortsätta med den här mycket höga reformtakten, och vi har två prioriterade områden: gängkriminaliteten och mäns våld mot kvinnor. För dessa områden har vi två mycket ambitiösa program som nu rullas ut efter hand. Det är ett 34-punktsprogram mot gängkriminaliteten och ett 40-punktsprogram mot mäns våld mot kvinnor. </p><p>Jag noterade att Moderaterna inte med ett endaste ord nämnde mäns våld mot kvinnor i debatten. Johan Hedin gjorde det, och Linda Snecker gjorde det givetvis. Men från Moderaterna kom inte en enda stavelse om detta. Det är naturligtvis för att ni inte bryr er om den frågan, Johan Forssell. Ni bryr er inte om mäns våld mot kvinnor, och därför tar ni inte upp det i debatten heller. Ni brukar aldrig prata om det. Vi gör det, och detta är bara två prioriterade områden som vi arbetar med. Vi har en lång rad åtgärder, både repressiva och förebyggande, och ett arbete som spänner över breda områden på så gott som alla departement. Det är så man gör när man vänder på varenda sten. </p><p>Det kommer alltså att komma en rad nya åtgärder nu - praktiskt taget varje vecka, skulle jag säga. Förra veckan kunde jag presentera nya möjligheter att vidta tvångsåtgärder i förundersökningar, till exempel möjligheten att hämta in information lagrad i molntjänster och att beslagta sms mellan närstående. I dag på morgonen presenterade jag nya förslag där vi skärper terroristlagstiftningen och lagen om särskild utlänningskontroll när det gäller de viktiga saker som handlar om rikets säkerhet. Snart kommer hårdare straff för gängkriminella, ökade möjligheter till häktning, hårdare straff för övergrepp i rättssak, kronvittnessystem, ökade möjligheter att komma åt kriminellas pengar, hårdare straff för sexualbrott och väldigt mycket mer. </p><p>Ni kan alltså se fram emot ett hårt arbete i utskottet under den här våren, för nu kommer regeringen att vecka efter vecka leverera lagförslag efter lagförslag och initiativ efter initiativ. Jag är förstås angelägen om att få all den här viktiga lagstiftningen på plats och hoppas därför på ett bra samarbete med riksdagen för att det ska kunna bli så. Jag tror att ni är lika angelägna om detta som jag är. </p><p>Alla dessa i huvudsak repressiva åtgärder rullar på, och just därför tror jag att det blir ännu viktigare att vi nu även lyfter fram den andra viktiga delen i en modern kriminalpolitik: de förebyggande insatserna. När man talar med polisen i de utsatta områdena säger de nästan alltid tre saker. De säger att de behöver bli fler poliser på plats, och det blir de nu. Sedan säger de att de behöver bättre verktyg - mer kameror, bättre avlyssningsmöjligheter, hårdare påföljder och ökade häktningsmöjligheter. Allt detta får de också nu. Sedan säger de nästan alltid en sak till, och det är: Tänk på att det inte bara handlar om oss! Då menar de alltså polisen. </p><p></p><p>Om det här ska fungera behövs nämligen inte bara en stark polis och ett starkt rättsväsen i övrigt; det behövs också en stark socialtjänst som kan fånga upp de ungdomar som är på väg att hamna snett. Det behövs en bra fritidsverksamhet så att ungdomar som kanske inte alltid har det så lätt hemma kan få en positiv utveckling - kanske genom idrotten eller musiken hamna i andra sammanhang än de annars rör sig i och få andra förebilder, helt enkelt. Det behövs också en stark skola så att varenda unge ges de allra bästa förutsättningarna att senare komma ut på arbetsmarknaden och finna sin plats. </p><p>Detta måste vi prata mer om. Från statens sida kan vi förstås göra en del. Nu till årsskiftet börjar vi till exempel subventionera LVU-omhändertaganden så att det blir billigare för kommunerna när de måste gripa in och omhänderta ett barn eller en tonåring som far illa. Vi satsar nästan en halv miljard på det. Till våren kommer vi att lägga fram förslag till riksdagen om att kommunerna ska få ett lagstadgat ansvar att arbeta brottsförebyggande, och det är sannerligen på tiden. Det är nämligen i huvudsak kommunala verksamheter som måste stärkas - socialtjänsten, fritidsverksamheten, barnomsorgen och skolan. </p><p>Kan vi då kräva detta av kommunerna? Ja, det är klart att vi kan kräva det! Kommunsektorn gick med över 50 miljarder kronor i överskott förra året. Det är klart att vi kan kräva att en del av de pengarna ska gå till att förebygga brott. I Stockholm har vi stora problem när det gäller skjutningar och sprängningar - vi har ett Stockholmsproblem, skulle jag säga - och bara Stockholm gick med nästan 5 miljarder i överskott förra året. Visst ska vi kunna kräva att man sätter in ökade åtgärder för att förebygga brott i en sådan kommun. </p><p>Dessa överskott är framför allt pengar som kommunerna har fått av staten, men det är också överskott som växer fram som en följd av den starka tillväxt vi har i dag i ekonomin. </p><p>Det är klart att vi kan kräva att kommunerna använder en del av dessa pengar till socialtjänsten, skolan och fritidsverksamheten, i stället för att sänka skatten. Är inte det rimligt? Jag såg nu på morgonen att ett antal moderata kommuner i stället har valt att sänka skatten för de pengar de har fått av staten. Nej, stärk välfärden i stället, och var med om att förebygga brott! Det är väl trots allt viktigare.</p><p>Man måste satsa på sociala insatser. Hela samhället måste dra i samma riktning. Detta vet varenda polis, socialarbetare och lärare i de utsatta områdena. Men det fattar inte högern, i alla fall inte att döma av den politik ni nu för.</p><p>Förra gången ni fick igenom er budgetreservation - det var på hösten 2018 - gav ni er på just de statliga pengarna för att lyfta de utsatta områdena. Ni gav er på socialtjänsten, skolan och fritidsverksamheten i de utsatta områdena och tog bort dessa pengar. Denna gång ger ni er på ett annat område, vilket är minst lika allvarligt.</p><p>Men innan jag säger vilket det är vill jag först klara ut en sak. Det är när vi talar om budgetfrågan fel att påstå att vi nu kommer att styra på en högerbudget för att ni fick igenom er reservation. Det är faktiskt så att 98 procent av den budget som kommer att gälla för 2022 utgörs av de rödgröna förslagen. Ni kan få igenom förändringar som gäller mindre än 2 procent av statsbudgeten. Detta är i sig ett förhandlingsmisslyckande från er sida. Ni kunde alltså inte komma överens om mer än 2 procent av budgeten. Hur ska Moderaterna, KD och SD kunna styra Sverige när man inte ens kan komma överens om mer än 2 procent av budgeten? Det är en bra fråga att ställa.</p><p></p><p>Man kan säga att detta är illa nog. Tittar man på de 2 procent som ni rör ser man att ni systematiskt slår mot sådant som skulle kunna öka rättvisan, höja våra ambitioner inom klimatpolitiken, som vi pratade om tidigare, eller betyda mycket för vanligt folk. Ni inriktar er på just sådana förslag.</p><p>Förra gången gav ni er som sagt på skola, socialtjänst och fritidsverksamhet i de utsatta områdena. Vad är det då ni ger er på nu, som kan få betydelse för brottsligheten? Jo, det är bostadspolitiken. Ni slaktar de statliga insatserna för ökat bostadsbyggande.</p><p>Vi har lyckats få upp bostadsbyggandet till rekordnivåer. Det byggs nu mer än på 20 år, särskilt hyresrätter. Det investeringsstöd som nu finns, ungefär 4 miljarder, har bidragit till att inte bara öka byggandet utan också pressa ned hyrorna så att vanligt folk ska ha råd att bo.</p><p>Nu ger ni er på de investeringarna och avskaffar dem, och så frågar ni: Vad har det med kriminalpolitiken att göra? Då säger jag: Det har allt med kriminalpolitiken att göra. Ett av de stora problemen i de utsatta områdena är nämligen trångboddheten. Det handlar om att ett barn inte kan få en lugn vrå att läsa sina läxor i och att hemförhållandena kan vara så dåliga att ungdomar drivs ut för att i stället hänga på stan och därmed blir lätta byten för de kriminella gäng som gärna vill rekrytera dem.</p><p>Detta vet varenda polis, socialarbetare och lärare, men det vet uppenbarligen inte högern - eller också bryr ni er inte om det, helt enkelt. I de kretsar där ni rör er, de rikare samhällsklasserna, är detta nämligen aldrig något problem. Där har man ett hus i stan och ett på landet. Där har man redan lagt undan pengar till sina barn så de kan köpa en bostadsrätt när de är 20 år. Men för dem som behöver dessa investeringar för att komma bort från trångboddheten slår ni undan benen med den typen av politik. Det är ren klasspolitik, riktad rakt mot låginkomsttagarna.</p><p>Detta får naturligtvis betydelse även för brottsligheten, kanske inte direkt och omedelbart men indirekt och på sikt. Om man inte löser dessa stora socialpolitiska problem, varav trångboddheten är ett av de största, kommer man aldrig att kunna komma till rätta med brottsligheten. Detta borde faktiskt också högern lära sig någon gång.</p><p>Med detta, fru talman, ser jag fram emot en förnyad och, hoppas jag, breddad kriminalpolitisk diskussion, där vi kan fokusera på att bekämpa både brotten och brottens orsaker.</p><p>(Applåder)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H901JuU1",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:23"
  }
}