{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Producentansvar och straffansvar för nedskräpning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi bland annat åtgärder för att minska nedskräpningen och användningen av engångsplastartiklar. Det finns flera delar i denna proposition som jag tycker är både viktiga och nödvändiga. </p><p>Skräp är ett stort miljöproblem. Nedskräpning skapar otrygghet i stadsmiljön och i människors närområden. Skräp påverkar djurlivet negativt, och det förorenar våra hav. </p><p>Moderaterna vill att vi ska göra Sverige skräpfritt, och vi ser positivt på att minska användningen av engångsprodukter på de områden där de kan ersättas på ett rimligt sätt av andra alternativ och där de inte behövs till exempel för livsmedelssäkerhet eller för att upprätthålla god hygien. </p><p>För att minska spridningen av farliga ämnen, läkemedelsrester och mikroplaster har Moderaterna under flera år satsat pengar i vår budget på avancerad reningsteknik i våra reningsverk just för att bli av med dessa farliga ämnen, detta som en annan del i arbetet för att minska skräp och farliga ämnen. </p><p>Fru talman! Tyvärr finns det en del i just detta förslag som vi har att ta ställning till i dag som jag tycker är bristfällig i fråga om beredningen. Därför har Moderaterna yrkat avslag och bett regeringen återkomma med ett nytt förslag. Det gör vi inte för att vi inte delar problembilden utan för att förslaget brister i sin utformning. Det handlar inte minst om hur Sverige ska införliva EU:s engångsplastdirektiv och det utökade producentansvaret för nedskräpning. </p><p>Moderaternas principiella ståndpunkt är att när regeringen genomför EU-direktiv ska man göra det på ett sätt som strävar efter att reglerna i hög grad är harmoniserade över medlemsstaternas gränser, att de inte medför konkurrensnackdelar för svenska företag och att tydliga riktlinjer ges i tid till berörda aktörer så att de har möjlighet att ställa om sin verksamhet. </p><p>Moderaterna anser att det är rimligt att producenterna bär en del av kostnaden för den nedskräpning som produkterna innebär. Men det är också rimligt att dessa avgifter är skäliga och står i proportion till den nedskräpning som produkterna faktiskt innebär. Det är centralt både för att värna våra företag och våra jobb och för att upprätthålla förtroendet för miljöpolitiken. Felaktigt utformade avgifter, utan krav på motprestation, blir i stället fördolda skatter. Det tror jag skadar tilltron till miljöpolitiken. </p><p>Miljödepartementet har i en promemoria utvecklat ett förslag till nedskräpningsavgifter som riksdagen ändå måste utgå från ligger till grund för förslaget i dag. Detta förslag har kritiserats från flera håll för att det inte bygger på de faktiska kostnaderna för uppstädning, att det tagits fram långt innan kommissionens vägledning har publicerats, att faktaunderlaget är ofullständigt och att de föreslagna avgiftsnivåerna långt överstiger de faktiska kostnaderna för att städa upp. Det innebär på många vis att förslaget faktiskt strider mot grunderna i engångsplastdirektivet. </p><p>Moderaterna konstaterar att regeringen i de förslag till nedskräpningsavgifter som har presenterats går längre både vad gäller nivåer och vad gäller vilka produktkategorier som ska omfattas. </p><p>Vi noterar självklart att regeringen genom muntlig information i utskottet har beskrivit att man överväger en något annorlunda implementering av dessa avgifter jämfört med dem som presenterades i den promemoria som låg till grund för propositionen. </p><p>Detta är ett steg i rätt riktning, vill jag säga - men det är trots allt bara muntlig information, och det är regeringens proposition som riksdagen har att ta ställning till. Det är därför synd, tycker jag, att regeringen inte tog hänsyn till den kritik som remissinstanserna riktade redan innan man utformade sin proposition. </p><p></p><p>Därför har vi yrkat på att regeringen ska återkomma med ett nytt förslag som tydligt åtgärdar de brister som inte bara de berörda aktörerna har pekat på utan faktiskt också Naturvårdsverket, som pekar på att systemet riskerar att leda till en extremt omfattande administration som inte står i proportion till miljönyttan. Vi kan helt enkelt inte ge carte blanche till regeringen att utforma det här systemet precis hur den vill. Det blir inte seriöst. </p><p>Fru talman! En annan del i propositionen handlar om att kriminalisera ringa nedskräpning. Man ska helt enkelt kunna få böter om man slänger fimpar, tuggummin eller snus i naturen eller i vår stadsmiljö. Det tycker jag är bra och ett steg i rätt riktning. Vi har från Moderaternas sida länge velat se en sådan lagändring. Det handlar om att förtydliga det personliga ansvaret, vilket självklart måste kombineras med att kommuner säkerställer tillgång till soptunnor och papperskorgar så att det är lätt att göra rätt.</p><p>Vi vet även att mindre skräp som fimpar, tuggummin och snus kan innehålla farliga ämnen som vi inte heller vill ska spridas i vår natur. Vi vet också att skräpet påverkar vår stadsmiljö och gör våra närmiljöer mindre trivsamma. Småskräpet står dessutom för en väldigt stor andel av skräpet, så det är viktigt och bra att det införs böter även för detta. </p><p>Fru talman! Regeringen har dock inte tillräckligt tänkt igenom hur detta ska utformas i praktiken. Det är en viktig signal att man kan få en bot om man skräpar ned, men att polisen ska jaga fimparna tror jag blir ett slag i luften. Jag tror också att många av oss i den här kammaren, liksom människor där ute, hellre ser att polisen lägger tid och resurser på att jaga den grova kriminaliteten, komma till rätta med gängskjutningar och för den delen ta itu med de grova miljöbrotten. </p><p>Det behövs helt enkelt andra lösningar för att förslaget ska få effekt. Därför håller Moderaterna med exempelvis organisationen Håll Sverige Rent, som i flera år har argumenterat för att också ordningsvakter borde få möjlighet dela ut böter för småskräp. Vi hade velat se att regeringen tog även det steget i den här propositionen, så vi yrkar helt enkelt på att regeringen ska återkomma till riksdagen med även ett sådant förslag. På det sättet kan, som Håll Sverige Rent uttryckte det i en debattartikel, \"polisen avlastas samtidigt som samhället får möjlighet att markera att nedskräpning är ett brott som ska tas på allvar\".</p><p>Sammanfattningsvis, fru talman, finns det delar i den här propositionen som är bra. Den promemoria som ligger till grund för engångsplastdirektivets implementering var dock undermålig. Vårt seriösa arbete i den här kammaren för att minska nedskräpningen hade faktiskt förtjänat en bättre beredning och ett bättre förslag här i dag. Det är centralt både för att bevara möjligheterna till företagande och jobb i det här landet och för att upprätthålla förtroendet för miljöpolitiken.</p><p>Jag står förstås bakom samtliga reservationer som Moderaterna skrivit under, men för tids vinning yrkar jag bifall enbart till reservation 6.</p><p>(Applåder)</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU4",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:49"
  }
}