{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:903 och 904 om det svenska skattetrycket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d59a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att sänka eller höja det totala skattetrycket för hushållen. Jan Ericson har även frågat vad jag gör för att säkra att svenska skattebetalare får valuta för sina skattepengar och vad jag planerar att göra för att säkra detta bättre.</p><p>Utgångspunkten bör vara att vi i Sverige tar ut så mycket skatt som krävs för att möta de samhällsproblem som finns. Skattekvoten eller den offentliga sektorns storlek kan inte i sig förklara hur väl en ekonomi fungerar. Skatternas påverkan på sysselsättning och ekonomin kan bara förstås utifrån hur skatter tas ut och hur skatteintäkter används.</p><p>Det finns såklart ett direkt samband mellan hur mycket vi gemensamt betalar i skatt och vilken kvalitet vi kan ha i skolan, sjukvården, äldreomsorgen och rättsväsendet.</p><p>Utgångspunkten är dessutom att skatt ska tas ut med så små effektivitetsförluster som möjligt och på ett rättssäkert sätt. Vidare ska skattesystemet bidra till att fel och fusk minskar.</p><p>Jag kan även konstatera att under min tid som finansminister har den totala skattekvoten varit i stort sett oförändrad. I syfte att utveckla välfärdens verksamheter och minska behovet av skattehöjningar i kommunsektorn har regeringen under mandatperioden höjt det generella statsbidraget.</p><p>I frågan om vad jag gör för att säkra att skattebetalarna får valuta för sina skattepengar vill jag nämna följande.</p><p>För det första arbetar regeringen ständigt med att säkerställa att skattepengarna används på ett effektivt sätt. De budgetpolitiska målen som riksdagen har beslutat och den ordinarie budgetprocessen förutsätter arbete med prioriteringar och en kontinuerlig översyn av var skattemedlen gör mest nytta.</p><p>För det andra granskar Riksrevisionen vad statens pengar går till och hur effektivt de används. Genom de skrivelser som regeringen lämnar till riksdagen som svar på Riksrevisionens granskningar finns det en kontinuerlig diskussion om hur skattemedel ska användas effektivt.</p><p>För det tredje finns det ytterligare åtgärder för en effektiv användning av statens medel. Exempelvis har Ekonomistyrningsverket sedan något år tillbaka fått extra resurser för att kunna genomföra regeringsuppdrag och lämna förslag till effektiviseringar i staten.</p><p>För det fjärde vill jag nämna de ytterligare krafttag som regeringen gör för att minska felaktiga utbetalningar och bekämpa brottslighet riktad mot välfärdssystemen.</p><p>Angreppen på välfärdssystemen har med tiden blivit mer systematiska och avancerade. Detta innebär att det är svårare att upptäcka, utreda och åtgärda upplägg som omfattar flera personer och där mer än en myndighet kan vara berörd. Särskilt allvarliga är systematiska och organiserade brottsupplägg.</p><p>Regeringen avser därför att inrätta en ny myndighet som kommer att få i uppdrag att motverka fusk och felaktiga utbetalningar genom systemövergripande analyser av utbetalningar från välfärdssystemen. Myndigheten kommer också att få i uppgift att betala ut ersättningar som beslutas av välfärdsmyndigheter, till exempel Försäkringskassan - detta för att skattepengar inte ska hamna i händerna på fifflare och kriminella.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120211022ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:13"
  }
}