{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret! Jag fick delvis svar, men inte tillräckligt.</p><p>Ministern sa att vi kommer att ha dessa bränslen så länge det behövs. Men sedan kom nästa steg att man ska göra om bränslena. Då är problemet det som Lars Beckman tog upp. Vissa fordon och vissa motorer tål inte vilka bränslen som helst.</p><p>Då är vi tillbaka i den frågeställning som vi hade. Hur gör vi för att garantera bränslen till de fordon som behöver dessa bränslen för att fungera? Det handlar om att vi inte riskerar att äventyra det rullande kulturarvet utan att vi kan garantera entusiasterna att det kommer att finnas bensin och diesel även för de modellerna framdeles. Det vore bra om det svaret kom från ministern.</p><p>I övrigt känns det väldigt bra att det är val vart fjärde år. Det betyder att vi kan vara med och påverka detta om ett år. Jag tror inte att en miljöpartistiskt styrd regering kanske är det bästa sättet att lösa den här frågan. Jag tror att man har en helt annan agenda när det gäller både bensin och diesel och hur det ska finnas till våra veteranfordon och annat. Jag är glad att vi vart fjärde år kan förändra detta, förändra inriktningen och se till att ta vara på det värdefulla kulturarv vi har i Sverige när det gäller veteranfordon.</p><p>Fru talman! Jag har heller inte fått svar på de frågor som jag tyckte var lite viktiga. Vi har nu diskuterat veteranbilsfiaskot när det gäller importen. Regeringen, Naturvårdsverket och länsstyrelsen var alla för sent ute och fattade en rad konstiga och märkliga beslut som ledde fram till den här pinsamma situationen.</p><p>Fru talman! Låt oss inte hamna där en gång till. Nu tycker jag att vi sätter oss ned med branschen och veteranbilsentusiasterna och diskuterar detta. Hur löser vi detta bortanför de olika gränserna? Hur ser vi till att vi har tillgång till de bränslen som behövs, och vad behövs exakt? Hur distribuerar vi detta på ett rimligt sätt så att det verkligen kan finnas ute, så vi kan njuta av bilarna och så att våra barn och barnbarn också kan få se de här bilarna i framtiden? Det är inte meningen att hela vår historia ska upphöra med att Miljöpartiet tog över regeringsmakten. Vi har ett gammalt fint kulturarv som vi vill bevara även om Miljöpartiet har suttit vid makten.</p><p>Se gärna till att svara på: Hur sätter vi oss ned? Tänker ni ta några initiativ till samtalen och lösa detta? Det finns en bred kunskap och intresse för de här frågorna i trafikutskottet. Det vore bra om vi politiskt kunde vara överens om hur vi löser ut den här frågan i stället för att hamna i att vi får springa efter när det blir felaktiga beslut.</p><p>Hur ser vi till att både tillgång och distribution fungerar? Det gäller att vi väger in aspekterna att vissa fordon inte tål vissa blandningar. Vi måste garantera detta på ett bra sätt ändå och se till att vi inte behöver skrota bilar på grund av en dålig politik.</p><p>Det är nog med att dessa människor får slita och jobba med sina bilar för att hålla dem rostfria och igång. Vi som politiker ska väl inte skrota ut bilarna med ett bränsle som inte fungerar till dem.</p><p>Fru talman! Låt oss sätta oss ned och lösa den här frågan innan det blir panik, som det var med veteranbilarna som importerades.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}