{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c89653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan börja med den sista frågan.</p><p>Först lite faktakorrigeringar av det som ledamoten säger. Nej, Delmos fördelar inte 500 miljoner. Man fördelar 250 miljoner. De andra 250 miljonerna fördelas av Socialstyrelsen.</p><p>När det gäller Delmos rent generellt ska vi komma ihåg att Sverige inte löser sina stora segregationsproblem med fler myndigheter. Hade det löst Sveriges segregationsproblem hade vi inte haft några segregationsproblem över huvud taget till att börja med. Jag har all respekt för Delmos; jag sitter själv i insynsrådet där. Men vi ska komma ihåg att Delmos har 15 anställda. Det vi behöver fokusera på är riktiga insatser för att lösa segregationen. Det är framför allt att få fler människor in på arbetsmarknaden, inte fler myndigheter i Sverige.</p><p>Den andra frågan gäller hemutrustningslånen, som de facto alltid har varit ett hemutrustningsbidrag. Det är det som det har varit från början. Högt räknat skulle det här möjligtvis innebära ökade kostnader för hela kommunsektorn på maximalt 40 miljoner kronor. Det är om vi räknar högt, men låt oss vara generösa och göra det.</p><p>Låt oss dock komma ihåg att vår budget från Moderaterna, Kristdemokraterna och Sverigedemokraterna tillför kommunsektorn 3 miljarder mer i förhållande till möjligtvis knappt 40 miljoner i ökade kostnader. Jag tror att vi behöver sätta in det här i sitt rätta perspektiv.</p><p>Framför allt handlar det om att göra det som centerkommunstyrelseordförandena skriver brev till mig om: att få en hållbar migrations- och integrationspolitik där inte alla kostnader vältras över på kommunsektorn.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:05"
  }
}