{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f015cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är alltid lite läskigt när man är trea på bollen, för då kanske någon annan tar upp just de frågor som man hade tänkt ställa. Jag tänker att det ändå finns saker som man skulle kunna fundera kring tillsammans med riksdagsledamoten Rikard Larsson.</p><p>Det gäller förvarsplatser. Tycker Rikard Larsson att det är bra att riksdagen nu kommer att ha en budget där vi tillför ytterligare resurser för att bygga ut antalet förvarsplatser? Jag vet att Rikard Larsson känner till, precis som jag, att förvarsplatsbehovet är ungefär dubbelt så stort mot vad som finns i nuvarande skick.</p><p>Min fråga är: Tycker Rikard Larsson att det var bra att vi nu får en budget som tillför resurser för utbyggnad av förvarsplatser?</p><p>Sedan hade riksdagsledamoten ett jätteviktigt resonemang kring detta med segregationen. Anser riksdagsledamoten att det finns något bättre sätt att lyckas med integration än att lyckas med den ekonomiska integrationen och att människor kommer i arbete och blir självförsörjande?</p><p>Jag ställer den frågan mot bakgrund av det tar 20 år för hälften av dem som kommer från Mellanöstern att nå självförsörjning. Efter 20 år är fortfarande hälften beroende av bidrag. Det har de varit under 20 år, och de fortsätter att vara det.</p><p>Det är för mig ett av de främsta skälen till vi inte lyckas. De som kommer hit till vårt land kommer inte i arbete. Kommer man inte i arbete är det en kostnad som måste betalas.</p><p>Det är inte ristat i sten att invandring per definition behöver vara kostsam. Den kan till och med vara en intäkt. Så var det i Sverige fram till 70talet. Sedan ändrades det på 80-talet, och från 90-talet och framåt har det varit en kostnad. Det beror på att det tar för lång tid att få människor som kommer hit att komma i riktiga jobb.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU4",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:17"
  }
}