{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e352ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi i Centerpartiet har varit med och tagit ansvar för förstärkningar till det svenska totalförsvaret såväl i försvarsbeslutet 2015 som nu senast 2020. Däremellan har vi också varit med och kompletterat besluten med ytterligare förstärkningar.</p><p>När vi har suttit i förhandlingar och överläggningar om ekonomi till såväl det civila som det militära försvaret går det förstås att i efterhand fundera över vilka perspektiv svensk politik har på försvarspolitik. När Försvarsberedningen summerar läget med att konstatera att ett väpnat angrepp inte kan uteslutas, vad har det för djupaste betydelse för våra prioriteringar?</p><p>Vi följer sedan vad som händer på hemmaplan. Vi kan se sambanden inte minst mellan energiprisutvecklingen och beroendet av importvaror, viktiga insatsvaror såväl för jordbruk som för näringsliv i övrigt och också för livet runt om i landet.</p><p>En koppling man behöver göra och se är hur ryssarna under det senaste året har satt tryck på det europeiska samarbetet, hur leveransen av rysk gas och också prissättningen av gasen har fått följdeffekter inom olika områden. Vi har kunnat se det på elpriserna i söder och på kontinenten, men vi har också sett det på en viktig importvara för svenskt jordbruk: Gödningsmedel har blivit oerhört mycket dyrare. Här finns en stark koppling till försörjningstrygghet, till importberoende och till energiberoende av Ryssland.</p><p></p><p>Att i den här debatten vara så tydlig med att inte kunna se det sambandet, som Sverigedemokraternas företrädare precis var, är alarmerande i det oerhört allvarliga säkerhetsläge vi befinner oss i.</p><p>För Centerpartiet är det självklart att vi behöver ha en helhetsbild över hur vi kan stärka vår inhemska produktion av förnybara bränslen och vår ekonomi men också vår uthållighet och robusthet och minska beroendet av varor från länder som just nu agerar hotfullt i vårt närområde. Här finns en oerhört viktig säkerhetspolitisk koppling.</p><p>Detta är också en del i att bygga ett starkare totalförsvar. Det är klart att man kan hålla på och importera varor för att bedriva kärnkraftsverksamhet och annat, men vilka lojaliteter bygger man på sikt?</p><p>Fru talman! I dagens betänkande har Centerpartiet bland annat fokuserat på den fortsatta krigsorganisationsutvecklingen. Vi behöver fortsätta i den riktning som Försvarsberedningen i rapporten <em>Värnkraft </em>pekade ut. Det återstår många olika delar som behöver genomföras för att krigsorganisationen successivt ska kunna stärkas i hela landet. Det handlar om divisionsledningsförmåga, ingenjörsbataljon, underhållsverksamhet, förbindelsekompanier och sambands- och telekrigsförband - många delar som fram till 2030 behöver komma på plats. Det kommer att kräva mer ekonomi. Jag är alldeles övertygad om att vi behöver revidera, analysera och komplettera det försvarsbeslut som nu gäller.</p><p>Vi behöver ett uthållighetstänk utifrån att vi ska kunna möta ett väpnat angrepp. Insikten om det som Försvarsberedningen summerade behöver få genomslag i hela samhället så att det blir en stark koppling till försvarsförmåga, försvarsvilja och folkförankring. Därför lyfter vi också frivilligorganisationernas betydelse för ett starkare totalförsvar och betydelsen av att väcka engagemang och intresse för de här frågorna, men också att utbilda alla generationer - för alla kan vara med och bidra.</p><p>Vi ser nu i Ukraina hur frivilliga aktivt går in med en vilja att försvara sitt land. Vi vet inte hur Ukraina vaknar upp i morgon. De rapporter som har kommit de senaste dagarna visar att det finns underrättelser som pekar mot att Ryssland skulle kunna agera i morgon. Samtidigt står vi här och har försvarspolitisk debatt och kan ställa oss frågan själva: Hur skulle vi se på den här frågan om vi skulle vara i samma situation? Vad kan hända i morgon?</p><p>Det är snart åtta år sedan annekteringen av Krim ägde rum. Många blev vid den tidpunkten tagna på sängen. Åtta år framåt har vi nästa försvarsinriktningsperiods slutår. Det är samma tidsintervall - åtta år bakåt, åtta år framåt. Med lärdom av vad vi som nation då inte kunde förutse bör vi ställa oss frågan i försvarspolitiska termer: Vad är det vi behöver ta höjd för som vi inte kan förutse i närtid, på medellång sikt och på längre sikt?</p><p>Det är allvar nu. Vi behöver tillsammans hitta vägar för hur vårt land ska hålla ihop, hur vårt land ska ta prioriteringarna i närtid men också på sikt.</p><p></p><p>Fru talman! Många gånger har jag uttryckt önskemålet att fler partier skulle peka ut målsättningar och uttala vilka ekonomiska ambitioner de har inför nästa försvarsbeslut, för åren fram till 2030 men också åren dessförinnan. Jag riktar nu en vädjan till Socialdemokraterna och regeringen att tydliggöra vad som krävs till 2030.</p><p>De här samtalen som också börjar i morgon är oerhört viktiga när det gäller hur vi ska analysera vad som ytterligare behöver göras. Där bär regeringen ett stort ansvar att få till dialog och hålla en ödmjukhet i förhållande till hur vi konstruktivt ska kunna landa en bild som har brett stöd i den här riksdagen.</p><p>Vi har också med oss lärdomar från tidigare processer. Det är oerhört angeläget att vara så tydlig som möjligt nu när det handlar om försvarsekonomi.</p><p>Fru talman! Vi har hört, och jag instämmer i det, att vi befinner oss i det allvarligaste säkerhetsläget på flera decennier. I Ukraina och utanför Ukraina märks detta tydligast. Folk flyr landet. Ryska förband närmar sig gränsen. Artilleri intar positioner som vittnar om krigsförberedelser i skarpt läge. Underrättelser och rapporter är åtskilliga, och de vittnar om att vi verkligen behöver ta detta på största allvar.</p><p>Centerpartiet har också i en motion uttryckt värdet av att den nationella säkerhetsstrategin, som nu håller på att tas fram, får en förankring både i riksdagens partier och i riksdagsbehandlingen framöver. Därför vill jag för Centerpartiets räkning yrka bifall till reservation 7 i dagens betänkande.</p><p>Fru talman! Att stärka totalförsvaret och göra det på ett sätt så att vi har beredskap och förmåga att agera när vi behöver göra det kommer att kräva full prioritering i alla politiska sammanhang i vårt samhälle. Vi har ett gemensamt ansvar att också ta ledarskapet i de här frågorna så att ett totalförsvarsperspektiv och betydelsen av ett moderniserat och starkt totalförsvar får genomsyra alla samhällets verksamheter. Det är tid att se till helheten och förstå sambanden när världsbilden blir mörkare.</p><p>(Applåder)</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:20"
  }
}