{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Ersättningar på sjukförsäkringsområdet, stöd till företag, medel för testning och smittspårning samt åtgärder på skatteområdet och andra områden med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7aebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Nu är det många gånger vi har stått i den här kammaren och debatterat extra ändringsbudgetar och betänkanden med fokus på pandemin. Det är nästan svårt att hålla räkningen.</p><p>Likt min kollega Åsa Westlund fick jag också ett minne i telefonen. Jag var dock inte i Sälen för två år sedan. Jag var däremot i Australien tillsammans med arbetsmarknadsutskottet för att studera deras arbetsmarknadspolitik. Vi skulle förkovra oss i hur de arbetar med matchningen för att dra nytta av det när vi jobbar med reformeringen av Arbetsförmedlingen.</p><p>Då var corona på allas läppar. Folkhälsomyndigheten hade en tid innan dess sagt att det mystiska viruset från Kina förmodligen inte skulle komma att nå Sverige. De hade dessvärre fel. Nu två år senare vet vi att corona verkligen har slagit hårt mot vårt samhälle. Nu två år senare ser vi verkligen konsekvenserna av pandemin. Förhoppningsvis förnimmer vi dock ljuset i tunneln. Men det är inte någonting som vi ska ta ut i förskott. Vi vet fortfarande inte hur det kommer att utvecklas.</p><p>Faktum är att många företag, inte minst inom besöksnäringen, har haft det väldigt svårt väldigt länge, och de har det fortsatt väldigt svårt. Det är tråkigt. Det är företagare som jag verkligen sympatiserar med.</p><p>Samarbetet har varit bra under de här åren när det gäller stöden. Men vi i oppositionen har fått elda på rejält och rikta hård kritik mot regeringen inom flera områden där det inte fungerat.</p><p>Det har till exempel gällt otydligheten i hur stöden ska sökas. Det har varit total förvirring om referensmånader och vilka som kan ta del av stöden. Vi har många gånger debatterat handläggningstiderna med mera.</p><p>För ett år sedan, i februari 2021, debatterade vi betänkande 77 som gällde en annan extra ändringsbudget. Då var det också just stöden och anstånden som debatterades.</p><p>Jag lyfte då fram det limbo som pågick med de olika kraven på omsättningstapp som gick från 30 procent till 40 procent och till 50 procent, för att sedan gå tillbaka till 40 procent och slutligen landa på 30 procent igen, för att man skulle kunna få ta del av omställningsstödet.</p><p>Förmodligen var det inte bara jag utan många av oss härinne som blev kontaktade av väldigt många företagare. De kände en enorm förvirring över vad som gällde och en förtvivlan över de regelverk som de var tvungna att ta sig igenom för att ens kunna söka stöden.</p><p>För stora företag är det naturligtvis enklare då resurser och kompetens finns in-house på stora ekonomiavdelningar eller liknande, vilket förenklar ansökningsförfarandet rejält. De små företagen hade ofta väldigt stora problem och fick lösa det på andra sätt. </p><p>Jag vet att det var en ganska stor andel småföretag som inte ens sökte stöden även om de hade rätt till det, just av rädsla för vad konsekvensen skulle bli om de gjorde fel. De valde att till exempel belåna sig privat eller liknande.</p><p></p><p>Det är förfärligt att staten inte kunde erbjuda mer tydlighet och förståelse i en tid av kris. Hur skulle ett litet företag kunna ha koll på alla förändringar i de regelverken och klara av att söka stöden? Det var den frågan jag ställde för ett år sedan.</p><p>I dag talar jag fortfarande med företagare som inte fått ut ersättning från stöd som de sökt sedan flera år tillbaka. Orsaken har bland annat varit att Tillväxtverket inte haft koll på hur lönerna betalas ut inom branschen. Det har medfört att det exempelvis har blivit fel i referensmånaderna för korttidsstödet. Det är något som också uppmärksammats i den här kammaren vid flera tillfällen. Det är bara att beklaga att inte mer görs för att bistå i de här fallen.</p><p>Herr talman! Företag som arbetar inom vissa extra utsatta branscher kommer att behöva hjälp också framöver. För att komma till rätta med återhämtningen är det viktigt att politiken anpassas för att få näringen på fötter snabbt. Annars riskerar vi att gå miste om innovation, tillväxt och jobbskapande. Det är allvarligt för vår ekonomi på kort sikt men också på lång sikt.</p><p>För att ta ett konkret exempel vill jag lyfta kompetensbristen inom just besöksnäringen.</p><p>När restriktionerna var som hårdast blev de flesta tvungna att motvilligt varsla sin personal. När restriktionerna sedermera lättade under förra året uppstod ett behov av att anställa ny personal. Men hör och häpna: företag som jag har talat med kan inte ens få arbetssökande att komma på arbetsintervju. Och då ska man veta att det i dag finns 46 000 personer inskrivna på Arbetsförmedlingen som har en direkt koppling till branschen. Av dessa är till och med 15 500 personer inskrivna i Hotell- och restaurangfackets a-kassa. Samtidigt finns det 7 000 lediga jobb inom branschen.</p><p>Utöver detta är, som alla vet, drygt 400 000 personer inskrivna på Arbetsförmedlingen. Och då finns ändå relativt enkla arbeten tillgängliga på den svenska arbetsmarknaden. Det säger mycket om de brister som finns i dag inom arbetsmarknadspolitiken - ett politiskt område som regeringen är ansvarig för.</p><p>Kanske är detta ett ämne för en annan debatt. Men problemen inom Arbetsförmedlingen har pågått under så lång tid, och de kommer att bli allt tydligare i en post-covid-period, som vi nu går in i. Detta är problem som vi kommer att ha anledning att hantera vidare i den här kammaren.</p><p>Herr talman! Vi ser positivt på en stor del av förslagen i betänkandet. Det handlar om stöden till kultur och evenemang. Att redovisningsperioderna för anstånden nu utökas är naturligtvis helt nödvändigt för de företag som drabbats hårdast.</p><p>I proposition 2021/22:65 gick regeringen fram med förslaget att förlänga återbetalningstiden för skatteanstånden med 15 månader. Oppositionen i skatteutskottet menade att det var en alldeles för kort period. Då valde regeringen att dra tillbaka propositionen för att återkomma med ett bättre förslag. Det tycker vi är jättebra. Gör om, gör rätt, som man säger.</p><p>Viktigt här är att anstånd med skatten inte ska betraktas som ett ekonomiskt stöd. Det är ett lån från staten med en ränta på l,25 procent samt en anståndsavgift på 0,2 procent av anståndsbeloppet. Det är viktigt att ha med sig detta i diskussionen. Lånen ska betalas tillbaka, och då är det viktigt att staten erbjuder sjysta återbetalningsvillkor. För stöd är stöd, och lån är lån.</p><p></p><p>Hur regelverken beträffande omställningsstöden tolkas samt hur ersättningstappet om 30 procent är utformat ställer fortsatt till vissa problem för en del företag. Önskvärt hade varit att anpassa stöden närmare för de företag som vissa månader har stora och långtgående behov men som inte kan ta del av stöden.</p><p>Dock försämrar inte betänkandet för företagen, och det är det viktiga i det prekära läge som vi fortsatt befinner oss i.</p><p>Herr talman! Av den anledningen vill jag yrka bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H901FiU16",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:53"
  }
}