{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Marie Granlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Vi kan konstatera att det inte blir något svar på varför man inte tog bort bolagsskatten från rambeslutet. Och varför hanterade man det totalt olika i utskottet? Moderaterna hanterade det på ett sätt, Kristdemokraterna på ett annat sätt och Sverigedemokraterna på ett tredje. Det känns inte speciellt trovärdigt inför framtiden. När ni hade ett halvår på er att sätta er ned och komma fram till ett budgetalternativ blev det 20 miljarder av över 1 000 miljarder, 0,02 procent.</p><p></p><p>Jag tycker att Niklas Wykman borde läsa vad remissinstanserna skriver, och då menar jag alla remissinstanser. Konkurrensverket till exempel, som har att bevaka konkurrensen på bland annat banksidan, säger i sitt svar att det här kan leda till ökad konkurrens inom banksektorn. Och det är ju något av det absolut viktigaste för bolånekunderna.</p><p>Vi följer utvecklingen och ser hur det blir, och Niklas Wykman är väldigt välkommen att i vårpropositionen stödja förslag om mer pengar till kommunerna. Ni är själva med och inför en bankskatt; ni har ju inte tagit bort den.</p><p>Jag har fortfarande inte fått svar på frågan om varför det är funktionshindrade som ska betala högre skatt än en löntagare gör. Det är precis på samma sätt som det var tidigare - att en löntagare betalade mindre skatt än en pensionär. Det tar väldigt lång tid att rätta till alla sådana här konstigheter, men Niklas Wykman kanske i alla fall kan svara på hur det är tänkt.</p>",
    "intressent_id": "0136310791918",
    "rel_dok_id": "H901SkU11",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:55"
  }
}