{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "448dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "259",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det var en del tal om tillkommande kraft från Mattias Jonsson men inte en enda stavelse om den kraft som riskeras. De prövningar vi nu har av den befintliga vattenkraften är nästa Cementakris. Skillnaden är att det kommer att pågå långsamt över 20 år.</p><p>I vattenmyndigheternas åtgärdsplaner har vi noll kraftigt modifierade vatten. När det gäller jordbruket noll, när det gäller kulturmiljön noll och när det gäller vattenkraften ett par dussin - och vi har närmare 2 000 vattenkraftverk i Sverige.</p><p>Ta exemplet Ljungan. Det ska spillas 0,5 procent vattenkraft för att få till bra miljöåtgärder säger den nationella planens riktvärden. Vattenmyndigheternas åtgärdsplaner säger 5 procent. Nyttan som skapas är en åttiondel av vad det kostar att skapa dessa värden.</p><p>Medlemsstaterna har enligt EU:s vattendirektiv möjlighet att definiera vad som är och motivera mindre stränga krav av kraftigt modifierade vatten när det handlar om sådant som är tekniskt omöjligt att genomföra eller orimligt dyrt. Begreppet \"orimligt dyrt\" kan ju tolkas som att kostnaderna är för höga i jämförelse med den uppnådda nyttan i en samhällsekonomisk kalkyl. För mig är åttio gånger kostnaderna helt orimligt.</p><p>Tycker regeringen att detta är i linje med den politiska vilja som uttrycks i propositionen när det gäller vattenmiljö och vattenkraft? Alla undantag ska användas. Kommer regeringen att agera i detta ärende?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:33"
  }
}