{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:455 om fäbodbruket som riksintresse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>I dag har vi 200-250 fäbodar kvar. För 50 år sedan hade vi kanske något tusental. Av de 200-250 fäbodar vi har kvar är det bara ett femtiotal som håller på med mjölkhushållning.</p><p>I sitt svar tog statsrådet upp att det finns ansvariga myndigheter. Riksantikvarieämbetet ansvarar för kulturmiljö, och Naturvårdsverket ansvarar för riksintressen för naturmiljö. Så är det, men det finns många fler myndigheter som är involverade i fäbodbruket, till exempel Jordbruksverket. EU:s jordbrukspolitik blir också en del av fäbodbruket.</p><p>I min grannkommun Rättvik har vi Karl-Tövåsens fäbod, där Tin Gumuns har bedrivit fäbodbruk i 29 år. Nu orkar hon inte längre utan lämnar över. Tin är välkänd i fäbodkretsar för att hon kämpat otroligt hårt i sin kamp mot myndigheter. Statsrådet kanske kommer ihåg att Skatteverket krävde att hon skulle ha elektriska kassaapparater uppe i fäboden. Tjänstemannen som hanterade ärendet satt i Göteborg. Han fick frågan om han någonsin hade varit på en fäbod. Det hade han förstås inte. Tanken att man skulle elektrifiera en fäbod för att kunna ha elektriska kassaapparater förfelar ju hela syftet.</p><p>Fäbodar och fäbodvallar kan utgöra ett riksintresse, men inte själva verksamheten och brukandeformen, säger ministern. Men om inte brukandeformen finns kvar blir fäboden och fäbodvallen egentligen bara en plats där det står visserligen ganska fina hus. Syftet försvinner ju om det inte bedrivs ett aktivt fäbodbruk.</p><p>Det finns ekonomiskt stöd. Men de som jag träffade när jag var på årsmöte på gården med det vackra namnet Fågelsjö gammelgård bortom åa, dessutom en fantastiskt vacker plats, kände inte att de hade det så lätt. Det kan ses som en del av grunden till den här interpellationsdebatten.</p><p>Fäbodbruket är en otroligt småskalig verksamhet. Man står och handkärnar smör. Verksamheten är inte anpassad till EU:s jordbrukspolitik eller Jordbruksverkets system. De krav som ställs på jordbruks- och livsmedelsverksamhet passar inte in i fäbodbruket. Jag kan ta Karl-Tövåsens fäbod som exempel igen. På sommaren är det ljust nästan dygnet runt, men ändå måste det finnas elektrisk belysning inne i fjöset, den lilla ladugården. Det får inte heller vara för långt mellan fjöset och platsen där man tillverkar mejeriprodukterna och så vidare. Samtidigt är det oftast kulturskyddade miljöer, så man får inte bygga om heller.</p><p>Min fråga till landsbygdsministern är: Har landsbygdsministern eller regeringen några förslag på hur småskalig verksamhet som fäbodbruk ska kunna få ett enklare regelverk och mindre byråkrati för att man ska orka fortsätta med sitt hantverk?</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H910455",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:39"
  }
}