{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "134",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi står självfallet bakom våra reservationer, men för tids vinning yrkar vi bifall till reservation 6 under punkt 4 om övriga åtgärder för att bevara ålen.</p><p>Havet är en betydelsefull resurs och fisket en betydelsefull svensk näring med gamla anor. Sverigedemokraterna framhåller den kulturella aspekten av fisket liksom den ekonomiska betydelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Sverigedemokraterna ser att antalet fiskelicenser i dag är omkring 1 000. Men fisket genererar många gånger fler arbetstillfällen inom livsmedelsindustrin. Förutom att fisk är ett bra livsmedel är fisket också en viktig komponent i den svenska livsmedelsproduktionen.</p><p>Den svenska fiskerilagstiftningen är sedan 1995 underordnad EU:s gemensamma fiskeripolitik. Den gemensamma fiskeripolitiken omfattar i stora drag allt nyttjande av levande resurser i vattnen och inom vattenbruket. I grundförordningen görs dock flera viktiga avgränsningar som innebär att EU:s fiskerilagstiftning kan kompletteras med nationell lagstiftning.</p><p>Fisket har alltid utgjort en viktig näringskälla i såväl Sverige som övriga Norden med de långa kuster och talrika sjöar vi har. Bortsett från fisket i insjöar och floder finner man för Sveriges vidkommande de största skillnaderna mellan västkusten och Östersjöområdet. Medan den mycket rikare tillgången på fisk vid västkusten liksom närheten till Skagerrak, Nordsjön och Nordatlanten har skapat förutsättningar för ett utpräglat yrkesfiske har ostkustens naturtillgångar gett upphov till ett mer säsongsmässigt binäringsfiske koncentrerat kring vissa dominerande fångster vid sidan av andra näringsfång.</p><p>I Sverige har större delen av fiskkonservindustrin som vi vet varit koncentrerad till Bohuslän. Västkustfisket följt av framför allt fisket i Skåne och Blekinge svarar för en stor del av sysselsättningen. Surströmmingsindustrin är däremot koncentrerad till Norrlandskusten och hotas i dag av industrifiske, säl och skarv.</p><p>Fiskrökeriernas produktion bedrivs ofta i mindre skala och är viktig för sysselsättningen i flera kommuner.</p><p>Det svenska EU-inträdet innebar att den svenska fiskeindustrins marknader växte. Tullhinder försvann, och sysselsättningen ökade. Samtidigt belades importen av förädlad norsk fisk med tullar inom EU.</p><p>Fiskodlingar har också blivit en viktigare del av fiskeindustrin. I till exempel Norge har denna branschgren nått en dominerande position och är bra mycket större än i Sverige. </p><p>Tillståndsprocessen för fiskodling varierar stort mellan olika länsstyrelser. Det är en process som kan ta många år, vilket vi har hört här. Tillstånden är inte bara tidskrävande och kostsamma att söka; de är dessutom tidsbegränsade. Därför bör tillståndsprocessen ses över så att den blir betydligt enklare och snabbare. Giltighetstiden bör också förlängas.</p><p>Etablering av nya fiskodlingar behöver underlättas, och förutsättningarna för befintliga odlingar att expandera behöver förbättras. Men det finns en lagstiftning och reglering som hindrar utveckling och förnyelse, som bromsar initiativ för att framföra nya, mindre miljöpåverkande odlingstekniker och odling av nya arter.</p><p>Den administrativa bördan behöver också reduceras. I nuläget har flera olika myndigheter ansvar för prövning och tillsyn av vattenbruk. Det krävs bättre samordning mellan de myndigheter som ansvarar för prövning och tillsyn av vattenbruk.</p><p>Östersjöns yrkesfiske står som vi vet inför stora utmaningar. EU-kommissionens förslag om fångstkvoter innebär minskade fångster för flera av Östersjöns kommersiellt viktiga bestånd. Kvoterna för fiske av sill och strömming i centrala Östersjön har sänkts successivt under senare år. Sill och strömmingsbestånden i centrala Östersjön har också minskat drastiskt sedan 70- och 80-talen. Strömmingsfisket i centrala Östersjön har nu mist sin MSC-certifiering. Det är ett resultat av ICES senaste rekommendationer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Sverigedemokraterna vill se en ytterligare minskning utifrån förra årets kvot för att komma ned till en halvering av fångstkvoten för sill och strömming specifikt för centrala Östersjön. Det innefattar bland annat Stockholms skärgård. Det är nödvändigt för strömmingsbeståndets återhämtning.</p><p>Fru talman! Bestånden av ål har i ett längre perspektiv försvagats betydligt, vilket även har uppmärksammats på EU-nivå. Alla bör vara överens om att ålfisket måste vara reglerat i de vatten som berörs. Ett ensidigt stopp för ålfiske från svensk sida kan dock inte vara aktuellt, eftersom det skulle radera ut den unika ålkultur som finns i södra Sverige, i Skåne och Blekinge.</p><p>För övrigt föreligger även ett annat hot mot svenskt ålfiske. Innehavare av ålfisketillstånd kan inte överlåta sina företag och därtill nödvändiga licenser för att bedriva ålfiske till annan person eller annat företag. Det innebär att dagens ålfiskeföretag inte kan fortsätta verksamheten när innevarande tillståndshavare slutar. Överlåtelser av ålfisketillstånd bör alltså möjliggöras.</p><p>De hårda regleringarna medför av allt att döma ett ökat illegalt ålfiske. Målsättningen bör vara att minska denna drivkraft genom att i den mån det är möjligt underlätta för legalt fiske, inte försvåra för detsamma.</p><p>Problemet med ål som inte kan passera vattenkraftverk bör avhjälpas genom fler uppströms- och nedströmspassager, vilket är under utveckling. Men det går sakta.</p><p>Ålfonden kom till för att främja ålens fortlevnad i Östersjön. Man avsätter pengar för att sätta ut ål i de svenska vattendragen och arbetar långsiktigt med att bevara småskaligt ålfiske och för bevarandet av traditionen kring detta fiske. Det måste ligga i en regerings intresse att värna denna anrika fiskegren och sedvänjan som ålagille med mera utgör. Regeringen bör därför se över hur Ålfondens finansiering och annat arbete med passager med mera kan förstärkas ytterligare.</p><p>Skyddsjakten på skarv är begränsad. Men trots begränsningen räddar den enligt forskare ändå livet på många ålar, eftersom skarven gärna äter ål. Den kallas ju ålakråka.</p><p>Ska man lyssna till näring och forskning? I ett öppet brev till generaldirektörerna på Naturvårdsverket, Jordbruksverket och Havs- och vattenmyndigheten angående säl- och skarvproblematiken skriver man att det bara finns en rimlig lösning på kort sikt, enligt Sveriges Fiskares Producentorganisation, SFPO, som är den största organisationen för yrkesfiskare med medlemmar från Koster till Kalix. Yrkesfisket har under många år varnat för sälens och skarvens härjningar i hav och sjöar. Situationen beskrivs som ytterst kritisk.</p><p>Säl och skarv äter 30 gånger mer fisk i Västerhavet än det svenska demersala fisket fiskar, enligt officiella siffror som man säger i brevet. Den enda rimliga lösningen man ser på kort sikt är att möjliggöra för jakt på säl och skarv med skottpengar som incitament, eftersom det har gått så långt. Man förordar att 3 000 kronor per säl och 1 000 kronor per skarv vore rimligt, för att värna våra hav och sjöar. Man menar att detta samhällsekonomiskt skulle betala sig snabbt.</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H901MJU17",
    "replik": "N",
    "systemdatum": "2022-05-18 19:07:05"
  }
}