{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:508 om dispenshantering för mobilkranar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cbe9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag delar statsrådets analys att det som Trafikverket/Rise har kommit fram till förmodligen är en klok lösning, som bygger på en samverkan mellan stat och 290 kommuner där SKR företräder dessa.</p><p>Det är precis som statsrådet beskriver det. Väldigt många av landets kommuner har den här typen av ärenden med hög frekvens. Då har man avdelat kunskap och kompetens och får en snabb hantering. Men sedan ska det byggas någonting tungt och lite komplext någonstans där det sällan byggs på det viset. Det kan vara ett vindkraftverk, exempelvis - ledamoten Lars Thomsson som sitter här har ett stort engagemang för det i södra Sverige med flera ställen. Då kommer den här problematiken.</p><p>Jag tror att det är precis som statsrådet säger, nämligen att dispenser i princip alltid beviljas. Men frågan är med vilken tidsutdräkt. Risken är, fru talman och statsrådet, att om det är en handläggare som efter bästa förstånd och förmåga men väldigt sällan handlägger sådant här tar det lite längre tid. Det är då den situation uppstår som jag inledde med att beskriva, där en mindre seriös aktör med lyftförmåga och mobilkran kan hitta en smitväg för att ta ett arbete för en som följer regelverket. Det är ur alla aspekter en dålig lösning.</p><p>Jag är tacksam för svaret jag fått att statsrådet bejakar Riserapporten. Jag utgår från, fru talman, att statsrådet nu går från ett analytiskt läge till ett verkställande läge och ser till att detta kommer på plats, i samverkan mellan staten genom Trafikverket och Sveriges Kommuner och Regioner.</p><p>Jag vill avsluta med, fru talman och statsrådet, att Mobilkranföreningen är en i en rik flora av föreningar på vårt område. Varhelst någon och någon mer gör någonting i vårt land bildar man en förening. Det är väldigt bra. Den är kanske inte den största föreningen på kartan, men det är ingen slump att man gör detta i samverkan med Sveriges Åkeriföretag. Dessa är ju rätt ofta i samma situation där det handlar om the last mile - fram till en terminal, fram till en lastageplats, fram till ett uppdrag. Det är där bärigheten och transporteffektiviteten brister. Vi är alltså i gott sällskap, statsrådet, när vi driver den här frågan.</p><p>Men jag ser fram emot att få höra när, ungefär, vi går från analysskede till verkställighetsskede.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910508",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:25"
  }
}