{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:188 om förändrade betygskrav i svenska",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Arin Karapet och jag skulle kunna ta i hand på att vi inte ska sänka några krav; det kan jag lova.</p><p>Däremot finns det en skillnad mellan Arin Karapet och mig, och den kanske har med ideologi och grundsyn att göra. Att bara höja ribban utan att ge ökade möjligheter skapar utslagning och sortering. Det har vi sett sedan 2011, då Alliansen införde en läroplan som knappt ens lärarna förstod. Många akademiker har kämpat med att förstå den, och framför allt är det de som inte har akademiker till föräldrar som har farit illa av den.</p><p>Samtidigt höjdes kraven för att skaffa sig en yrkesutbildning, varför det finns diskussioner om hur man får unga - oavsett om det är svenska, matematik, engelska eller andra ämnen som de inte har godkänt i - att skaffa sig en yrkesutbildning och komma i arbete och egen försörjning.</p><p>Etablering är alltså den stora frågan. Jag vill fråga dig, Arin Karapet, om det då är så viktigt att vi är stenhårda med alla krav för alla yrken.</p><p>Den andra fråga jag vill ställa är: När expertorganisationer som IFAU, OECD och Skolverket och även experter inom suicidforskning som Sven Bremberg och Elisabeth Fernell beskriver den utveckling vi har sett sedan 2011 och utslagningen från betygssystem, skulle det då inte vara okej att utreda frågan?</p><p>Är det för en moderat orättvist om någon som är väldigt intresserad av matlagning får bli kock utan att ha godkänt i engelska? Får man bli plåtslagare även om man inte har godkänt i svenska? Är det orättvist? Eller kan vi tänka oss att man när man utbildar sig till kock eller plåtslagare får extra undervisning i just de ämnen man inte hade behörighet i?</p><p>Det handlar om att skattepengar ska gå till ett utbildningssystem som ger människor förutsättningar att skapa riktiga vuxna liv. Vi måste förstå att vissa når målen vid 12 års ålder men andra först vid 17 års ålder. Det system Alliansen skapade ledde till väldigt mycket utslagning. Ni får ingen yrkesutbildning, sa man. Det är därför vi nu ser en möjlighet för kriminella att lätt rekrytera unga utan yrkesutbildning.</p><p>Skolkommissionen, som jag var ledamot av, har lagt fram väldigt många förslag. Vi kommer under våren att presentera flera förslag som handlar om hur vi kan stötta de elever som inte har lyckats men också om hur vi kan ge fler elever möjlighet till yrkesutbildning, så att de kan få jobb i tidig ålder.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910188",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}