{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dd7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Trakasserier och diskriminering är ett stort samhällsproblem, och vissa grupper är mer utsatta än andra. De senaste åren har stiftelsen Friends kartläggningar visat att kränkningar kopplade till etnicitet, det vill säga av rasistisk karaktär, är den vanligaste grunden för trakasserier av barn på både mellan- och högstadiet.</p><p>I årets Friendsrapport framkom det också att utvecklingen inte har gått åt rätt håll. Bland eleverna som uppgav att de är utsatta för kränkningar på mellan- och högstadiet är de vanligast förekommande trakasserierna återigen kopplade till diskrimineringsgrunden etnicitet.</p><p>Trots detta, samt det faktum att forskningsstudier från bland annat Harvard University visar hur rasism och dess konsekvenser skadar barns psykiska och fysiska hälsa, saknar många skolor fortfarande konkreta verktyg för att medvetet arbeta förebyggande för att hantera kränkningar, trakasserier och ojämlik behandling som har sin grund i afrofobi eller annan diskriminering på grund av hudfärg. Detta bidrar till att tusentals barns upplevelser av rasism i skolan och förskolan i Sverige inte erkänns.</p><p>I rapporten <em>Vuxna </em><em>-</em><em> vad gör dom?</em><em> </em>som nyligen togs fram av Rädda Barnen delar barn med sig av sina erfarenheter av rasism och diskriminering och hur de upplever att vuxna hanterar det. Rapporten visar att de vuxna som arbetar i skolan måste få betydligt bättre kompetens i fråga om vad rasism är och vad de behöver göra för att förhindra den.</p><p>Vi menar att Skolverket bör få i uppdrag att ta fram en konkret handlingsplan, och vi vill att regeringen och Sveriges kommuner ska göra mer för att motverka rasismen samtidigt som vi kommer att motverka rasisterna här i riksdagen.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}