{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:57 om skötsel av formellt skyddade områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5deaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det var ett väldigt intressant anförande Johan Hultberg höll här. Jag hoppas att alla åhörare noterade hur han snubblade lite grann på orden. Han sa att Moderaterna ökar anslagen till skydd. Sedan ändrade han sig till att det handlar om skötsel. Det var inte en slump, kan jag avslöja för alla åhörare här, utan det beror på att Moderaterna i sin budgetmotion fullständigt slaktar anslagen för att skydda värdefull natur. Man drar ned på dem brutalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var också detta man gjorde i sin budget för 2018, som gick igenom i riksdagen. Det gällde även anslagen för skötsel, som man också slaktade i budgeten för 2018. Man väcker en motion i Sveriges riksdag och agerar på ett sätt som gör att man får igenom den i riksdagen, även om man inte får en majoritet. Detta blir den politik som faktiskt genomförs i Sverige och som innebär att man drar ned kraftigt på anslagen för både skydd och skötsel av värdefull natur. Kan man då stå i talarstolen och låtsas vara överraskad över att det finns för lite pengar till skötsel? Är det att vara ärlig gentemot åhörarna och väljarna? Jag skulle säga att det inte är det. Både jag och Johan Hultberg vet att det i Moderaternas budgetmotion, som läggs på riksdagens bord, inte finns mer pengar till skydd och skötsel av värdefull natur, utan mycket mindre pengar till skydd och skötsel av värdefull natur.</p><p>Uppenbarligen är inte heller Johan Hultberg - trots att han låtsas att han är det och upprepar det gång på gång - intresserad av offentliga uppgifter, till exempel om hur nöjdheten ser ut hos de markägare som har träffat olika former av uppgörelser med staten om skydd av natur, antingen genom att staten köpt marken eller genom att man ingått frivilliga skötselavtal eller gjort liknande insatser. Där är nöjdheten stor. Om Johan Hultberg säger att han vill ha offentlig statistik - försök då använda den, till exempel i nästa interpellation! Det skulle kanske höja nivån på diskussionen. Det är ett förslag från min sida.</p><p>Johan Hultberg säger att staten inte kan nå målet gällande skydd av värdefull natur. Man får nog utgå från att Johan Hultberg säger så på grund av sina egna erfarenheter och sin egen bakgrund. Om Moderaternas politik skulle genomföras skulle vi självklart inte nå målet. Jag är den första att hålla med. Detta är verkligen helt sant. Och det är det som är att ta en springnota.</p><p>Det är alltså Moderaterna som tar springnotan. Här i riksdagen har man ställt sig bakom att vi ska ha inte bara 1 utan 16 olika miljömål. Dessa gäller bland annat levande djur- och växtliv och värdefulla skogar som ska kunna finnas inte bara för oss utan även för våra barn och barnbarn. Där gör Moderaterna som vanligt. De skriver gärna under på de ambitiösa målen och de långsiktiga ambitionerna. Men när jobbet sedan ska genomföras kan man kallt räkna med att Moderaterna inte finns där. Då backar Moderaterna och tar - med Johan Hultbergs egna ord - en springnota som man sedan lämnar över till kommande generationer.</p><p>Eftersom Johan Hultberg nu säger sig vara intresserad av offentliga uppgifter kan vi titta på hur budgeten har utvecklats gällande skydd och skötsel av värdefull natur. Skötseln var ju lite grann det som var temat i Johan Hultbergs interpellation.</p><p>Skyddet har ökat från 810 miljoner kronor 2014, då den borgerliga moderatledda regeringen styrde Sverige, till 3,7 miljarder 2022. Det är ungefär en fyra-femdubbling av anslagen för skydd av värdefull natur. Det var ett hack i kurvan 2018, när Moderaternas budget gick igenom. Då dök det rejält, kan jag säga. Men sedan har vi kommit tillbaka och till och med ökat anslagen jämfört med hur det var tidigare.</p><p>Vi kan också titta på skötseln - anslag 1:3 inom utgiftsområde 20. Anslaget låg på 638 miljoner kronor 2014, när Moderaterna utformade politiken. För 2022 ligger det på en bit över 2 miljarder kronor. Det är mellan tre och fyra gånger så mycket som när Moderaterna styrde Sverige. Under de här åren, 2015-2022, har regeringen lagt närmare 10 miljarder kronor på skötsel av värdefull natur. Det är en ambitionshöjning. Moderaterna föreslår en sänkning av ambitionerna. Låt det inte vara något tvivel om det!</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H91057",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:45"
  }
}