{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka alla tre ledamöter för ert stora engagemang. Jag vill också tacka för att ni så lätt säger att vi har en landsbygdsminister. Jag lovar att jag ska leverera mer än att bara vara en.</p><p>Ingen ska tro att vi inte följer och analyserar situationen. Det vill jag verkligen tala om. Men med det sagt: Det finns flera möten inplanerade för att göra detta.</p><p>Det är klart att livsmedelsstrategin ska genomföras. Den innebär innovation och investeringar och att nya jordbrukare kommer in i sektorn. Vi har också CAP, som erbjuder mer investeringar och fler unga jordbrukare. Jag vill inte heller se det som ledamoten John Widegren talar om när det gäller områden som har det tuffare. Det här innehåller också ett ökat kompensationsstöd för områden där det är lite svårare.</p><p>Jag vill avsluta med en helt annan sak, och då tänker jag på livsmedelsstrategin. I går fick jag vara med digitalt i Bjuv, där jag fick inviga Sveriges första proteinfabrik. Varför var det bra? Jo, det är alltid bra när det kommer nya innovationer. Varför var det bra? Jo, för att vi har ledamöter i kammaren som bor där. Varför var det också bra? Jo, för att man tar med varenda ärta. De ärtor som man använder i proteinfabriken är ärtor som man annars ratar för att de inte går att sälja.</p><p>För en socialdemokrat var det alltså bra för att alla ärtor ska med, för att det var en ny innovation, för att detta både görs, förpackas och ska vidareförsäljas i Sverige och för att det finns en marknad i Sverige och runt om i världen för den här proteinfabriken. Det tänkte jag avsluta med att säga.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}