{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Nato och arbetet mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4261f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag Miljöpartiets motion med anledningen av en särskild händelse. Denna särskilda händelse, som har gjort att Miljöpartiet väckt denna motion, är regeringens ansökan om ett svenskt Natomedlemskap.</p><p>Miljöpartiets motion är en väldigt bra motion, väckt i en osäker tid där Sveriges nya säkerhetspolitiska vägval behöver tydliggöras och utvecklas. Det är därför förvånande att motionen fått ett så svagt bemötande från de andra partierna. För oss i Vänsterpartiet är förslagen i motioner sådana förslag som vi tidigare har lagt fram och framfört i motioner vi har skrivit, bland annat under det som kallas för den allmänna motionstiden här i riksdagen.</p><p>Sex av åtta partier i riksdagen vill att Sverige ska gå med i Nato. Nato är en kärnvapenallians som använder kärnvapen som ett hot och som sin yttersta avskräckning för att Natoländer inte ska bli attackerade. Det gör att när Sverige nu troligtvis blir medlem blir kärnvapen för första gången i historien en del av vår försvars- och säkerhetspolitik.</p><p>Det kunde ha varit i dag vi skulle ha fått höra en tydlighet kring vad detta innebär från utrikesministern. Men det fick vi inte. Vi har kort och gott i ett slag gått från att vara militärt alliansfria i över 200 år till att nu vilja försvara oss med kärnvapen.</p><p>Nato och arbetet mot kärnvapen</p><p>Finns det då ingen kritik mot kärnvapen i de andra partierna i Sveriges riksdag? Jo, det gör det givetvis, och vi lär under eftermiddagen här få höra en kavalkad av vackra ord mot kärnvapen. Tyvärr visar dagens behandling av detta ärende att det bara är tomma ord och ingen konkret handling - detta trots att Socialdemokraterna säger sig vilja stå upp för en kärnvapenfri värld och att den svenska Natoansökan inte ska utgöra något hinder för att bedriva kärnvapennedrustning.</p><p>Socialdemokraterna har också sagt att de vill att Sverige gör ett så kallat unilateralt uttalande där vi säger att vi inte vill ha kärnvapen eller fast utländsk trupp på vårt territorium. Det kunde ha uttalats i dag, i dagens utrikespolitiska deklaration, men det gjordes inte.</p><p>Borde då inte Socialdemokraterna ha kunnat yrka bifall till motionens yrkande 6 om att Sverige inte ska ha permanent Natotrupp på svensk mark? Det Socialdemokraterna nu gör i stället för att samarbeta med sin tidigare regeringspartner Miljöpartiet är att göra upp med Natohögern.</p><p>Liberalerna, med sitt stora Natoengagemang, borde ha ställt sig bakom motionens yrkande 5 om att Sverige ska vara pådrivande för att öka respekten för demokratiska värderingar genom demokratikrav i Nato. Liberalerna själva lade fram det förslaget så sent som i höstas.</p><p>Men så här ser det ut när svenska partier ger upp sina ställningstaganden av oro för hur det skulle uppfattas om det fanns något hinder för ett svenskt Natomedlemskap hos de andra 29 Natoländerna som ska godkänna oss. Man vill helt enkelt inte att det ska finnas några hinder, och därför vågar man inte heller säga vad man tycker.</p><p>Det skulle kunna ha varit i dag vi faktiskt diskuterade och uttryckte vad Sverige vill inom ramen för ett svenskt Natomedlemskap. Men de partier som vill gå med i Nato vill inte berätta om hur medlemskapet ska fungera i praktiken. Det tycker jag är den stora bristen och svagheten i dagens utrikespolitiska deklaration som vi tidigare debatterade.</p><p>Jag hoppas att andra partier nu tar chansen att uttrycka och ge löften som de kan stå upp för om de har valframgångar och om de kommer till makten. Jag hoppas att de kan se upp för detta och lova att saker och ting kommer att gälla även det, för i dagsläget finns det ingenting som hindrar att man ändrar åsikt väldigt snabbt.</p><p>I nästa vecka reser jag, troligtvis som den enda svenska riksdagsledamoten, ned till Wien för delta i statspartnernas möte om FN:s kärnvapenkonvention. Sverige kommer att vara på plats som observatör, och det är välkommet att regeringen är det. Tyvärr är dock inte utrikesministern på plats. Mötet i Wien kommer att vara det första mötet mellan alla stater som har skrivit under FN:s kärnvapenkonvention för en kärnvapenfri värld. Det är ett viktigt steg för att trycka på för en kärnvapenfri värld.</p><p>Detta är den första konvention någonsin om denna typ av nedrustningsfrågor som Sverige inte har skrivit under. Jag tycker att det finns många goda argument för att Sverige borde ha skrivit under redan nu. Jag hoppas fortfarande att Sverige kommer att skriva under i framtiden. Precis som Hans Wallmark har kämpat på mot Natomotståndet kommer jag att kämpa på för att Sverige en dag ska skriva under den här konventionen. Jag tror att det är ett viktigt steg i rätt riktning, och jag tycker att det är ett felval av oss att inte ha gjort det tidigare.</p><p>Det är klart att ett svenskt Natomedlemskap, som innebär att vi kommer in under ett kärnvapenparaply, gör detta svårare. Men i grunden är det ändå positivt att ett antal Natoländer och ansökarländer deltar i konferensen och engagerar sig i detta. Till det kommer det som nämndes i den förra debatten, nämligen NPT:s uppföljningskonferens i augusti, som skulle ha hållits för två och ett halvt år sedan men som på grund av pandemin har fått flyttas fram i olika omgångar. Dessa konferenser är viktiga steg för att lyfta arbetet för en kärnvapenfri värld.</p><p></p><p>Jag tror också att frågor som inte berörs i motionen specifikt, exempelvis detta med kärnvapenfria zoner som har varit en viktig del i arbetet med NPT, skulle kunna lyftas mer i den svenska debatten. När vi ser det här upptrissade läget i vårt närområde vore det bra om vi tillsammans med andra länder, och även Sverige självt, skapade kärnvapenfria zoner eller införde det som Miljöpartiet föreslår i yrkande 1, en nationell lagstiftning med förbud mot införsel av kärnvapen. Det vore viktiga steg för att signalera att kärnvapen inte finns på svenskt territorium, att man inte vill att kärnvapen används i Sveriges namn och att det inte finns någon anledning att attackera oss.</p><p>I motionen finns det flera andra viktiga förslag. Man lyfter hur arbetet funkar i Nato. En av de saker jag tycker har varit sorgliga i de säkerhetspolitiska överläggningarna är att det inte har blivit tydliggjort hur kärnvapen faktiskt är en del av alliansen. Visst är det så att det är de enskilda staterna som äger kärnvapnen, och det finns tre sådana i Nato. En av dem, Frankrike, är inte med i själva Natosamarbetet med sina kärnvapen utan står utanför det som heter Nuclear Planning Group. Men USA och Storbritannien är med där med sina kärnvapen.</p><p>Man har också olika typer av planering där. Man har en hel del övningar. Det finns ett samarbete som heter SNOWCAT där stater som Danmark och Norge, som har sagt att man inte vill ha kärnvapen på sitt territorium, ändå är med och övar på kärnvapenanfall från Natos sida genom att ha flygplan som flyger bredvid flygplan och sådana saker.</p><p>En annan sak som finns med i motionen, i yrkande 4, är förslaget om no first use, alltså att man inte ska vara först med att använda kärnvapen vid ett eventuellt kärnvapenkrig. Det är ett sätt att höja tröskeln mot att använda det som hot mot någon annan. I det osäkra läge vi befinner oss i nu, när Putin de facto hotar med kärnvapen, vore den här principen otroligt viktig att få till, både inom Nato och generellt mot alla kärnvapenstater runt om i världen.</p><p>Man brukar ju prata om att det finns fem legitima kärnvapenstater och fyra som har skaffat sig kärnvapen trots att de inte har tillstånd till det. Jag tror att signalen gentemot ett diktatoriskt land som Nordkorea, som vi ser gör uppskjutning efter uppskjutning, att det inte finns någon som tänker använda kärnvapen mot dem skulle vara väldigt viktig.</p><p>Slutligen, herr talman, några ord som yrkande 6, som handlar om att vi inte ska några permanenta Natotrupper på svensk mark. Jag tycker mig ha hört i princip vartenda parti säga att det är detta man vill. Jag förstår inte varför vi har kommit så långt i processen utan att ens ha klarat av att uttala detta tillsammans. Vi förstår ju allihop att det skulle innebära en mängd komplikationer, både i form av ett ökat hot mot Sverige och i form av myndighetsutövning, jurisdiktion och andra saker i förhållande till enskilda svenskar, om det finns utländsk militär permanent här i Sverige.</p><p>I Norge har man hamnat i en situation där man inte har det formellt men där det pågår en väldigt lång övningsverksamhet som gör att de amerikanska trupperna i praktiken har blivit fasta i sin form i Nordnorge. Det är en utveckling vi inte vill se i Sverige.</p><p>Med det, herr talman, vill jag yrka bifall till reservationen.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:55"
  }
}