{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:231 om förhöjd fordonsskatt för funktionsnedsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2653ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "67",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hej, hej, hopp, hopp är en bra beskrivning av regeringens politik.</p><p>Att Socialdemokraterna ett valår ger i uppdrag till Försäkringskassan att komma med ett förslag om ett förändrat bilstöd och att denna utredning ska presenteras den 30 september är att tro att funktionsnedsatta är lättlurade.</p><p>Hade finansministern och regeringen velat lösa denna fråga hade de gjort det redan när man införde bonus malus, men det är provocerande att Försäkringskassan ska komma med sitt resultat den 30 september ett valår. Det är nog ingen som tror på det, om jag ska vara riktigt ärlig.</p><p></p><p>Mikael Dambergs företrädare var tydlig. När Sverige fick en flyktingström sa Magdalena Andersson något till funktionshindersrörelsen som blev väldigt uppmärksammat: Vi måste göra besparingar på Sveriges funktionsnedsatta för att finansiera flyktingkrisen. </p><p>Detta finns på <em>Ekots</em> hemsida; det är bara att googla på \"Magdalena Andersson svarar funktionsnedsatta\".</p><p>Fru talman! Problemet är inte att regeringen sa det utan att regeringen gjorde det. Man har sparat in på assistansersättning, bostadsanpassning och bilanpassning. Man har agerat helmärkligt mot Sveriges funktionsnedsatta. Att även straffbeskatta funktionsnedsatta med bonus malus-systemet är en konsekvens av regeringens politik.</p><p>Denna fråga hade varit enkel att lösa redan när man införde bonus malus om någon inom socialdemokratin hade tänkt på att det finns personer som använder rullstol. Då kunde man ha tänkt innan man införde bonus malus-systemet att detta får konsekvenser. Precis som jag sa i en interpellationsdebatt för flera år sedan hade regeringen om man velat lösa detta kunnat tillsätta en utredning redan före ett valår. Som jag har lyft fram finns det tekniska förslag om att man kan undanta dessa fordon.</p><p>Hej, hej, hopp, hopp tillsatte regeringen på bara några dagar en utredning om att lägga ned Bromma flygplats. Så hej, hej, hopp, hopp, om man hade velat lösa detta hade man kunnat göra det med en utredning. Det här berör ju inte många i Sverige, men för dem det berör är det oerhört viktigt.</p><p>Det finns familjer som inte kan byta bil eftersom de inte har råd med Socialdemokraternas straffbeskattning av funktionsnedsatta. De har inte råd att byta bil, för de har inte råd med den bonus malus som uppstår.</p><p>Rörmokare, elektriker och andra yrkesgrupper som drabbas kan påföra kostnaden av regeringens politik. Det blir visserligen inflationsdrivande och högre räntor, men en funktionsnedsatt kan inte påföra kostnaden utan är beroende av samhällets stöd.</p><p>Det finns en bred politisk enighet om att stödja funktionsnedsatta, och därför sänker M- och KD-budgeten som gick igenom i riksdagen skatten kraftigt för funktionsnedsatta. Det finns dock ingen bred politisk enighet om att straffbeskatta funktionsnedsatta.</p><p>Hade regeringen velat lösa frågan hade man löst den hej, hej, hopp mycket snabbare än att tillsätta en utredning i Försäkringskassan som råkar vara klar några veckor efter valet. Hur trovärdigt är det?</p><p>Min fråga kvarstår, precis som min kollega frågade: Vad finns det för snabb lösning från regeringen som gör att funktionsnedsatta har råd att skaffa bil?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910231",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:27"
  }
}