{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:288 om beroendevården inom kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag måste säga att det är beklagligt att ministern, när jag har väckt en interpellation som handlar om hur beroendevården och insatserna inom kriminalvården kan utvecklas och förbättras, ägnar blott 30 sekunder av sitt senaste 4-minutersinlägg åt att beröra just de frågorna.</p><p>Vi kan gärna ha en bredare narkotikapolitisk diskussion, men nu har jag ställt en interpellation om vad vi kan göra konkret för att adressera Sveriges extremt höga narkotikarelaterade dödlighet inom det område som justitie- och inrikesministern ansvarar för, bland annat Kriminalvården.</p><p>När det gäller den översyn som ska göras av narkotikapolitiken i stort har Moderaterna varit pådrivande för att den ska komma till stånd, liksom övriga partier inom socialutskottet. Det är ett helt enigt socialutskott som har krävt den. Och detta tillkännagivande är tydligt med att den fortsatta narkotikapolitiken i Sverige ska vara just restriktiv. Moderaterna har på intet sätt ändrat uppfattning i fråga om det. </p><p>Men vad vi ser är att beroendevården också behöver bli bättre. Vi ska gå hårt åt de kriminella gängen. Vi ska bekämpa narkotikabrotten. Men vi ska säkerställa att människor som är fast i ett beroende och ett missbruk ska få vård och hjälp. Det behöver bli bättre i hela ledet, från socialtjänstens arbete, till regionernas ansvar men också inom kriminalvården. Här finns det ett betydande problem med hur det fungerar i dag. Väldigt många av dem som är intagna inom kriminalvården har ett problematiskt missbruk och en grav beroendesjukdom som de tyvärr inte i någon större utsträckning får insatser för. </p><p>Ministern lyfte fram att det antal som går de behandlingsprogram som finns inom kriminalvården har ökat något och att det var drygt 700 som senast fått göra det. Men det är omkring 5 000 som är intagna på fängelser inom kriminalvården varje år och som har ett narkotikamissbruk. Man når alltså inte en särskilt stor andel. Här behövs det mer.</p><p>Jag tror också att det behövs mer än bara kbt och annat för att man ska komma till rätta med bekymren. Det behövs också till exempel LARO-behandling, som är en behandlingsmetod som är i enlighet med de nationella riktlinjerna från Socialstyrelsen. Dessa nationella riktlinjer måste också rimligen gälla för personer som vistas inom kriminalvården. </p><p>Därför tycker jag att det är viktigt att vi gör den här rejäla utvärderingen av den svenska narkotikapolitiken och beroendevården. Men vi får inte stanna upp i arbetet med att försöka utveckla beroendevården och de insatser som här och nu kan rädda liv. Detta är evidensbaserade åtgärder, vårdprogram som är i enlighet med Socialstyrelsens nationella riktlinjer. </p><p>En sak som jag och ministern är helt överens om är just att om vi ska lyckas hjälpa människor bort från kriminalitet och bort från missbruk och beroende krävs det att olika aktörer samverkar och att man har fungerande vårdkedjor. Det är därför som jag också har lyft fram frågan om att ge Kriminalvården rätten att ta initiativ till samordnad individuell plan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dag när jag träffar representanter från kriminalvården eller representanter från Sis, Statens institutionsstyrelse, som är en annan omdebatterad verksamhet, vittnar de om en stor frustration över att de gör insatser under en period av en persons liv. Förhoppningsvis kan de så att säga stoppa ett negativt beteende. Men för att detta inte bara ska bli en parentes krävs det att andra aktörer - socialtjänst och andra - tar vid. Därför är det viktigt, tycker jag och Moderaterna, att fler aktörer får möjlighet att ta initiativ till samordnad individuell plan. I dag är det alltså bara regionerna och kommunernas socialtjänst som har denna möjlighet, inte kriminalvården och inte Sis och andra viktiga aktörer. Det tycker jag att vi borde ändra på. Det vore ett sätt att skapa en bättre sammanhållen vårdkedja för dessa utsatta personer. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910288",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:51"
  }
}