{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Ersättningar på sjukförsäkringsområdet, stöd till företag, medel för testning och smittspårning samt åtgärder på skatteområdet och andra områden med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Ersättning-ar på sjukförsäkrings-området, stöd till före-tag, medel för testning och smittspårning samt åtgärder på skatteområdet och andra områden med anledning av corona-viruset</p><p>Herr talman! Pandemin har i första hand handlat om liv och hälsa. Personal inom hälso- och sjukvård, inom äldreomsorg och på många andra ställen har gjort och gör fortfarande ett fantastiskt jobb för att se till att människor både ska få lindring och klara livhanken. Många har också förlorat nära och kära. Den här pandemin har prövat både det svenska samhället och en stor del av världen. </p><p>Vi är förhoppningsvis i slutet av den, men det vet vi inte än. Alla vi som inte jobbar på sjukhus och i äldreomsorgen kan också göra vår del för att ta oss ur den här krisen. Vi kan gå och vaccinera oss, för det är vägen ut. Det är lösningen på hur vi ska kunna öppna upp samhället igen. </p><p>Efter två år med pandemi och återkommande restriktioner är läget akut för tiotusentals företag och anställda. Det är människor som riskerar att förlora sina jobb, sina företag och faktiskt också många gånger sina drömmar. Man har belånat hus och hem och är nu väldigt pressade. Därför är de krisstöd som vi i dag beslutar om så viktiga. </p><p>Regeringen har upprepade gånger under pandemin meddelat restriktioner utan att samtidigt meddela att det kommer krisstöd, och det har prövat de här företagen väldigt mycket. Det har gjort att man i ovisshet sagt upp personal som man kanske inte hade behövt säga upp, för det har tagit alldeles för lång tid innan stöd har kommit. Och de branscher som har drabbats hårdast är precis som tidigare ställen där människor möts. Det är restauranger och hotell.</p><p>Moderaterna och partierna i finansutskottet har tagit över mycket av den roll som regeringen borde ha haft, det vill säga att ta fram krisstöd. Vi har samtalat med varandra och kommit till bra slutsatser om hur vi ska kunna rädda jobb och företag. Det har handlat om alltifrån omställningsstöd till omsättningsstöd, evenemangsstöd och så vidare. </p><p>Vår finansministerkandidat Elisabeth Svantesson var tydlig med oss moderater i början av den här pandemin: Vi skulle jobba som om vi satt i regeringen. Vi skulle konstruktivt samtala med alla riksdagspartier och göra allt vi kan för att rädda jobb och företag. Vi skulle ta fram förslag och göra allt vi kan - inte sitta på sidan, gnälla och klaga på att andra inte gör sin del. Det arbetssättet har varit vägledande för oss moderater genom hela den här pandemin. </p><p>Herr talman! I dag har vi ytterligare två extra ändringsbudgetar att besluta om. De är till stora delar resultatet av ett utskottsinitiativ som Moderaterna tog strax före jul, som riksdagens partier har samtalat om och som vi ställt oss bakom. </p><p>Redan när regeringen började tala om problemen och eventuella kommande restriktioner började många företag avboka julbord och mycket annat, och det påverkade företagen. Då sa vi att vi inte bara kunde sitta och vänta, för det skulle ta en stund att få fram stöden. Det har det också gjort, men i dag ska vi besluta om dem, och det känns väldigt skönt. </p><p></p><p>De företag och anställda som har fått bära den största bördan av restriktionerna är, som jag sa, företag där människor möts. Jag vill särskilt lyfta fram en av de branscherna, nämligen kultur- och evenemangsnäringen. Flera från den branschen sitter på läktaren här i dag. Ni ska känna er hjärtligt välkomna till riksdagen! Många av er har ju varit här förut.</p><p>Krisstöden har av många olika skäl inte nått fram till företagen inom kultur- och evenemangsbranschen, men restriktionerna har ändå inneburit närmast näringsförbud för den typen av företag. Teaterproduktioner där man bara får fylla en liten del av salongen går helt enkelt inte ihop ekonomiskt, och man har övat lång tid innan själva produktionen ska sättas i verket. Det innebär att man har haft stora kostnader, och det blir inget av med intäkterna. Därför behövs den här typen av stöd. </p><p>Hur allvarligt läget var blev tydligt för ungefär tre veckor sedan, när delar av kultur- och evenemangsnäringen var här i riksdagen och lyssnade på partiledardebatten. </p><p>Här vill jag rikta ett stort tack till Camilla Waltersson Grönvall, som sitter här i kammaren i dag också. Hon är en moderat partikollega som på ett snabbt och skickligt sätt lyckades samla ihop både Moderaterna och delar av kultur- och evenemangsnäringen så att vi tillsammans kunde få en bild av läget. Det gjorde också att vi kunde börja fundera på hur vi skulle kunna förbättra de stöd som regeringen redan hade meddelat till branschen. </p><p>Då kan man fråga sig: Varför ska vi då rädda jobb och företag? Ja, först och främst är det en moralisk förpliktelse. Det vill säga om politiken stänger ned möjligheten för enskilda företag och för anställda i de företagen att på ett rimligt sätt få de intäkter som de haft tidigare, så finns det en moralisk förpliktelse att säkerställa att de får någon form av stöd. </p><p>Sedan är det så att mycket av det som kultur- och evenemangsnäringen står för är sådant som vi vill ha kvar efter pandemin. Det är teatrar och musikaler. Det är motionslopp och idrottsarrangemang. Allt detta är sådant som vi kommer att vilja ha kvar även efter pandemin. Därför är det viktigt att säkerställa att alla de delarna finns kvar.</p><p>Alla dessa företag inom evenemangsnäringen och kulturen står också för väldigt mycket skatteintäkter. Jag återkommer till detta, herr talman. De är en viktig del av den svenska ekonomin.</p><p>Herr talman! Jag har fått kommentarer om varför vi moderater vill satsa mer pengar på kulturen och varför vi höjer anslaget från 0,43 miljarder som regeringen föreslog till 3 miljarder. Varför satsar vi inte de pengarna på sjukvården i stället, där behövs de väl bättre?</p><p>Låt mig vara tydlig med alla er som lyssnar. Det här står inte i motsats till varandra, inte på något sätt. Om de här företagen inte överlever pandemin kommer de inte heller efter pandemin, herr talman, att bidra med skatteintäkter. Då har vi mindre pengar att satsa på just sjukvården, äldreomsorgen och skolan.</p><p>Det hänger ihop. Det är inte det ena eller det andra, herr talman. Med det sagt har vi från den här kammaren beslutat om stora satsningar på just sjukvården och äldreomsorgen, för pengarna har behövts där. Men det står inte i motsats till varandra.</p><p></p><p>Sedan vill jag att ni som lyssnar också förstår att krisstöd inte är bidrag. Det är en mycket stor skillnad mellan de sakerna. Det är en större kostnad för samhället om livskraftiga företag går i konkurs, för då kan de inte vara med och bidra framåt i tiden. Det är en mycket större kostnad för samhället om inte alla klarar sig igenom den här krisen.</p><p>Herr talman! Jag vill också säga till er som lyssnar att det faktiskt går att påverka både politiker och politiska beslut. Om man har bra argument och orkar kämpa för sin sak kan man komma väldigt långt.</p><p>Regeringen hade föreslagit 0,43 miljarder kronor till krisstöd för kultur och evenemang. Här vill jag nämna artisten Lisa Nilsson, skådespelerskan Sara Sommerfeld Unger, Emelie Löfmark som är ordförande för Sveriges Producenter och Privatteatrar. Tack till er! Ni är några av dem som har lagt ned väldigt mycket tid för att förklara den situation som kultur- och evenemangsbranschen befinner sig i.</p><p>Det ledde också fram till att Moderaterna kunde ta fram ett förslag med mer pengar i krisstöd. Det fick också stöd av de andra partierna här inne i kammaren. Jag hoppas att era branschkollegor på ett riktigt sätt tackar er för det arbete som ni har lagt ned. Utan att ni hade argumenterat för er sak hade vi inte haft mer pengar till krisstöd för kultur och evenemang.</p><p>Vi hade kort om tid. Vi fick jobba rätt långa dagar för att få det på plats. Jag vill från min och Moderaternas sida rikta ett stort tack till alla er som på olika sätt har bidragit, svarat i telefon sena kvällar och ibland nätter, för att vi skulle få ihop det här. Det har varit otroligt värdefullt.</p><p>Jag vill också rikta ett stort tack till de andra partierna i finansutskottet som har hjälpt till att se till att vi fick ett enigt förslag till slut. Det är mycket tack vare det arbete som lades ned från er sida, från evenemangs- och kulturnäringen, att prata med alla partier så att vi alla fick en bra bild av hur det ser ut.</p><p>Jag vill också säga tack till regeringen och framför allt Kulturdepartementet för bra samtal och för hur det här snabbt ska betalas ut så att det kommer dit där det ska vara.</p><p>För egen del har jag under de här veckorna förstått att kultur- och evenemangsbranschen sysselsätter 123 000 människor. Det finns tiotusentals hårt arbetande småföretagare. En av alla dessa känner jag lite mer väl än andra, en sångerska från Umeå. Jag ska inte nämna henne varje gång här.</p><p>Det är väldigt många små, hårt kämpande företagare som finns bakom detta. Tillsammans, allihop, omsätter de 84 miljarder kronor. Det är som jag sa både själavård och guldkant på tillvaron. Det är också väldigt mycket skatteintäkter som går till sådant som vi alla bryr oss om.</p><p>Herr talman! Jag vill avslutningsvis säga att jag i dag är väldigt glad för att vi kan fatta ett beslut i riksdagen som kommer att göra väldigt stor skillnad för väldigt många människor. Det är också det som är det mest fantastiska med riksdagsuppdraget.</p><p>Med det sagt vill jag i det sista jag säger rikta ett stort tack till Ulla Andersson för fantastiskt gott samarbete, framför allt de senaste två åren. Det har förvånat mig och säkert också andra att vi tillsammans har kunnat få mer pengar till äldreomsorgen, och vi har gjort en hel del företagsstöd ihop tillsammans, Vänsterpartiet och Moderaterna i gott samarbete. Evenemangsstödet var Ulla Andersson väldigt involverad i och såg till att det också blev bra. Det är med stor saknad vi kommer att se dig gå mot andra utmaningar i tillvaron. Stort tack för väldigt gott samarbete under de här åren! Jag hälsar också din efterträdare välkommen, som nu sitter bredvid dig i kammaren.</p><p></p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU16",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:53"
  }
}