{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:149 om Försvarsmaktens jämställdhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "135df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för det utökade svaret.</p><p>Det är naturligtvis massor av saker som beställs av Försvarsmakten till Försvarsmakten hela tiden. Man måste ändå ställa sig frågan om det som man beställer, det som ministern läser upp här, är ändamålsenlig materiel.</p><p>Jag vet ju att enligt handlingsplanen för jämställd materielförsörjning finns det saker som är på rull, men det tar väldigt lång tid. Som jag var inne på pratade vi om det i den här kammaren för två år sedan. Då hade det tagit drygt 30 år att få fram det här. Nu har det snart tagit 33 år.</p><p>Jag tänker att om det här hade gällt kalsonger hade problemet varit löst. Det sa också en man inom Försvarsmakten till mig häromdagen. Även män ser såklart de här problemen.</p><p>Jag har fått rapporterat att beställning av materiel sker men att brukartester kommer in så sent i processen att resultaten av testerna inte tas med i beställningen. Då är de ju inte till någon nytta.</p><p>En kvinna sa till mig häromdagen: Orden i munnen speglar inte verkligheten.</p><p>Jag fick höra berättelser om en bh med dragkedja fram som skaver vid rörelse och framför allt vid skjutövningar. Vid ett tillfälle skulle man skjuta med vapnet tryckt mot bröstbenet. Där, fru talman, var ju dragkedjan. Det tog flera veckor innan såren efter dragkedjeskavet läkte.</p><p>Ministern säger att materiel är på väg. Som jag sa tidigare: Det sa han även 2019.</p><p>Jag tänker, fru talman, att flera andra länder verkar kunna lösa de här problemen och uppgiften med ändamålsenliga kläder för båda könen. De finns alltså att tillgå någonstans i världen. Men i Sverige är detta ett utdraget problem, och jag kan egentligen inte förstå varför det ska behöva vara ett problem. I resten av samhället är det ju ganska enkelt att hitta kläder till både män och kvinnor.</p><p>Jag har under mandatperioden i försvarsutskottet mött människor på olika positioner inom Försvarsmakten och pratat om frågan om en uniform anpassad även till kvinnor. Samlat kan jag säga att de är frustrerade och känner sig ifrågasatta. Det finns till synes enkla åtgärder som kan vidtas och marginella investeringar som kan göras relativt Försvarsmaktens budget, men ändå går det inte att lösa problemet - efter 33 år.</p><p>Kan det sitta i processerna? Kan det sitta i kulturen? Det kan sitta i kulturen. Organisationskulturer är svåra att rå på; de äter strategier till frukost. Jag undrar: Vilka åtgärder avser ministern att vidta?</p><p>FOI:s rapport <em>Karriärhinder för militära kvinnor </em>berättar hur militära kvinnor möter andra barriärer för sina karriärer än män gör. Här är materielfrågan en punkt. Materiel för kvinnor behöver prioriteras baserat på faktisk problematik. Det handlar alltså inte om gnäll på utseende utan om hälso- och säkerhetsrisker. Nödvändiga åtgärder behöver vidtas för att förhindra att anställda och pliktade kvinnor utsätts för dessa risker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även Pliktrådet vittnar om problematiken kring kläder i sin rapport om skav, värk och underkläder åt värnpliktiga kvinnor.<em> </em>Den är alldeles ny, från i år. Där lyfter man upp samma problematik, men också att man på en del håll bara får ut fem par trosor eller kalsonger. Jag vet inte hur andra i den här kammaren gör, men jag är i alla fall uppfostrad att byta underkläder varje dag. Jag vet inte varför män och kvinnor skulle ha sämre hygien bara för att man är inom Försvarsmakten.</p><p>Det måste bli tydligt att kvinnor är lika välkomna som män. I dag signalerar materielen dessvärre något annat. Om man menar allvar med att man vill ha fler tjejer och kvinnor i Försvarsmakten måste man ta fram materiel som gör att vi kan prestera på lika villkor.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910149",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:22"
  }
}