{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:120 om sanktionsavgiften vid otillåten cabotagetrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "405df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det låter som att ledamoten Morell är väldigt frustrerad över polisen, som jag tror är hans tidigare arbetsgivare. Det får man ha respekt för, men det går också att interpellera det statsråd som har ansvar för polisverksamheten. </p><p>Jag konstaterar att vi har öronmärkt resurser till polisen för fler cabotagekontroller. Vi har från regeringens sida skjutit till mer resurser än vad polisen själv har begärt för att det ska bli fler polisanställda. Vi har också utrett och tittar nu på hur strukturen för en yrkestrafikinspektion skulle kunna se ut, just för att få fler kontroller. Det är under en socialdemokratiskt ledd regering det händer. </p><p>I EU-parlamentet var det dessutom Jens Nilsson - frid över hans minne - som var ansvarig för att påbörja arbetet med mobilitetspaketet. Jens gjorde ett fantastiskt jobb där. Så sent som för någon vecka sedan träffade jag Ertug i transportutskottet i Bryssel. Han är en drivande EU-parlamentariker, och han lyfte fram Jens Nilssons stora insatser för det mobilitetspaket vi nu har på plats. </p><p>Det är dock bekymmersamt när Lag och rättvisa, det parti som Sverigedemokraterna samarbetar med som ett systerparti, så aktivt går in och motarbetar mobilitetspaketet från polsk sida. Man vidtar nu till och med juridiska åtgärder för att försöka stoppa någonting som är oerhört viktigt för Europas yrkeschaufförer. </p><p>Jag kommer att fortsätta arbeta för att det ska vara ordning och reda i transportsektorn. Jag kommer att fortsatt ha bra relationer och lyssna på kloka synpunkter från Transportarbetareförbundet och fackföreningsrörelsen, liksom från Sveriges Åkeriföretag och Transportföretagen. Jag kommer också att vara väldigt angelägen om att vi, nu när implementeringen sker, ökar kontrollmöjligheterna i det jag förfogar över. Men det är som sagt också en hel del som andra statsråd förfogar över, och även det är Thomas Morell varmt välkommen att diskutera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910120",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:30"
  }
}