{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7962acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en bra, viktig och intressant debatt om mineralpolitik. Det handlar om inte mindre än 58 motionsyrkanden och 31 motioner. Jag vill inledningsvis vara tydlig med var vi socialdemokrater står i detta, och därför yrkar jag bifall till utskottets förslag och avslag på alla reservationer.</p><p>Fru talman! Sverige som nation utmärker sig som varande ett av världens mest anrika gruv- och mineralländer. Detta är en bidragande faktor till vårt välstånd, och jag känner mig stolt över det. Sverige är ett gruv- och mineralland med stor tillgång på både malm och mineral, vilket som sagt i stor utsträckning har bidragit till dagens välstånd. Det är många arbetstillfällen, det är välfärd och det är också utveckling av samhällets tekniska produkter som är helt beroende av metaller och mineral, något som även tidigare talare har pratat om här i dag. Således är gruv- och mineralnäringen en viktig del i formandet av en hållbar värld med hållbara produkter och hållbara tjänster.</p><p>Samtidigt ser vi att våra mineral kommer att betyda väldigt mycket i den gröna omställningen, som vi är mitt inne i just nu, och det kommer att efterfrågas ännu mer. Det gäller inte minst innovationskritiska metaller och mineral som är nödvändiga för att man ska kunna utveckla till exempel nästa generations vindkraftverk, elbilsbatterier och en hel del andra produkter. I vår omställning kommer vi i hög utsträckning att vara beroende av tillgången till just dessa mineral, något som också Helena Lindahl talade om tidigare i sitt anförande.</p><p>Svensk gruv- och mineralnäring är framstående och betydelsefull både för Sverige och utanför landets gränser. Sverige är en viktig producent av flera metaller och mineral redan i dag. Nyindustrialiseringen och elektrifieringen av vårt samhälle kommer att kräva ännu mer metaller och mineral, och Sverige måste ta sitt ansvar för att utvinna dessa mineral och metaller som är så viktiga i den gröna omställningen. Det är ju även där de nya jobben och framtidens företag skapas.</p><p>Fru talman! Ett av de mer kända exemplen på den här framgången är samarbetet mellan SSAB, LKAB och Vattenfall i projektet Hybrit, där man nu har tagit fram världens första fossilfria stål - stål utan kol. Det är en banbrytande revolution för industrin, och det kan också skapa en reell positionsförflyttning i positiv riktning för Sverige och svensk industri i ett konkurrensperspektiv.</p><p></p><p>Det här är åtgärder som politiken har sett till att ge förutsättningar för. Företagen har gjort sina investeringar, och då är det viktigt ur ett ekonomiskt perspektiv men naturligtvis också i högsta grad ur ett klimatperspektiv att vi underlättar för både gruv- och mineralnäringens insatser.</p><p>Fru talman! Som har nämnts här i talarstolen finns det en del utredningar som har startats upp och är på gång att presenteras med konkreta förslag så att det kan bli verklighet. En fråga som har diskuterats i flera år är tillståndsprocesserna och tiden det tar att få tillstånd. Det är regelverk. Det är ekonomiska perspektiv. Men det är naturligtvis också väldigt viktigt att ha med sig detta ur ett klimatperspektiv.</p><p>En översyn av prövningsprocesserna behöver göras. Det är jätteviktigt. Men innan en översyn genomförs är det för tidigt att peka ut vem som ska ansvara för vad och när i processen det ska in. Därför är de här utredningarna väldigt viktiga.</p><p>Fru talman! Naturvårdsverket har fått ett regleringsbrev så sent som i år, 2022. I det står det att de har i uppdrag att genomföra en förstudie om förutsättningar för att utveckla en myndighetsgemensam vägledning för miljötillståndsprövningen och miljöbedömningsprocessen. Syftet med uppdraget är att möjliggöra en mer enhetlig prövningsprocess nationellt - något som är en del av det vi pratade om tidigare - öka effektiviteten i prövningen samt öka kunskapen och förutsägbarheten när det gäller processens olika steg.</p><p>Uppdraget ska genomföras i samråd med Domstolsverket och länsstyrelserna och i samverkan med inte mindre än ytterligare tio myndigheter. Uppdraget ska redovisas till Regeringskansliet senast den 30 juni 2022.</p><p>Fru talman! Tillväxtanalys fick i ett regleringsbrev i år i uppdrag att analysera effekterna för näringslivet på kort och medellång sikt av de störningar och chocker som kan uppstå av det krig som i dag pågår mitt i Europa. Det kan få påverkan på marknaderna.</p><p>I uppdraget ingår också att analysera effekterna av den ryska invasionen av Ukraina och sanktionerna mot Ryssland och Belarus. Analysen ska ha fokus på handelsflöden, störningar både på insats- och efterfrågesidan och effekter gällande priser som kan stiga till följd av kriget.</p><p>Även samhällets ekonomiska konsekvenser ska i stort belysas i detta uppdrag. Man ska också redovisa löpande till regeringen, beroende på hur utvecklingen ser ut framöver.</p><p>Fru talman! Jag ska zooma ut och sammanfatta vad jag vill säga här.</p><p>Sverige ska vara en stark gruvnation. Vi ska vara stolta över svensk gruvindustri. Vi ska utvinna mineral och metaller på ett hållbart sätt för att klara omställningen på ett bra sätt. Tillståndsprocesserna måste bli mer effektiva och mer förutsägbara. Här är väldigt mycket på gång för att steg för steg få dem mer förutsägbara och mer effektiva.</p><p>Den andra delen är som sagt kriget i Ukraina. Det har verkligen satt ljuset på att både vi här i Sverige och EU behöver bli mer självförsörjande på metaller och mineral. Tillväxtanalys har fått i uppdrag att analysera effekterna i näringslivet i Sverige på både kort och medellång sikt av de störningar som kan ske i samband med det fruktansvärda krig som rasar mitt i Europa liksom till följd av det försämrade säkerhetsläget i vårt närområde.</p><p></p><p>(Applåder)</p><p>I detta anförande instämde Anders Frimert (S).</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:26"
  }
}