{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:181 om Turkiets bristande rättsstat och kränkningar av mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer nog inte att kunna kommentera alla olika trådar som Håkan Svenneling tog upp, men jag börjar med det sista först: flyktingarna och att det inte är hållbart. Nej, det är inte hållbart för att kriget i Syrien håller på. Flyktingarna från Syrien är antingen i Turkiet eller så har de kommit till oss. Nu har vi kommit överens med Turkiet om att vi ser till att betala för att de ska få ett värdigt ställe att vara på. De får utbildning och hälsovård, och de integreras i civilsamhället. Det kommer inte att bli något slut på detta förrän Syrienkriget slutar. Bland annat av det skälet hade vi Geir Pedersen, som är FN:s sändebud, hos oss i går, när EU:s utrikesministrar träffades och talade om bland annat vägar framåt för att få slut på Syrienkriget. Det är detta som är problemet, inte att vi har överenskommelsen med Turkiet.</p><p>Sedan gäller det de mänskliga rättigheterna och terrorstämplingarna. Håkan Svenneling har precis som jag besökt Turkiet många gånger. Det är också många i riksdagen som har mycket kontakter, djupa kunskaper och mycket information. Det finns ett brett intresse för vad som händer.</p><p>Självklart är terrorstämplingar av svenska medborgare problematiska, och vi har också protesterat mot dessa. Men när det gäller PKK:s terrorstämpling står Sverige helt bakom den och har inga planer på att ändra vår position.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har tillsammans med EU en fortsatt dialog med Turkiet om detta och tar upp dessa frågor hela tiden. Jag besökte också Ankara förra året som OSSE-ordförande och kommer att fortsätta att göra det för att försöka få förändringar till stånd.</p><p>Det är väldigt grova brott som begås mot oppositionspolitiker, till exempel från våra systerpartier. Vi har båda HDP som systerparti; flera andra partier i riksdagen har också det. Vi har CHP. Glädjande nog ökar båda dessa partier nu i opinionen. Det är alltså inte kört för möjligheterna, även om repressionen är hård mot dessa oppositionspolitiker och MR-försvarare. De behöver allt stöd de kan få. Detta är, tycker jag, nästan det viktigaste skälet till att man ska ha kvar ett medlemskapsperspektiv, för det är nästan det enda som är kvar som ändå sätter press på regeringen i Turkiet.</p><p>Ett problem är också att Turkiet inte har implementerat Europadomstolens utslag i flera fall. Vi har talat om enskilda fall, men det är, skulle jag vilja påminna om, hundratals och ännu fler som sitter fängslade på grunder som inte är acceptabla och som borde friges.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910181",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:49"
  }
}