{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:16 om situationen för mänskliga rättigheter i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ceaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för tydligheten och ställningstagandet! Det behövs, och det måste man göra jämt och ständigt även om man inte får gehör. Man kan också använda rösten i EU och FN, som man nu gör.</p><p>Iran har under de senaste decennierna inte bara hotat utan också vidtagit en rad åtgärder i syfte att beröva kurdiska självstyret dess säkerhet. Det har skett genom ständiga bombningar i gränsområdet och nu på irakiskt territorium där lägren finns med oppositionella, deras familjer och andra människor.</p><p>Jag har haft kontakt med ett femtiotal kvinnor som har flytt hedersvåld och tvångsäktenskap. De flyr för att kunna vara där. De har barn med sig. De säger: Amineh, vad ska vi göra?</p><p>Jag lovade att jag i dag skulle debattera det. Interpellationen ställde jag redan när Irans befälhavare uppmanade - han heter Mohammed Pakpour - att markstyrkorna skulle invadera Kurdistan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att läget är väldigt allvarligt. Vi måste helt enkelt se till att kräva frigivning av alla politiska fångar och alla kvinnor. Man måste stoppa bombningarna, avrättningarna och lönnmördandet av kurdiska oppositionella. Det har sedan augusti skett flera mord. Iran har mördat tre och Turkiet flera av de oppositionella kurderna.</p><p>Därför vill jag att vi aldrig ska sluta att påtala vad som sker. Det kommer tyvärr heller inte att upphöra förrän regimen har fallit och det iranska och det kurdiska folket självt bestämmer över sina egna liv och har sin frihet.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H91016",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:57"
  }
}