{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fcf2a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Äntligen! Äntligen finns en mycket bred majoritet i Sveriges riksdag för ett svenskt Natomedlemskap. Det är historiskt. Det är nödvändigt.</p><p>Sveriges nya säkerhetspolitiska analys är knivskarp och glasklar. Den ryska storskaliga invasionen av Ukraina, ett suveränt och demokratiskt grannland, är av ett slag som Europa inte har upplevt sedan andra världskriget. Putins krig mot Ukraina har bombat sönder den europeiska freden och säkerhetsordningen. Spelplanen har förändrats drastiskt.</p><p>Men vi har sett tecknen under lång tid. Vi har sett hur Rysslands egenmäktiga agerande har försämrat den säkerhetspolitiska ordningen i Europa strukturellt och långsiktigt. Sedan krigen mot Georgien 2008 och mot Ukraina 2014, inklusive den illegala annekteringen av Krim, har det stått klart: Putin har övergett den regelbaserade världsordningen. Han har hotat och anspelat på användning av kärnvapen och använt folkrättsvidriga kemiska vapen.</p><p>I december 2021 framförde Putinregimen långtgående krav på en förändrad säkerhetsordning i Europa - krav som inte kan tolkas på annat sätt än som hot mot Sveriges självbestämmande. Det är aggressiva och oacceptabla krav som utmanar den fria, öppna och demokratiska världen.</p><p>Statsminister Magdalena Anderssons besked i dag är tydligt. Det är ett helt nödvändigt svar till Kreml. Vi kommer aldrig att vara neutrala inför Putins blodiga anfallskrig. Vi kommer inte att böja oss. Sverige och Finland kommer aldrig att ingå i en rysk intressesfär.</p><p>Ett svenskt Natomedlemskap skulle höja tröskeln för militära konflikter och därmed ge en konfliktavhållande effekt i norra Europa. Det finns inga andra realistiska alternativ. Det är en verklig styrka att den säkerhetspolitiska kommittén är otvetydig på den punkten. Det allvarliga säkerhetspolitiska läget kräver kollektiva säkerhetsgarantier. Ett svenskt Natomedlemskap är nödvändigt för vår säkerhet och för Sveriges bästa.</p><p>Det stärker vårt land. Det stärker vårt lands försvar och säkerhet i en tid då varken Sverige eller något annat europeiskt land längre kan ta freden och friheten för given. Det inkluderar Sverige i ett sällskap som vilar på en grund som är formad utifrån tanken på att frihet, samförstånd och liberal demokrati gör världen till en bättre plats. Det är en grund som Centerpartiet delar och alltid kommer att fortsätta att arbeta utifrån för att bygga än starkare och bredare.</p><p>När Sverige och Finland blir medlemmar i Nato stärks också säkerheten i Östersjöregionen, i Norden och i Baltikum. Det bygger en reell solidaritet som är direkt nödvändig. Att kunna samarbeta operativt ännu närmare med såväl våra baltiska som våra nordiska grannar inom Nato kommer att förstärka stabiliteten i och omkring Östersjön och samtidigt göra Nato som organisation starkare och mer dynamisk.</p><p></p><p>Att samtliga länder i Norden är medlemmar i Nato stärker det ömsesidiga nordiska och nordisk-baltiska försvars- och säkerhetspolitiska samarbetet på ett helt avgörande sätt. Det är, och har alltid varit, tillsammans med andra som vi bäst bygger trygghet och säkerhet i vår del av världen. Det är jag och Centerpartiet stolta över att kunna fortsätta att bidra till.</p><p>I ett läge där samtliga nordiska länder blir Natomedlemmar är det också Centerpartiets inställning att vårt medlemskap bör följa Norges och Danmarks exempel. Svenskt territorium ska vara fritt från såväl kärnvapen som permanent placering av utländsk trupp i fredstid. En enighet mellan våra nordiska länder på dessa områden skulle vara en styrka. Det är en styrka att det finns en bred enighet om detta också i denna kammare.</p><p>Det finns de som menar att processen kring ett svenskt Natomedlemskap har gått för snabbt och att den bygger på förhastade slutsatser. Jag delar inte den bilden. Vi är många som under väldigt lång tid har diskuterat, debatterat och analyserat för- och nackdelar med ett svenskt Natomedlemskap.</p><p>Centerpartiet hade för snart ett decennium sedan ett genomgripande och ambitiöst internt arbete för att landa i vårt tydliga ja till att Sverige, tillsammans med Finland, skulle söka medlemskap. Vi noterade Rysslands aggressiva och expansiva ambitioner och drog våra slutsatser. Det var en process som krävde ansvar, öppenhet, dialog och kunskap. Men vi har gjort vår hemläxa.</p><p>Detta stärkte oss som parti, men det stärkte också den svenska försvarsdebatten i allmänhet och den svenska Natodebatten i synnerhet. Vi var först med att föreslå en svensk Natooption, som sedan fick gehör av en majoritet i Sveriges riksdag. Vi har drivit på för att få upp de svenska försvarsanslagen till 2 procent av bnp. Det är ett viktigt beslut både när det gäller att stärka det svenska totalförsvaret och när det gäller processen att närma oss Nato.</p><p>Natodebatten i vårt land, med prövningen av argument för eller emot ett svenskt medlemskap och diskussionen om effekterna av detta, är långt ifrån ny eller förhastad. Men vi som i dag står bakom den säkerhetspolitiska analysen och steget att söka medlemskap måste också klara av att stå upp för det, på ett ansvarsfullt och respektfullt sätt.</p><p>Vi måste ha förståelse för att det finns de som tycker annorlunda, inte bara i den här kammaren utan runt om i Sverige. Det finns de som känner en oro över vad beslutet ska innebära och som av olika anledningar vill ta en annan väg eller inte se någon förändring alls. Så kommer det alltid att vara. Men i den här frågan är det extra viktigt att hantera dessa åsiktsskillnader på ett sätt som inte bidrar till splittring eller misstro.</p><p>Ett Natomedlemskap är historiskt och av högsta betydelse för svensk säkerhet. Det är helt rätt väg att gå. Men arbetet med att stärka det svenska försvaret och öka samhällets krisberedskap och uthållighet måste fortsätta. Det är ett arbete som alla måste vara med och bidra till, tro på och ta ansvar för. Det är ett arbete som måste ske i kommuner, i regioner, på företag, i civilsamhället, hos dig och hos mig.</p><p>Då är sammanhållningen i Sverige helt avgörande. Vår tilltro till varandra och till vår förmåga att sikta mot ett gemensamt mål kommer alltid att vara en helt ovärderlig kraft för ett starkare, säkrare och tryggare Sverige om den används på rätt sätt. Ansvaret för att värna tilltro, framtidstro och gemenskap vilar tungt på oss i den här kammaren, som folkvalda representanter för hela Sveriges befolkning.</p><p></p><p>För nu måste vi också blicka framåt och ta denna historiska dag som avstamp för att se hur vi stärker säkerheten och beredskapen i hela landet, i samhällets alla delar. Nu ska vi se hur vi gör Sverige inte bara till ett Natoland utan till ett land som står starkt och redo, oavsett hur krisen vi möter ser ut.</p><p>Då handlar det om att nå målet om ett försvarsanslag på 2 procent av bnp så snabbt och effektivt det bara går. Det handlar om att hålla ett högt tempo i ambitionshöjningen av vårt svenska försvar men se till att det sker på ett sätt som ger maximal utdelning för varje satsad krona. Vi ska bygga Försvarsmakten inte bara större utan framför allt bättre och starkare. Men det handlar också om att fortsätta att förstärka civilförsvaret och att se till att vardagen fungerar på ett så bra sätt som möjligt även i tider av kris eller, i värsta fall, tider av krig. Vi ska se till att bygga ett svenskt totalförsvar som kan möta både dagens och morgondagens verklighet på bästa tänkbara sätt.</p><p>Men nu krävs också av oss alla att ha förmågan att se verkligheten för vad den är och ha en följsamhet vad gäller förändringar av densamma. Vi måste inse att det enda kärnvapenhot som Sverige och vår del av världen möter är det ryska, inse att det för vår generation finns ett före och ett efter den 24 februari, ha modet att ompröva gamla sanningar och framför allt hålla oss till sanningen i debatten och undvika att dra mot överdrifter och extremer eller att medvetet missförstå varandra.</p><p>Nu är tid för handling och för samling, herr talman. Detta är en historisk dag och ett historiskt vägval.</p><p>Centerpartiet står med självklarhet bakom ett svenskt Natomedlemskap. Det har vi efterfrågat länge. Det är ett ställningstagande som på alla sätt är för Sveriges bästa.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}