{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:118 om avsaknaden av alkobommar i svenska hamnar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "315df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "148",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet. Jag måste säga att statsrådet har ett imponerande kort minne. Jag har nog aldrig träffat på någon som kommer ihåg så lite av det som har skett här i kammaren.</p><p>Jag har gång på gång förklarat att så länge jag står upp kommer jag att driva de här frågorna. Det är ingen som kommer att tvivla på att jag kommer att föra de här frågorna framåt till dess vi har en lösning. Om det sedan är Ulf Kristersson eller någon annan som är statsminister är inte intressant. Jag kommer att jobba med dem tills att det blir en lösning.</p><p>Sedan är frågan: Hur många poliser och bilinspektörer finns det? När jag slutade på trafikpolisen hade vi tre turlag med nio man i varje som jobbade i yttre tjänst. I dag är de fem totalt sett. Tittar man på hur många trafikpoliser det finns i Sverige som har behörighet på tunga fordon snurrar vi någonstans runt 120 personer. De andra är på lätt trafik. De jagar med laser, pilot och sådana saker.</p><p>Om vi talar om behörighet på tung trafik ligger vi någonstans vid 120, och vi har 70 bilinspektörer. Enligt kontrolldirektivet ska de klara att kontrollera det stora vägnätet dygnets alla timmar och årets alla dagar. Den matematiken går inte ihop.</p><p>Ni har suttit och rullat tummarna. Poliser går hem i pension, och andra slutar. Bilinspektörerna ligger på en hyggligt jämn nivå. Antalet ligger på 70-73 och har gjort det under många år. Här har ni inte gjort det ni borde göra. Det är dags att göra någonting nu.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910118",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:28"
  }
}