{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som kristdemokrat är jag i grunden positivt inställd till förslag som leder till sänkta skatter och avgifter på arbete, och här har vi nu ett förslag om en förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022. Det borde därför vara lätt att säga ja till denna åtgärd, men jag vill ändå borra lite i det och ställa ett par frågor.</p><p>Det första skälet till att problematisera detta lite är att forskningen visar att det är en relativt dyr åtgärd som inte ger någon stor effekt. Det finns andra åtgärder som både är billigare och ger bättre effekt.</p><p>Därför har vi kristdemokrater föreslagit ett dubbelt jobbskatteavdrag för personer upp till 23 år som har en subventionerad anställning eller andra arbetsmarknadspolitiska insatser eller är långtidsarbetslösa eller nyanlända. För många som befinner sig långt från arbetsmarknaden kan den ekonomiska vinsten av att få ett jobb nämligen bli väldigt liten. När skatt och jobbresor har betalats och de inkomstrelaterade bidragen och ersättningarna har minskat är det inte säkert att det blir så mycket kvar i plånboken jämfört med tidigare.</p><p>Det andra skälet till att jag begärde ordet är att jag skulle vilja få ett svar från Socialdemokraterna. Det här är en repris på en åtgärd som genomfördes sommaren 2021, och eftersom det redan har gjorts skulle det vara intressant för oss alla att få ta del av utvärderingen, alltså vad åtgärden ledde till.</p><p>Har det gjorts en analys av effekterna, och vad var i så fall resultatet?</p><p>Jag tycker att det är väldigt rimligt att vi politiker vinnlägger oss om att lägga tid, energi och medel på sådant som har en verkan och som för oss i den riktning vi vill och att vi säkerställer att skattemedel används på ett försvarbart sätt.</p><p>I konsekvensutredningen, som är ett underlag för om vi ska rösta ja eller nej här i riksdagen, saknas en redovisning av de positiva resultat som jag utgår från att reformen medförde eftersom man kör en repris på den i sommar. Jag tycker dock att det är viktigt att vi här i kammaren är så välinformerade som möjligt innan vi fattar beslut så att vi inte stöder förslag där vi riskerar att kasta pengar i sjön.</p><p>Mina frågor till Socialdemokraterna är därför: Ledde 2021 års åtgärd, som nu ska gå i repris, till att fler blev anställda? Gjorde den det möjligt för personer som befann sig utanför arbetsmarknaden att ta sig in på densamma? Om ja, var finns i så fall den utvärderingen och informationen? Den saknas ju här.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:42"
  }
}