{
  "anforande": {
    "dok_hangar_id": "5112998",
    "dok_id": "H90936",
    "dok_titel": "Protokoll 2021/22:36 Måndagen den 29 november",
    "dok_rm": "2021/22",
    "dok_nummer": "36",
    "dok_datum": "2021-11-29 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bbdb34bf-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vårt förtroende för Socialdemokraterna, eller Magdalena Andersson för den delen, har inte förändrats sedan förra veckan, utan det är intakt. Därför kommer vi att rösta rött även i dag.</p><p>Vi har sju förlorade år bakom oss, även om den avgående statsministern har beskrivit dem som sju fantastiska år. Jag tänker på brottsligheten, segregationen, skolans förfall, energikrisen, som vi inte minst i dessa dagar är ytterligt medvetna om, välfärdens urholkning och så vidare. Det är problem efter problem som den här regeringen i högsta grad är ansvarig för.</p><p>Det som möjligen är nytt sedan förra veckan är budgeten. Det tål att påpekas. Nu kommer alltså den nya regeringen, som sannolikt tillträder, att få regera på en betydligt bättre budget än den man själv lade fram. Det kan vi ändå vara glada för.</p><p>Herr talman! Sverige behöver ett nytt styre, och det räknar vi med att vi får om knappt tio månader.</p><p>Det finns en sak jag skulle vilja lyfta fram apropå detta med ytterligheter och anständighet. Magdalena Andersson kommer med stor sannolikhet att röstas fram med en rösts marginal. Den rösten köper man genom att ingå en uppgörelse med riksdagens vilde. I denna uppgörelse lovar man att fördjupa sina kontakter med det kurdiska kommunistpartiet PYD. Det är ett parti som står nära terroristorganisationen PKK. Det är ett parti som åtminstone anklagas för att kidnappa politiska motståndare.</p><p>Herr talman! Jag tycker att man, när man pratar om vem som ska få inflytande och liknande, också ska tänka på det när man trycker på den gröna eller den gula knappen här i dag. Jag tycker att detta är synnerligen häpnadsväckande.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-22 15:38:15"
  }
}