{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:45 om drivmedelsprisernas effekt på näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4389e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är helt uppenbart att det finns ganska stora utmaningar i den globala handeln just nu. Vi pratar här om oljepriset som har gått upp kraftigt. Det handlar till exempel om raffinaderier som stängde under pandemin och som ännu inte har öppnat.</p><p>Nu är vi i ett läge där den ekonomiska utvecklingen har vänt uppåt inte minst i Sverige - tack och lov, ska jag säga. Sverige är ett av de länder som under och efter pandemin har haft den starkaste ekonomiska utvecklingen. Det är bra. När utbudet inte hänger med efterfrågan får vi den här typen av kraftiga prisökningar, och då vill Lars Beckman hävda att det är den svenska regeringens fel. Han sätter därmed en väldigt stor tilltro till hur mycket vi påverkar ute i världen, men det här händer ju varje land. Oavsett om vi talar om Tyskland eller för den delen Nederländerna, Belgien eller Frankrike finns samma diskussion av samma skäl.</p><p>Likväl ska vi konstatera att detta inte bara syns på olje- och gaspriset utan naturligtvis också på en massa andra råvaror. I vissa delar av den svenska basindustrin kan det naturligtvis vara bra, eftersom vi naturligtvis får mer intäkter när världsmarknadspriserna är höga, men när det gäller sådant som vi är beroende av, i det här fallet bensin och diesel, är det naturligtvis inte bra.</p><p>Fru talman! I längden, och nu talar vi på lång sikt, finns det naturligtvis bara en väg framåt, och det är som Lotta Olsson säger att ställa om till inhemsk råvara, antingen el eller biodrivmedel av olika slag. Det tar tid. Så är det, men riktningen måste ändå finnas där, både för klimatets och för vår ekonomis skull. Att vara beroende av importerad olja från Ryssland eller för delen Mellanöstern tror jag att vi kan vara överens om inte är bra av många olika skäl.</p><p></p><p>Fru talman! Vi ska följa detta noga och försöka hjälpas åt, men när det gäller den internationella konkurrenskraften sitter alla länder i samma båt på något vis. Oljepriset och därmed också bensin- och dieselpriserna har åkt bergochdalbana, och jag vill bara återigen understryka att detta inte beror på några justeringar av skatter i vårt land de senaste åren eller för den delen i år.</p><p>Sedan är Kjell Jansson inne på en beskrivning som jag verkligen inte känner igen - att hela landet faller ihop. Jag förstår att man i opposition ska vara kritiskt granskande, Kjell Jansson, men någon måtta får det väl ändå vara på beskrivningen av den svenska industrin.</p><p>Jag förstår att den moderata hållningen för tio år sedan var att industrin var någonting som hörde historien till. Men ser inte Kjell Jansson alla stora investeringar som sker i vårt land? De största utmaningarna - flaskhalsarna - för den svenska industrin och näringslivet både nu och de kommande åren är efterfrågan på kompetent arbetskraft. Det är arbetskraftsbrist. Det kunde man inte tro för tio år sedan. Men så är det, Kjell Jansson. </p><p>Då är det klart att det finns ett antal utmaningar. Kompetensförsörjningen är en. Vi ska se till att vi inte bara kan säkra el - vi har nämligen stora elöverskott - utan också effekt på rätt plats när det behövs. Det handlar om att fortsätta att bygga ut nät. Det är en investeringstakt som ökar med 300 procent de kommande åren, precis som jag nämnde. </p><p>Det stämmer att när det gäller tillståndsprocesser behöver vi ändra reglerna men också tillämpningen av dem och se till att det blir bättre och smidigare utan att överge viktiga värden som en ren miljö, rent vatten eller ren luft. </p><p>Fru talman! Ja, det finns utmaningar. En del av dem har kommit fram. Men vi har också stora möjligheter. Kommer vi till rätta med dessa utmaningar - gärna tillsammans - tror jag att det kommer att bli väldigt bra. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90345",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:16"
  }
}