{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Tidigt kommunalt ställningstagande till vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4161bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Inga mer än vi i Miljöpartiet hade önskat att vi både hade kunnat få igenom bättre incitament och kunnat ändra i vetot när vi har sett hur det har slagit.</p><p>Vi tror att det finns två anledningar till att ändra i det kommunala vetot och lägga det betydligt tidigare i processen. Det finns kopplade kriterier till det som inte finns i det nuvarande sättet att hantera det. Vi tror att det är otroligt viktigt att det finns tydlighet och transparens.</p><p>I dag läggs också väldigt stora resurser på att se om det skulle fungera. Det är långa processer. Det kostar otroligt mycket för att sedan i slutändan få ett nej. Vi tror att det kan vara lättare för politiken att se på sin översiktsplan, titta var det passar och tidigt i processen säga: Här ser det ut som att det passar.</p><p>Det är två delar i detta. Det handlar om att göra det tydligare och mer transparent men också om att slippa en massa kostnader och investeringar som sedan går om intet.</p><p>Vi har nu kommit med ett nytt förslag om ekonomiska incitament för kommunerna. Det är också en viktig del för att öka detta. Vi har länge drivit ett annat förslag om att fastighetsskatten ska gå tillbaka, men där har vi inte kommit fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>Nu lägger vi fram ett bättre förslag som också ger mer pengar och blir mer stabilt för kommunerna.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901MJU28",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:52"
  }
}