{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:191 om beslut om Kallak",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "62",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är uppenbart att regeringen med tidigare näringsministrar i spetsen inte har klarat av att leverera i gruvfrågan. Det är något som blev uppenbart när konstitutionsutskottet prickade den tidigare näringsministern för hanteringen av bland annat den ansökan som kommit in för gruvverksamhet i Kallak.</p><p>Det här är inget annat än en katastrof för ett land med höga klimatambitioner och en världsledande gruvsektor. Det här är ett land som skulle kunna spela en nyckelroll i det som näringsministern tidigare beskrev om EU:s ambitioner att öka den viktiga självförsörjningsgraden av råmaterial.</p><p>Utifrån yttrandet från Unesco kan man konstatera att en eventuell gruva i Kallak inte kommer att hota världsarvet. Men det här visste regeringen redan i oktober 2017 när dåvarande näringsministern Damberg sa följande: \"När det gäller världsarvsfrågor har det gjorts en juridisk prövning som slagit fast att det inte krävs några lagändringar.\"</p><p>Det har nu gått nästan fem år sedan ärendet om Kallak landade på regeringens bord, men än har ingenting hänt. Det är detta slags senfärdighet som har gjort att vi har tappat så mycket i anseende som gruvnation. Jag har stora förhoppningar om att näringsministern klarar av att leverera det som han har sagt ska levereras. Men bara för att det inte ska bli som vid tidigare svar och att det bara blir ord här i kammaren vill jag ändå slutligen fråga: På vilket sätt kommer näringsministern att arbeta annorlunda med dessa frågor än sina företrädare?</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H910191",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:16"
  }
}