{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:208 och 219 om olympiska spelen i Beijing",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! På regeringens hemsida går det att läsa om en satsning som kallas Drive for Democracy. Vi kan läsa att Sverige ska stå upp för demokratiska principer i alla sammanhang och kritisera demokratiska underskott. Vidare kan vi läsa att det demokratiska perspektivet ska genomsyra arbetet på Utrikesdepartementet och all utrikespolitik.</p><p>På sidan swedenabroad.se går det att läsa att Sverige kommer att göra allt som går för att vara en stark röst och aktör för demokratisk utveckling i världen. Vi kommer att arbeta intensivt de kommande åren för att bistå med välbehövligt stöd till demokratiska institutioner, processer och försvarare.</p><p>De här texterna publicerades vintern 2019 och 2020, och i utrikesdeklarationen samma vinter lyfte utrikesministern fram initiativet och talade om att allianser skulle byggas med likasinnade länder.</p><p>När nu kommande vinter-OS ska hållas i ett land som inte bara lider av ett demokratiskt underskott utan faktiskt måste klassas som en av världens värsta diktaturer har ett antal likasinnade länder, däribland Australien, Litauen, Storbritannien och USA, uttalat att man genomför en diplomatisk bojkott. Mot bakgrund av regeringens texter och ord kunde man tro att Sverige skulle följa dessa länder - man kunde rent av tro att Sverige skulle vilja ta på sig ledartröjan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men det gör inte Sverige. I måndags meddelade Anders Ygeman i en intervju som finns på SVT att regeringen inte åker till OS i Peking, men detta är inte en diplomatisk bojkott; skälet är coronasituationen i världen. I och med detta valde regeringen alltså inte bara att avstå från att markera. Man valde att markera att man inte markerar.</p><p>Vi har hört ministern säga att regeringen återkommande tar upp mänskliga rättigheter i kontakter med kinesiska myndighetsföreträdare. Det hoppas jag - allt annat vore en skandal, fru talman. Men detta räcker inte.</p><p>På regeringens hemsida står det att Sveriges kritik ska höras. Men vad regeringen säger i kontakten med kinesiska myndighetsföreträdare hörs inte. Demokratikämparna behöver se och höra vår kritik mot Kina. Andra demokratier runt om i världen behöver se och höra vår kritik mot Kina. </p><p>Jag har ett antal följdfrågor till regeringen utifrån det svar som har lämnats i dag. Till att börja med vill jag fråga varför regeringen poängterar att samma sak gäller nu som gällde vid sommarens OS i Tokyo. Ser regeringen verkligen ingen skillnad på demokratin Japan och diktaturen Kina? Om det inte vore pandemi, hade det verkligen inte funnits något som motiverade skillnader i bemötandet av dessa länder?</p><p>Vidare undrar jag vilka framgångar regeringen har haft i de kontakter med kinesiska myndighetsföreträdare som Anders Ygeman talar om. Avslutningsvis vill jag, apropå att regeringen har talat om att bygga allianser med likasinnade länder för demokrati, fråga ministern: Hur påverkas möjligheterna att bygga dessa allianser av att vi i Sverige markerar att vi inte deltar i en diplomatisk bojkott? </p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H910208, H910219",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}