{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Det nationella basutbudet av flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b74e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, ärade åhörare, kollegor i riksdagen! Vi debatterar nu trafikutskottets betänkande 4 som rör det nationella utbudet av flygplatser. </p><p>Fru talman! Jag vill börja med att yrka bifall till den reservation som Vänsterpartiet har tillsammans med Socialdemokraterna och Miljöpartiet. Jag vill också hänvisa till det särskilda yttrande som Vänsterpartiet har i detta betänkande. </p><p>Bakgrunden till det betänkande som vi debatterar och ska fatta beslut om är att de borgerliga partierna tillsammans med Sverigedemokraterna har enats om ett så kallat utskottsinitiativ om att regeringen inte ska få ändra det nationella basutbudet av flygplatser med mindre än att riksdagen godkänner detta, trots att ansvarsfördelningen är sådan att det är regeringen som har ansvaret för våra tio statliga flygplatser - en ordning som har gällt åtminstone sedan den nationella infrastrukturpropositionen kom 2008. </p><p>Det är statliga Swedavia som äger och driver våra statliga flygplatser, och Swedavia som ett statligt bolag lyder under regeringen. </p><p>Bakom denna fråga spökar i synnerhet Bromma flygplats. Swedavia har i sin konsekvensanalys i september 2020 redovisat att de inte längre kan driva Bromma flygplats vidare i enlighet med det uppdrag som de har fått från regeringen. Swedavia konstaterar att det inte är affärsmässigt motiverat att driva Bromma flygplats vidare. Det är helt enkelt för få som flyger till och från Bromma flygplats. Swedavia konstaterar också mycket tydligt att all flygtrafik kan flyttas till Arlanda flygplats utan att Arlanda för den sakens skull behöver byggas ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>I grunden är detta någonting positivt. Det handlar om att vi under pandemin har ändrat vårt beteende. Inte minst har vi flugit mycket mindre. Allt fler har upptäckt möjligheten att arbeta hemifrån. Det rör inte minst fysiska möten - tidigare kanske man flög från Luleå eller Malmö till Stockholm för att delta i ett möte. Sedan flög man tillbaka samma dag. Denna mötesform har inte funnits under pandemin, och de flesta är överens om att sådana möten i framtiden kommer att ersättas med digitala möten. Det är i grunden väldigt positivt, eftersom det blir ett minskat flygande och minskade kostnader och framför allt en minskad miljö- och klimatbelastning.</p><p>Då måste vi fråga oss: Varför ska vi ha en stor flygplats i centrala Stockholm med buller, kringtrafik, utsläpp och stora ytanspråk som följd? Låt oss i stället avveckla Bromma flygplats och utveckla en helt ny stadsdel med tiotusentals nya bostäder, skolor, grönområden, arbetsplatser etcetera.</p><p>Därför tycker jag att det är obegripligt att Moderaterna, Sverigedemokraterna, Kristdemokraterna, Centerpartiet och Liberalerna sätter ett fåtals cityflygande före möjligheten att utveckla Stockholm.</p><p>Jag vill ställa en tydlig fråga till Moderaterna, Sverigedemokraterna, Kristdemokraterna, Centerpartiet och Liberalerna. Hur mycket mer av statens resurser ska gå till att hålla Bromma flygplats öppen? Alla vet ju att Bromma flygplats inte bär sig utan måste hållas öppen med hjälp av statliga subventioner. Det är det som har varit tydligt i Swedavias rapport till oss.</p><p>Hur mycket mer av skattebetalarnas pengar ska gå till att upprätthålla ett fåtals flygande till och från Bromma flygplats? Hur mycket mer av skattebetalarnas pengar ska tas från vård, skola och omsorg för att subventionera flyget? Det anser jag att de borgerliga partierna och Sverigedemokraterna måste svara på, och jag förväntar mig ett svar under debatten.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:36"
  }
}