{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Bladelius, för frågan och möjligheten att utveckla dessa delar! Jag vill också tacka för det engagemang som finns i dessa frågor, inte minst i det civila samhället.</p><p>Eftersom det faktiskt fanns en majoritet för flera olika tillkännagivanden och en skarp kritik mot den förra propositionen tycker jag att det var otroligt viktigt att komma tillbaka med en proposition så att vi kan hitta former för att samverka. Det fanns inte lika stora majoriteter för alla tillkännagivanden, men det fanns majoriteter och tillkännagivanden.</p><p>Jag skulle därför vilja rikta frågan tillbaka till ledamoten Bladelius: Varför räckte inte Socialdemokraterna ut handen och samtalade inom socialutskottet kring hur vi skulle kunna hitta en väg framåt i dessa frågor? Vi har ju ett väldigt gott samtalsklimat i vårt utskott, och jag hade uppskattat om ledamoten hade tagit initiativ för att ta vara på detta - det är så viktigt.</p><p>Jag vill återigen lyfta fram den del som handlar om ett nationellt kompetenscentrum. Jag menar att det hade varit en lågt hängande frukt för regeringen att verkställa detta. Hur vi ska arbeta preventivt är så avgörande för dem som arbetar med dessa frågor ute på golvet, höll jag på att säga, i kommuner och regioner - människor som möter barn och ungdomar med dessa problem. Så varför har inte regeringen tagit de steg som krävs för att få ett nationellt kompetenscentrum på plats?</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU25",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:54"
  }
}