{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "794e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först vill jag yrka bifall till utskottets förslag till beslut i det här ärendet.</p><p>Sveriges utrikes- och säkerhetspolitik ska grundas i svenska intressen. I arbetet med att tillvarata dessa intressen ska våra gemensamma värderingar i fråga om mänskliga fri- och rättigheter, demokrati, rättsstat och marknadsekonomi vara vägledande för ett svenskt agerande på den internationella arenan. Det ska vara förutsägbart, balanserat och transparent.</p><p>I de internationella organisationer där Sverige är medlem, inklusive EU, ska Sverige vara en stark och tydlig röst för rättsstatens principer. Vidare ska Sverige i internationella avtal samt i diplomatiska relationer med andra länder inkludera arbete mot människohandel. Vidare ska Sveriges regering aktivt arbeta för att värderingar om rättsstatens principer, mänskliga rättigheter och utveckling samt tillväxt också ska utgöra självklara beståndsdelar i det internationella arbetet med genomförandet av Agenda 2030.</p><p>Fru talman! Kina och Ryssland - två stormakter med rötter i historiens mest förödande ideologi, kommunismen - har sakta men metodiskt utvecklats i en riktning där mänskliga rättigheter, demokrati och respekt för rättsstatens principer numera kan sorteras in under arkivfacket kuriosa. Detta påverkar hela samhällen och stater men också individer på ett personligt plan. Det tar sig uttryck i kränkningar av kvinnors rättigheter, vilket är ett av de största hindren för jämställdhet och demokratisk och ekonomisk utveckling i världen. Ett aktivt arbete behövs för att förmå fler länder att införa lagar mot diskriminering och för att kriminalisera hatbrott mot hbtqi-personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Fru talman! På många håll är även mediefriheten satt under hårt tryck av auktoritära regimer. Journalister fängslas, tidningar stängs och hemsidor blockeras. Sverige har en viktig uppgift att i det internationella samarbetet stödja fria medier och verka för att journalister ska kunna arbeta fritt utan hot eller risk att fängslas.</p><p>Betydelsen av denna hållning, att internationellt verka mot denna utveckling, kan exemplifieras alltför väl av just det faktum att de båda svenskarna Dawit Isaak och Gui Minhai sedan lång tid är fängslade i annat land. De delikata omständigheterna kring dessa frihetsberövanden till trots måste Sveriges regering tillämpa alla tillgängliga metoder för att möjliggöra att de per omgående frisläpps och kan återvända till Sverige.</p><p>Fru talman! Det är de yttre rörelserna som Sveriges utrikespolitik måste förhålla sig till. På lång sikt utmanar Kina den västerländska världsordningen baserad på liberal marknadsekonomi och respekt för individens okränkbarhet. På kortare sikt utgör Ryssland ett hot mot Sveriges närmiljö.</p><p>Det som började långt borta i Georgien och fortsatte i Ukraina kryper allt närmare via spänningsfälten kring Belarus och Polens gränser. Sverige besitter i dag en unik Rysslandskompetens. Genom god kunskap om den säkerhetspolitiska utvecklingen i närområdet bidrar denna till Sveriges säkerhet. Därför vill vi moderater se över möjligheten att i Sverige skapa ett så kallat Nato Centre of Excellence för Rysslandsforskning. Kunskap ger makt, och brist på kunskap ger motsatsen.</p><p>Rysslands oberäkneliga agerande är i sig en anledning att skapa starkare band mellan de nordiska och baltiska länderna. Det ger också starka skäl till att Sverige ska söka medlemskap i Nato. I det här sammanhanget är regeringens hållning rejält på efterkälken, till skada för Sveriges försvarsförmåga och säkerhet.</p><p>Fru talman! Världen är så stor, så stor, och Sveriges roll kan synas liten. Men Sveriges roll i världen beror på viljan till eget engagemang.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H901UU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:35"
  }
}