{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Allmänna helgdagar m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Till en början yrkar jag bifall till reservation 2, samtidigt som vi sverigedemokrater ställer oss bakom samtliga våra reservationer.</p><p>Det betänkande som vi för dagen hanterar belyser viktiga frågor för vårt samhälle i stort. Det gäller alltifrån officiella helgdagar och flaggning till vår nationalsång, våra nationella symboler och minnesdagar. Förhoppningsvis bjuder dessa områden in till någon form av eftertanke och nationell uppskattning och inte nödvändigtvis endast till att vi ser fram emot en dag ledig från jobb eller studier.</p><p>Allmänna helgdagar m.m.</p><p>Det är minnesvärda dagar, högtider och symboler som möjliggör gemenskap och sammanhållning, samt en möjlighet att uppskatta och reflektera över vad Sveriges rike står för. Det gäller inte bara i nutid, utan även historiskt och hur vi nått den här punkten. Det är även en fingervisning på vägen in i framtiden. Samtliga punkter i betänkandet borde anses som bidragande till skapandet av en nationell identitet som vi alla kan vara stolta över.</p><p>Den kanske främsta symbolen för vårt land torde vara den vackra blågula fanan med sin rika historia som vi kan spåra ända till mitten av 1500-talet. Vår i dag firade svenska nationaldag hette som bekant tidigare svenska flaggans dag. Det är en dag som firats på Skansen alltsedan 1893 till pompa och ståt, med musik, högtidstal och utdelande av fanor, alltid med kungafamiljen närvarande.</p><p>Det finns inga tydliga föreskrifter som reglerar flaggande även om det finns diverse rekommendationer att förhålla sig till. Utan ett mer konkret regelverk händer det stundom att vissa myndigheter flaggar med andra flaggor än den svenska, även sådana som representerar politiska eller ideologiska organisationer.</p><p>Det känns från Sverigedemokraternas sida olyckligt att icke-officiella flaggor används vid flaggning på offentliga byggnader då detta kan uppfattas som att myndigheten i fråga tar ett politiskt eller ideologiskt ställningstagande.</p><p>Den svenska flaggan är en symbol för vårt land och således i förlängningen även applicerbar på våra myndigheter. Mot den bakgrunden anser vi som parti att regelverket för flaggning bör samlas i en mer konkret flagglag. Denna bör stipulera alltifrån fanans storlek och utseende till dagar som den ska vaja. Det gäller även vilka andra flaggor som kan tänkas ingå i denna flagglag, exempelvis FN-flaggan eller EU-flaggan samt diverse regionala eller myndighetsspecifika flaggor.</p><p>Flagglagen bör naturligtvis åsyfta det allmänna offentliga och officiella användandet medan privat flaggning är någonting som vi bör uppmuntra snarare än på något vis påtvinga.</p><p>Med detta, fru talman, tackar jag för ordet för denna gång.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H901KU25",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:23"
  }
}