{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Höjd omsättningsgräns för befrielse från mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f961acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Eva-Lena Jansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i skatteutskottets betänkande SkU22 <em>Höjd omsättningsgräns för befrielse från mervärdesskatt</em>.</p><p>I betänkandet redogörs det för att utskottet ställer sig bakom regeringens förslag till höjd omsättningsgräns för befrielse från mervärdesskatt, det vill säga moms.</p><p>Förslaget innebär att omsättningsgränsen höjs från dagens 30 000 till 80 000 kronor per beskattningsår. Höjningen medför att företag med en omsättning på högst 80 000 kronor inte längre behöver vara registrerade för eller deklarera moms.</p><p>Förslaget, som medför ändringar i mervärdesskattelagen, syftar till att förenkla för mindre företag och andra aktörer med liten verksamhet. Lagändringen föreslås träda i kraft den 1 juli 2022.</p><p>Herr talman! Det är angeläget att företagen konkurrerar på lika villkor. Moms ska därför som utgångspunkt tas ut oavsett ett företags storlek och inte påverka företag på olika sätt. För företag med mycket liten omsättning innebär dock administrationen av momsen en i förhållande till omsättningen omfattande arbetsbörda.</p><p>Regeringen har i flera sammanhang framhållit att det är angeläget att förenkla för de minsta företagen. Ett sätt att göra det är att ge fler möjlighet att bli befriade från att ta ut moms. Den föreslagna höjningen av omsättningsgränsen kommer därför att innebära en förenkling för ännu fler mindre företag som därmed inte längre behöver vara registrerade för och deklarera moms.</p><p>Skatteverket behöver inte heller administrera deklarationer och betalningar från dem som använder denna möjlighet.</p><p>En höjd omsättningsgräns kan alltså innebära förenklingar. Samtidigt kan en större höjning skapa negativa effekter, exempelvis konkurrenssnedvridningar, samt öka risken för skattefusk.</p><p>Vi anser att regeringen har gjort en rimlig avvägning mellan de positiva effekterna av minskade administrativa kostnader å ena sidan och de samlade negativa effekterna å andra sidan.</p><p></p><p>Herr talman! I betänkandet finns det två särskilda yttranden, ett från Moderaterna och ett från Kristdemokraterna. I dessa yttranden framför partierna att man tycker att regeringens föreslagna höjning av omsättningsgränsen är för låg men att man ändå står bakom förslaget.</p><p>Kristdemokraterna har till skillnad från Moderaterna varit ärliga med att deras ställningstagande med ett yttrande i stället för en reservation beror på att det är M-SD-KD-budgeten som ligger till grund för nivån på höjningen. Det hade varit önskvärt att Moderaterna tydligt redovisat samma sak i sitt yttrande.</p><p>Nåväl, samtliga partier i utskottet står bakom regeringens förslag och därmed också skatteutskottets förslag, vilket jag återigen yrkar bifall till.</p>",
    "intressent_id": "048970816012",
    "rel_dok_id": "H901SkU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:07"
  }
}