{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:336 om beslut om Operan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e33dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att svara på den fråga som Roland Utbult ställde om huruvida vi skulle kunna tänka oss ett nytt operahus. Där vill jag, med risk för att upprepa mig, säga att det samtidigt skulle kräva fördjupade analyser för att se rimligheten i ett sådant förslag. Då finns det också risk för att det kommer att ta ännu längre tid.</p><p>Det är, som jag har sagt, oerhört viktigt att skapa goda förutsättningar för Operan att fullfölja sitt nationalscensuppdrag. Det är en angelägenhet för hela landet, och det är såklart också oerhört viktigt med internationella besök.</p><p>Regeringen är väl medveten om att byggnaden är i behov av investeringar för att möta såväl kraven som ställs på fastighetsägaren som kraven på en modern opera som är tillgänglig för fler och utgör en fungerande arbetsmiljö. Det övergripande syftet har från början varit att möta de krav som ställs på fastighetsägaren, skapa bättre förutsättningar för operakonstens utveckling och göra huset mer öppet och tillgängligt för fler, bland annat nya publikgrupper.</p><p>På regeringens bord ligger nu, precis som Kristina visade, ett antal underlag i form av redovisade regeringsuppdrag. Det finns många olika aspekter som ska beaktas noggrant, och det arbetet pågår.</p><p>Att beslutet har skjutits fram handlar också om att frågor kopplade till pandemin har behövt prioriteras den senaste tiden. Det har handlat om ungefär två år. Jag kan i nuläget inte lämna besked om när regeringen kan fatta beslut, men ärendet bereds för närvarande i Regeringskansliet.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910336",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:37"
  }
}