{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder för att rädda fiskbestånden i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de7c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>I dag är det meningsfullt, när vi får tala sakpolitik. Det är inte alla dagar man har den känslan. Men i dag, i denna viktiga fråga, är det viktiga saker vi lyfter upp.</p><p>Utskottets förslag i betänkandet, som ligger på bordet, står vi i Liberalerna bakom på alla punkter. Det är ett resultat av att vi agerar när vi finner det nödvändigt att agera. I dag är det nödvändigt.</p><p>Fisken först. Är det inte så att fisken, av alla djur, kom först?</p><p>Fru talman! Tillåt mig att bli lite existentiell - jag har en fallenhet för det. Oavsett vilken tro eller icke-tro man bär med sig om djurlivet på denna planet kom fisken först. Jag tänker på havets evolution och att fisken kröp upp på land eller på skapelseberättelsens fjärde dag och att det första djur som blev skapat var fisken. Betänk det!</p><p>Fisken först. När människan sedan fanns, enligt skapelseberättelsen, var det första uppdrag som människan fick att härska över havets djur - fisken. Fisken först.</p><p>Nu när rapport efter rapport, nyhet efter nyhet, når oss om att bestånden av fisk i Östersjön blir mindre till antal och storlek är det ingen av oss som med lätthet kan vifta bort just det. Inom oss finns detta: att fisken är otroligt viktig för vår natur och vår planet. Hela ekosystemet i vår Östersjö vilar på bestånden av fisk.</p><p>Det är som att människan fick en uppgift: Ta hand om fisken! Jag ger dig en uppgift. Kan du klara den? Ta hand om fisken!</p><p>Om vi inte klarar att ta hand om naturen och om vi inte ens klarar att ta hand om fisken, hur ska vi då kunna skapa en regering?</p><p>Fisken först. Det vi talar om här i dag och i vårt miljö- och jordbruksutskott, som jag är en glad och ny ledamot i, är att just fisken är så viktig. Och naturen är så är viktig. Den förser oss med mycket.</p><p>Jag vill uttrycka min ödmjukhet i frågan. Vi i miljö- och jordbruksutskottet har verkligen fått djupdyka i den komplexa utmaningen om hur vi på bästa sätt kan rädda beståndet i Östersjön.</p><p>Vi ser ett lågt bestånd av fisk, fru talman. Det är konsekvensen av ett överfiske. De fiskarter som drabbas hårdast är de med långsam tillväxt och låg produktivitet, ofta rovfiskar. Ett hårt fiske ger effekt i hela ekosystemet och inte bara på just de arter som fiskas.</p><p>I helgen hade Liberalerna sitt landsmöte, och vi fattade många goda politiska beslut. Liksom utskottet har enighet i dag hade vi enighet kring många goda förslag. Jag lämnade det landsmötet med många goda motioner som vi hade sagt ja till. Flera av dem hade just denna gemensamma nämnare: att rädda fiskbeståndet i Östersjön. Åtta stycken tydliga motioner behandlade detta, och alla röstades igenom med ett rungande ja. Det är med vårt parti i ryggen som jag står här - det är dagsfärskt - och kan säga att vi står upp för att flytta trålgränsen tolv nautiska mil. Det är viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att rädda fiskbestånden i Östersjön</p><p>I det utskottsinitiativ som Liberalerna väckte trycktes det på att det skyndsamt behövs åtgärder för att rädda fiskbestånden. I dag ser vi dessa nio förslag: Det handlar om tolv nautiska mil på prov, om översyn av förvaltningsplanen för Östersjöns fiskbestånd, om Sveriges deltagande i regionala samarbetsorgan och Internationella havsforskningsrådet, om beaktandet av det viktiga småskaliga fisket och fiske för direkt användning som livsmedel, om regellättnader för småskaligt fiske, om förvaltning av skarven, sälen och storspiggen och om vattenkraftens ekologiska betydelse.</p><p>Det går inte att säga annat än att politiken levererar när dessa nio förslag läggs fram. Man sitter inte bara på sina händer. Vi gör något i dag som spelar roll. Men det hade inte varit möjligt utan en bred majoritet i vårt utskott. Även om vi i våra anföranden värnar och trycker på olika saker kring dessa punkter går det inte att säga någonting annat än att vi har fullgjort den uppgift som vårt utskott fått. Vi sätter fisken först. Vi klarar det.</p><p>Jag ska säga några ord om storspiggen. Det är inte politikernas roll att besluta i detaljerna, utan vi ska, när vi har varit nere i detaljerna, använda örnblicken och skåda över helheten, få ett större perspektiv och fatta våra politiska beslut utifrån det. Detta är ett sådant exempel.</p><p>Vi ser storspiggens expansion. Vi fick höra här av Markus Selin att det har varit så tidigare i historien. Men det är åter så. Det behöver vi ta tag i. År 2015 fanns det 50 gånger mer spigg i Östersjön än under hela 80-talet. De har ökat år för år. Och det är konstaterat att effekterna på abborre och gädda är stora där storspiggen expanderar. Olika forskargrupper kan genom detta beslut öka kunskapsunderlaget om på vilket sätt storspiggen påverkar ekosystemet och verka för åtgärder för att begränsa storspiggens tillväxt.</p><p>För egen del krävs det inte mer forskning än att jag åker ned till mina föräldrar i Tjust skärgård, utanför Västervik, och tar kajaken ut i den grunda skärgården för att jag ska kunna konstatera att storspiggen finns överallt.</p><p>Sist men inte minst vill jag nämna betydelsen av fiskens vandringsvägar. Även här har jag ett färskt landsmötesbeslut bakom mig. Vi har fattat beslut om att verka för fiskens vandring från kust till fjäll.</p><p>Även om detta som sagt kan upplevas som lite detaljerat vet vi att mängden lek- och uppväxtområden är en grundläggande faktor som påverkar mängden vuxen fisk, och detta påverkar även det småskaliga fisket stort.</p><p>Det behövs mer forskning och kunskap om vattenkraftens påverkan på hotade bestånd för att tydliggöra vattenkraftens ekologiska betydelse. Det finns kunskapsluckor som vi behöver fylla ut så att bra beslut kan fattas, till exempel i frågan om olika passagelösningar i våra vattendrag. Regeringen bör därför ta initiativ till en större kunskap om vilken påverkan det har på våra ohotade arter och framför allt den akut hotade ålen.</p><p>Åtgärder för att rädda fiskbestånden i Östersjön</p><p>Som sagt: Vi har fått ett uppdrag, en uppgift, varken mer eller mindre. Vi sätter fisken först.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU6",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:07"
  }
}