{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "833f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 40. Självklart står vi bakom alla våra reservationer, men för tids vinnande yrkar jag inte bifall till övriga reservationer. </p><p></p><p>När det gäller djurskydd måste vi lyfta fram alla som har djur och sköter om sina djur. Politikens uppgift är att styra upp saker och att komma till rätta med problem när vi uttrycker: Så här kan vi inte ha det!</p><p>Men vi har det också väldigt bra genom att många sköter om och tar hand om sina djur - smådjur eller djur i lantbruket. </p><p>Till er som är djurägare och gör ett fantastiskt bra jobb: Tack så mycket!</p><p>Jag vill lyfta fram två av alla frågor i dag som är viktiga att poängtera. Det handlar om något som vi är överens om i utskottet och något som vi inte är överens om i utskottet. </p><p>Jag vill börja med hundsmuggling, som är mycket problematisk på så många sätt. Den leder till stort lidande för de djur som smugglas på vidriga sätt. Det medför också problem och risker för att rabies, parasiter och andra smittor sprids i landet av hundarna. Dessutom innebär smugglingen ett ekonomiskt inflöde till den grova organiserade brottsligheten som ligger bakom valpfabriker och smuggelverksamheten. Dessa kriminella finansieras genom lidande djur. </p><p>Tullverket stoppar allt fler smuggelhundar på gränsen till Sverige, och det är bra. Under förra årets första sex månader stoppades ungefär 260 hundar. Under hela året innan stoppades 280 hundar. Vi ser alltså en dubblering, om inte mer, av dessa hundar. Nu varnar både Tullverket och Jordbruksverket för att förslaget om en ny djurhälsolag kan underlätta för själva smugglingen. Den nya lagen kan nämligen förhindra att man stoppar fordon för att söka efter hundar som smugglas in i landet. En effektiv lagstiftning i fråga om detta är avgörande för att denna grova organiserade brottslighet ska kunna stoppas för att förhindra enskilda djurs lidande och för att upprätthålla smittskyddet för husdjur här i Sverige. </p><p>Det finns alltså mycket tunga skäl till detta. Med anledning av dessa skäl anser vi att svensk djurhälsolagstiftning behöver motverka hundsmugglingen. Svensk lag får inte göda organiserad brottslighet, lidande för djuren och riskabel smitta. Det är oacceptabelt. </p><p>Därför är det viktigt att regeringen nu fortsätter att arbeta med beredningen av Djurhälsolagsutredningens förslag. Man måste säkerställa att Tullverket även fortsättningsvis har de befogenheter som krävs i detta avseende. Mycket av detta är vi överens om, vilket gläder oss i Liberalerna. </p><p>Något som det är besynnerligt att vi inte lyckas enas om i utskottet är detta med minkfarmning. Jag undrar om alla som talar varmt om djuren och djurskyddet har besökt en minkfarm och sett hur djuren i dessa burar lever. Jag har lite svårt att förstå hur man då inte kan ställa sig bakom de motioner som har väckts om att minkfarmning bör upphöra. </p><p>Den svenska pälsdjursnäringen har minskat kraftigt. Från 1988 till 2011 minskade antalet minkfarmer i Sverige med 90 procent. Därefter har ytterligare hälften försvunnit. I dag återstår ungefär 25 minkfarmer. Det kanske inte verkar så jättemycket. Men det är ändå ett par hundra tusen minkar kvar i Sverige. All uppfödning av räv för pälsens skull har upphört. </p><p>Djurskyddskraven för minkuppfödning har skärpts stegvis, vilket är bra. Men Sverige är inte det mest ambitiösa landet i Europa. Kritiken från detta djurskyddsperspektiv har fortsatt. Det handlar bland annat om att minkar, som är vattenälskande och rörliga djur, inte får utlopp för sitt eget naturliga beteende. Burarna är 35 x 80 centimeter stora och 45 centimeter höga. De är inte stora för ett djur som är vant att leva vid vatten. Hur kan man tycka att det är okej med dessa burar, vilket man gör om man inte står bakom motionerna? </p><p></p><p>Återkommande larmas det om att minkar som är stressade utvecklar stereotypa beteenden. Man hävdar att de avlas fram för att kunna leva i bur. Det finns inga bevis för det. I stället vankar de fram och tillbaka, fram och tillbaka i den här buren. Vad är egentligen en mink? För att förtydliga: Det är ett vattendjur som simmar, dyker och jagar. Gör den det i buren? Nej. Där är det raka motsatsen, och de lever i ungefär ett halvår i dessa gallerburar. </p><p>Det finns ungefär 25 farmer kvar. Ett antal länder i Europa har avvecklat minknäringen på senare år. Det har skett antingen genom skärpta djurskyddsregler som har gjort uppfödningen ekonomiskt olönsam eller genom regelrätta förbud. Vilken väg är bäst att gå?</p><p>Coronapandemin gjorde att Jordbruksverket beslutade om ett totalförbud mot uppfödning av minkar i Sverige under hela 2021, med tanke på risken för smittspridning. Minkens lungor liknar fysiologiskt dina och mina; det är därför man använder mårddjur i forskning om just luftvägsvirus. Risken är alltså överhängande att minkar inte bara för vidare virus utan att virus muterar bland dem. Forskare hävdar att en minkfarm kan bli en genetisk fabrik för virus. </p><p>Att inte alla partier ställer sig bakom detta är en gåta. </p><p>I år är avel tillåten igen, herr talman, efter 2021. Däremot får inga nya minkfarmer byggas, och de blir mindre och mindre lönsamma. Jordbruksverket vill ha mer kontroll och göra en ny prövning av smittrisker. Det blir här tydligt att minkfarmen är en fortsatt riskverksamhet, så varför - <em>varför</em> - förbjuder inte riksdagen detta i dag? Under 2021 har minknäringen alltså varit tillfälligt nedstängd, och branschen förtjänar nu att veta hur det ska bli i framtiden. Ska man satsa på det här eller inte? Det är nu det avgörs. </p><p>Vi liberaler vill se en avveckling. Den kan ske antingen på samma sätt som avvecklingen av rävfarmer, det vill säga genom ett tydligt skärpt djurskyddskrav, eller genom ett regelrätt förbud. I båda fallen bör det givetvis finnas en omställningstid på ett antal år. </p><p>Människan har i alla tider hållit djur - för matens skull, för ullens skull, för skinnets skull - men med detta följer ett ansvar för djurens välfärd. Det är problematiskt att dagens minkuppfödning enbart handlar om det estetiska. Uppfödningen handlar om dyra ytterkläder. </p><p>Att ta ställning för en avveckling av minkfarmer handlar inte om att vara emot djurhållning, utan det handlar om djurskydd. Djuren ska slippa stressa, och de ska få utöva sitt naturliga beteende. Att ta ställning för detta innebär att ta ställning för att minkfarmer måste avvecklas, och det borde de som driver minkfarmerna själva ta till sig och fundera över - speciellt under pandemin. </p><p>Detta handlar inte om att aktivister eller extremister släpper ut minkar och begår brottsliga handlingar; det är inte för deras skull. Det är inte heller för pälsens skull. Det är för djurets skull - för minkens skull. </p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU22",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:59"
  }
}