{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, statsrådet! Så hiskeligt många kontroller sker faktiskt inte, ser man om man tittar på polisens egen statistik. År 2016 var det 61 ärenden med olaga cabotage, och 2017 var det 65. Sedan steg det 2018 till 221, och 2019 till 238. Det är inte mycket att skriva hem om. Och det beror på att det sker alldeles för få kontroller ute på vägen. Dessa siffror hade kunnat vara betydligt högre om vi hade haft tillräckligt med kontrolltjänstemän ute.</p><p>När det gäller detta med cabotage och dem som blir klampade står det just nu ett ekipage - möjligen står det kvar; jag vet inte - tillhörande ett rumänskt åkeri, som stoppats och klampats av polisen i Helsingborg. Det rör sig om sanktionsavgifter på 80 000 kronor. I dag låste man upp klampen. Frågan är om bilen står kvar när solen går upp i morgon bitti eller om man drog utan att betala och göra rätt för sig. Det lär vi få svar på i morgon.</p><p>I morgon ska jag åka ut och träffa mina gamla kollegor i Västerås och diskutera den situation som råder för trafikpolisen och vad man behöver göra för att komma till rätta med de här problemen. Om statsrådet inte har något särskilt för sig i morgon har jag plats i bilen - det är bara att följa med ut och se hur det går till ute på vägen och vilka arbetsinsatser kontrollpersonalen gör. De gör ett enastående arbete, men de är på tok för få för att komma åt problemen ute på våra vägar med olagligt cabotage och förare som kör alldeles på tok för länge, manipulerar färdskrivare, kör på flera förarkort och så vidare.</p><p>Detta är ett gigantiskt problem, och det är inte ett problem bara för åkerinäringen, som utsätts för osund konkurrens - det är också en fråga om säkerhet för alla oss andra som är ute på vägen. Jag hoppas att statsrådet kommer att förstärka kontrollerna på vägen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:36"
  }
}