{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "21",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det var ett anmärkningsvärt anförande av socialdemokraten Anna Johansson om läget på arbetsmarknaden. Det blir ännu mer obegripligt och långt från verkligheten när Socialdemokraterna försöker ge sken av att ha lyckats inte bara med arbetsmarknadspolitiken utan också med integrationspolitiken. Där har ju Liberalerna ägnat decennier åt att jaga er och skjuta er framför oss efter etableringsinsatserna.</p><p>Det var vi som införde etableringsreformen och inte ni. Ni hade inte någon nationell integrationspolitik. Det första Socialdemokraterna gjorde 2014 var ju att avskaffa integrationsministerposten.</p><p>Herr talman! Efter fyra år i Sverige har utrikes födda kvinnor 37 procent lägre chans till ett förvärvsarbete jämfört med utrikes födda män. Det kallar jag inte att ge en balanserad bild eller att ha lyckats med integrations och jämställdhetspolitiken inom arbetsmarknadsområdet.</p><p>Arbetsförmedlingen är statens främsta insats för att få ut de här kvinnorna på arbetsmarknaden. Svaret är inte extratjänster, Anna Johansson; bara 3 procent går vidare till riktiga jobb. Men det är som vanligt med socialdemokratisk arbetsmarknadspolitik: Det är bidrag, och det är programinsatser. Så går det runt, och så skriver man in dem i program igen.</p><p>Det är inte riktiga jobb! Det är subventionerade jobb. Det är inte riktiga jobb, utan vi måste få ut dem i program och utbildning och sänka skatten och arbetsgivaravgifterna för företag. Inte minst måste vi få in kvalitet i Arbetsförmedlingens insatser, för på jämställdhetsområdet har ju Arbetsförmedlingen och regeringen misslyckats kapitalt när det gäller utrikes födda kvinnor.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:14"
  }
}