{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6cf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Mikael Dahlqvist, för frågan! Ett tillkännagivande till regeringen från en majoritet i riksdagen som har satt ned foten kan inte minst ge hopp till de familjer som nu har det så svårt för att deras barn eller andra anhöriga inte får de läkemedel som de behöver.</p><p>Kanske är det lite av en slump, fru talman, att initiativet från regeringen kom just i dag. Jag välkomnar det. Det är bra. Men det är otroligt viktigt att vi i riksdagen är tydliga. Det måste göras mer. Det finns en läkemedelsutredning som har tre år på nacken utan att det har kommit något konkret resultat. </p><p>Genom att riksdagen betonar vikten av frågorna hoppas jag att regeringen får lite mer fart under fötterna och kommer vidare i frågan. Man behöver inte ta alla förslag från Läkemedelsutredningen och hantera dem på en gång. Man kan lyfta ut vissa delar för att tillgodose riksdagens vilja om att vi på ett visst område behöver agera skyndsamt. </p><p>Det handlar om familjer, fru talman. Människors liv trasas sönder. Så kan vi inte ha det. Vi måste hitta ett sätt. Sverige är ett av väldigt få länder i världen som saknar en nationell strategi för hur vi ska hantera sällsynta sjukdomar och finansieringen av dem. Jag tycker att det är väldigt viktigt att riksdagen nu säger att detta är en prioriterad fråga och att regeringen bör verkställa den.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:48"
  }
}