{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:322 om otillåten påverkan mot poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller frågan om kränkningsersättningen har vi lagt en lagrådsremiss, där vi utvidgar möjligheten att få kränkningsersättning i linje med det förslag som utredningen kom med. Det tycker jag är bra. Lite senare under våren kommer vi att lägga fram en proposition.</p><p>När det gäller antalet poliser och hur situationen ser ut vet ju alla att vi har all-time-high nu när det gäller antalet poliser, och fler kommer successivt att komma in i poliskåren de kommande åren.</p><p>Den genomsnittliga lönen för en polis ligger nu på 38 500 kronor i månaden. Det är en ökning med 6 000 kronor i månaden sedan 2015. Det grundavtal mellan Polisförbundet och Polismyndigheten som tecknades 2018 var, påstår jag, ett av arbetsmarknadens allra bästa. Det har inte bara inneburit att genomsnittslönen har ökat utan också att man har kunnat ge poliser i yttre tjänst och dem som jobbar på obekväma arbetstider ett ännu större påslag. Det tror jag har varit nödvändigt.</p><p>Det pågår också ett särskilt arbete med att titta på lönefrågorna när det gäller Stockholmspolisen. Vi har haft problem med att rekrytera poliser till Stockholm, och det behöver vi göra nu när vi ser att skjutningarna har ökat och det är problem med våldet här.</p><p></p><p>Den hemställan från Polismyndigheten som handlar om att minska utsattheten och i viss mån också utöka kriminaliseringen arbetar vi som sagt med, och vi återkommer inom kort med besked om hur vi ska gå vidare. För mig är det en viktig fråga att fortsätta att arbeta med för att säkra och trygga polisens arbetsmiljö.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910322",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:01"
  }
}