{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Folkbildning och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "80",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Fru talman! Dagens debatt spänner över en rad olika områden. Jag kommer inte att hinna prata om alla de olika delarna utan väljer i dag att fokusera på folkbildningsfrågorna.</p><p>När det gäller förändringar på spelmarknaden och de viktiga insatserna för att motverka matchfixning har vi från Vänsterpartiet avstått från att motionera det här året, eftersom vi har inväntat pågående utredningar och kommande förslag från regeringen.</p><p>Fru talman! Det är faktiskt mer än en miljon människor som varje år deltar i studieförbundens och folkhögskolornas verksamhet. Det är en oerhörd kraft som finns i de samtal och det lärande som dagligen sker i studiecirklar, i replokaler och i klassrummen på folkhögskolorna.</p><p>Folkbildningens pedagogik handlar om att anpassa kurser och studiecirklar efter deltagarnas förutsättningar och behov. Det ger mer individanpassat innehåll, och deltagarna har stort inflytande över vad och hur de ska lära sig. Deltagarna söker och bygger sin egen kunskap genom dialog, interaktion och reflektion.</p><p>Det finns i dag 155 folkhögskolor i Sverige. Det är en unik utbildningsform som i stor utsträckning drivs av idéburna organisationer, men regionerna har ansvar för en betydande del. Folkhögskolan erbjuder en bredd av utbildningar för den som inte klarat grund- och gymnasieskola, för den som vill läsa en yrkesutbildning och för alla de som vill förbereda sig för vidare studier.</p><p>Folkhögskolan möjliggör bildning och en andra chans för dem som tidigare misslyckats och underlättar mångas väg ut i yrkeslivet. Att folkhögskolorna har bra förutsättningar är därför av stor betydelse för hela samhället, och från Vänsterpartiet oroar vi oss för de nedskärningar som partierna till höger tidigare har föreslagit i budgetbetänkanden.</p><p>Under de tidigare budgetsamarbeten som Vänsterpartiet hade med regeringen gjordes i stället en stor satsning på tusentals fler platser. Regeringen har fortsatt den utbyggnaden under pandemin, men problemet är att ersättningen per plats är för låg i förhållande till det uppdrag man har. Runt en tredjedel av deltagarna har en funktionsnedsättning, och många har kort utbildningsbakgrund. Det krävs hög lärartäthet och specialpedagogisk kompetens i de här verksamheterna. Man kan göra en jämförelse med ersättningen till gymnasieskolan där genomsnittet är 126 000 kronor per elev, medan folkhögskolan får 71 000 kronor per deltagare. De senaste åren har så många som 14 skolor dragit ned på kursutbudet just för studerande med funktionsnedsättning. Det är mycket beklagligt.</p><p>Under pandemin fick många folkhögskolor ett hårt ekonomiskt slag. De boenden man har haft har behövt stänga, och undervisningen har inte kunnat bedrivas som vanligt. De extraintäkter man brukar ha från sommarkurser, kortkurser och konferenser har uteblivit. Redan före pandemin var resurserna knappa för de folkhögskolor som erbjuder internat, och många rapporterade om att situationen var ohållbar. Många folkhögskolor finns på mindre orter och i glesbygd, och i många fall riskerar man att tappa studerande om man inte kan erbjuda boende i kombination med utbildningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Fru talman! En annan viktig aspekt är att det är folkhögskolorna som har det stora utbudet just för personer med funktionsnedsättning. De är ensamma om att bedriva de här kurserna i dag. Folkbildningsrådet lyfter i en nyligen publicerad rapport hur viktigt internatet är just för studerande med en intellektuell funktionsnedsättning. Man säger så här: Studier på folkhögskolan har inneburit att man har fått en möjlighet att flytta hemifrån och leva ett mer självständigt liv, i en kontrollerad och trygg miljö.</p><p>Det gemensamma boendet på internatet menar jag är en viktig del av folkhögskolans själ, det som gör dem så speciella, och det bör bevaras. För att de ska kunna ha kvar sina internat krävs det faktiskt långsiktiga politiska insatser. Avgifter för deltagarna som hyr sitt boende på internatet kan inte ensamt bära upp de stora kostnader många skolor har för sitt fastighetsunderhåll. Det släpar nu efter på grund av tappade intäkter under pandemin.</p><p>Vi föreslår därför att regeringen ska få i uppdrag att utreda förutsättningarna för ett särskilt stöd till de folkhögskolor som erbjuder boende. Jag vill yrka bifall till vår reservation 5 som behandlar den frågan.</p><p>Vi ser också att folkhögskolorna erbjuder en stor bredd när det gäller utbildningar inom kultur och medier. Det vill jag också nämna lite kort. För den som saknar grundskolebehörighet finns det möjlighet att läsa allmän kurs med estetisk inriktning. Vi ser att särskild kurs ofta blir ett informellt mellansteg, skulle man kunna säga, före högre studier på kulturområdet. Hela 70 procent av deltagarna på de särskilda kurserna inom konst och medier hade inte läst estetiskt program på gymnasiet. Det visar att folkhögskolan är en reell andra chans. För oss i Vänsterpartiet är det oerhört viktigt att det finns en sådan väg till högre konstnärliga utbildningar som inte innebär höga terminsavgifter, som andra konst- och kulturutbildningar har.</p><p>Fru talman! Jag vill också passa på att lyfta den fantastiska verksamhet som landets studieförbund står för. Under förra året hade man verksamhet i 289 av landets 290 kommuner och är därmed den kulturaktör som har näst bäst täckning; biblioteken leder den ligan. Förutom studiecirklarna, som man har inom ett enormt brett område, står man tillsammans med folkhögskolorna också för mängder av öppna kulturprogram. Utan de här ideella krafterna, som det många gånger är, skulle vi vara ett kulturfattigare land.</p><p>Särskilt i dessa dagar tycker jag att det är viktigt att prata om de insatser som studieförbunden och hela civilsamhället gör och har gjort för att skapa sammanhang, gemenskap och bildning för nyanlända. Studieförbunden var snabbt på tå vid flyktingvågen 2015, och vi ser nu att de gör en väldigt viktig insats för att välkomna de ukrainska flyktingarna runt om i landet. Det kommer fortsatt att krävas stora insatser från civilsamhället när det gäller det mottagandet, och vi får se hur långt de 100 miljoner som regeringen föreslog i går i vårändringsbudgeten kommer att räcka.</p><p>Slutligen, fru talman, vill jag lyfta det som flera partier har skrivit om både nu och i tidigare betänkanden om förändringar i regelverket och ansvaret för att hantera bidragen till folkbildningen. Jag vill tydliggöra att vi från Vänsterpartiets sida tycker att riksdagen som lagstiftare och bidragsgivare ska se till att vi har ett bra regelverk, ett kontrollsystem som är tydligt och ett bra upplägg för ansvarsutkrävande.</p><p>Det är dock hela tiden viktigt att eftersträva rätt balans mellan tillit och kontroll. Bidrag som är till för att säkra ett levande föreningsliv, studier och i förlängningen en stärkt demokrati får inte ätas upp av kostnader för att administrera själva hanteringen av bidraget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Flera partier är inne på frågan om inte en myndighet borde ta över Folkbildningsrådets uppgift att fördela bidrag och kontrollera. För oss i Vänsterpartiet vore det ett steg i fel riktning. Att det är en myndighet som har ansvaret innebär inte heller en garanti för att ingen lyckas utnyttja systemet. Vi menar att det är positivt med ett upplägg där de nationella sammanslutningarna kan fördela bidraget till medlemsorganisationerna. Vi ser det inom Svenskt Friluftsliv, Riksidrottsförbundet och Folkbildningsrådet.</p><p>Vi tycker att detta är en modell som ska utökas till fler delar av föreningslivet - inte färre. Vi tycker att det borgar för en fördelning som har stöd inom rörelsen, för att föreningslivets självständighet garanteras och för att det finns en nära dialog kring bidragets användning.</p><p>Vi ser allt fler tecken på att civilsamhället ifrågasätts. Företrädare får ta emot hat och hot, och de goda exemplen - den fina verksamhet som bedrivs dagligen av ideella - får sällan plats i nyhetsrapporteringen. Därför behöver vi vara många ambassadörer som lyfter fram allt det viktiga som görs.</p><p>Jag vill yrka bifall till reservation 5 från Vänsterpartiet.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901KrU5",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:42"
  }
}