{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:167 om höjda klimatmål efter COP 26",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Klimatministern försöker göra det här till en fråga om att vi i Vänsterpartiet vill ha ett nytt eget klimatmål för Sverige till nästa klimattoppmöte som skulle kunna vara i strid med EU.</p><p>Så är inte fallet. Det vi vill är att Sverige ska kunna gå fram som en föregångare och ha ett klimatbidrag till nästa klimattoppmöte som kompletterar och går utöver EU:s målsättning. Det ska inte på något vis motsätta sig detsamma.</p><p>Såvitt jag vet är vi fullt fria att göra på det viset. Om inte får klimatministern säga emot mig, för det här är en väldigt viktig fråga: Får vi eller får vi inte gå fram med ett svenskt klimatbidrag som kompletterar och går utöver EU:s? Enligt mitt förmenande - och jag har varit EU-parlamentariker under ett antal år innan jag hamnade i den här församlingen - kan medlemsländer göra på det viset.</p><p>Jag tror inte att det finns någon i Bryssel som skulle misstycka om Sverige gjorde det. Alla pratar om att vi behöver frontrunners, alltså att vi behöver länder som går före och visar på ett klimatledarskap. Därför vore det så bra om Sverige kunde agera enligt artikel 29 i Glasgowdeklarationen, som ålägger alla parter att återkomma med uppdaterade och förbättrade klimatbidrag för minskade utsläpp till 2030. Och detta ska göras under 2022, så det är ganska snart det måste ske!</p><p></p><p>Jag vill därför fråga klimatministern: Kan vi eller kan vi inte komma med ett till EU kompletterande klimatbidrag?</p><p>Min nästa fråga rör EU:s klimatbidrag. Sveriges klimatbidrag till klimatförhandlingarna är ju detsamma som EU:s. Vi lutar oss helt och hållet mot EU. Det är i sammanhanget oerhört viktigt att vi bidrar till en förbättring av detta klimatbidrag, precis det som klimatministern är inne på. Men det känns lite oklart om det kommer att bli någon förändring över huvud taget av EU:s klimatbidrag. Jag har hört vad olika EU-företrädare har sagt: Nej, Fit for 55 ligger kvar. Vi kommer inte att ändra på någonting!</p><p>Men varför har man då gått med på artikel 29 i Glasgowdeklarationen, som just säger att alla ska uppdatera och förbättra sina klimatbidrag?</p><p>Fru talman! Jag skulle vilja fråga klimatministern: På vilket sätt avser hon att verka för att EU:s klimatbidrag till nästa klimattoppmöte kommer att förbättras på det sätt som artikel 29 föreskriver? Eller kommer inte Sverige att verka för att det ska förändras någonting över huvud taget?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910167",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:09"
  }
}