{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Nya regler för organdonation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0488f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "173",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är 800 personer som står på väntelistan för donationer - för att få ett liv och inte bara leva men även för att kunna överleva.</p><p>I dag kommer vi att klubba regeringens lagförslag om donation, och vi är eniga om det mesta. Det här är ett väldigt viktigt beslut.</p><p>Den 28 februari 2022 presenterade regeringen en justerad och uppdaterad proposition om ny lagstiftning. Det här var ett grupparbete som vi gjorde tillsammans med regeringen, och jag tycker att det blev väldigt bra.</p><p>Frågan om ny lagstiftning för organdonation har varit på gång länge - sedan 2013 - och har, som flera har sagt här, utretts två gånger. Nu sätter vi ned foten. Det här har kanske tagit tid också för att det är en svår fråga. Då gäller det att få med professionen, anhöriga och så vidare i arbetet. Nu har man lyckats med det, och det är jättebra.</p><p>Jag kände en person som blev transplanterad; det handlade om en lungtransplantation på Sahlgrenska. Många år av liv följde, och varje dag räknades som guld för honom och hans familj. Nu gäller det att öka antalet organdonationer.</p><p>Fru talman! När sjukvården inte längre kan rädda liv utreds viljan till donation. Om patienten är positiv till organdonation och har lämnat in ett sådant där litet kort kan man nu se till att intensivvårdens uppgift blir att uppfylla patientens donationsvilja i de fall detta är möjligt.</p><p>Primärt handlar vården fram till donationen om fortsatt respiratorvård, men den kan också handla om blodtrycksstimulerande dropp och andra läkemedel. Behandlingen ges samtidigt som patienten får palliativ vård. Den organbevarande behandlingen har aldrig företräde framför den palliativa vården; jag tycker att det är viktigt att säga det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler för organdonation</p><p>Det krävs en väldigt tydlig struktur för donationer i hela landet. Detta har Centerpartiet lyft fram i sin motion, och vi är många som har tyckt att det var en bra idé.</p><p>Det bör också finnas en likvärdig struktur i alla regioner. Det handlar om utbildning och om att på alla sätt se till att det blir just likvärdigt. En transplantation är inte någonting man gör varje dag.</p><p>Även jag yrkar bifall till reservation 4.</p><p>Det är utmärkt att vi har enats om att närståendes roll i en samtyckesutredning om organdonation nu renodlas till att vara förmedlare av den möjliga donatorns inställning till donation. Närstående kan alltså inte lägga in sitt veto.</p><p>Livet kan förändras på en sekund - så är det. Anhöriga slipper ta svåra beslut i ett kanske oerhört jobbigt läge; det tycker jag är bra.</p><p>Däremot är anhöriga oerhört viktiga i processen. Det är viktigt att det finns rutiner för att ta hand om anhöriga hela vägen, att anhörigperspektivet lyfts fram, att man ger stöd och ett bra bemötande och att man inte lämnar de anhöriga ensamma.</p><p>Det här ihärdiga gänget från socialutskottet har nu suttit i den här salen i tre timmar - det är strålande, måste jag säga. Jag vill tacka regeringen, som tog fram det här tillsammans med oss i den här salen. Jag vill också passa på att tacka MOD, som på olika sätt har varit bra att bolla med.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU26",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:03"
  }
}