{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Ett ändamålsenligt skydd för tryck- och yttrandefriheten</p><p>Fru talman! Det var redan på 1700-talet, då Sverige och Finland var ett rike, som riksdagen antog vår första tryckfrihetsförordning. Sedan dess har tryck- och yttrandefriheten genom teknikens utveckling förvisso tagit sig olika former, såsom tryckeri, etermedier, television och digitala medier. Även om det för oss i Sverige är självklart att varje människa ska kunna uttrycka åsikter samt tycka och tänka fritt och öppet behöver denna grundlag ständigt värnas och, utifrån de utmaningar som uppstår kring teknisk utveckling, uppdateras och hållas aktuell.</p><p>I dag tar vi ställning till konstitutionsutskottets betänkande 14 <em>Ett ändamålsenligt skydd för tryck- och yttrandefriheten</em>. Jag vill yrka bifall till förslaget i betänkandet med undantag av punkt 1, Grundlagsförslagen, där jag i stället yrkar bifall till den reservation som mitt parti Socialdemokraterna står bakom tillsammans med Vänsterpartiet, Liberalerna och Miljöpartiet.</p><p>Det innebär att vi stöder regeringens förslag och avstyrker motionerna på denna punkt. Reservationen vi lämnat in bygger på värnet av den personliga integriteten i kommersiellt inriktade sökmotorer utifrån det svenska grundlagsundantaget i EU.</p><p>I sammanhanget, fru talman, kan nämnas att två parlamentariska kommittéer har utrett frågan om att begränsa söktjänsternas grundlagsskydd. Redan när möjligheten till frivilligt grundlagsskydd genom utgivningsbevis infördes för knappt två decennier sedan, 2003, varnade konstitutionsutskottet för att det skulle kunna utnyttjas på ett sätt som ger upphov till konflikter med de bestämmelser som finns i syfte att skydda den personliga integriteten. Utskottet pekade särskilt på att reformen i värsta fall skulle kunna innebära att rena personregister skulle kunna få skydd av yttrandefrihetsgrundlagen.</p><p>Utvecklingen har visat att utskottets farhågor, som vi ser det, har besannats. I dag finns flera olika söktjänster på internet - Lexbase och Mrkoll är två exempel - som kan betraktas som rena personregister, såsom adress- och telefonregister till kreditupplysningar och sådana synnerligen integritetskänsliga register som innehåller uppgifter om lagföringar om brott. De blir ett slags privata belastningsregister, som dessutom används i affärsdrivande syfte.</p><p>Både den nuvarande regeringen och tidigare regeringar har under lång tid arbetat för att undanta just söktjänster som tillgängliggör personuppgifter om brott från grundlagsskyddet.</p><p>I den debatt som då följde på förslaget riktades kritik från vissa håll mot att förslaget byggde på att man gjorde skillnad på professionella aktörer, som journalister och jurister, å ena sidan och allmänheten å den andra. 2018 års tryck- och yttrandefrihetskommitté, som var parlamentariskt sammansatt, gavs i uppgift att på nytt utreda frågan. Kommittén, som i denna del var enig, lämnade ett förslag som i sak överensstämmer med det förslag som nu har lagts fram. Också den gången rådde enighet över partigränserna.</p><p>Fru talman! I april 2019 tog regeringen emot ett så kallat politiskt brev från Europeiska kommissionen. Det är ett första steg mot vad som betecknas som ett överträdelseärende. I brevet framhölls från kommissionen att det är tveksamt om det svenska grundlagsundantaget i dataskyddslagen är förenligt med unionsrätten, framför allt med GDPR.</p><p>Kommissionen framhåller att problemet måste adresseras och att åtgärder från svensk sida skulle värderas positivt vid bedömningen av om ett formellt överträdelseärende kan inledas. I den stund en klagan lämnas in till EU-domstolen förlorar Sverige i praktiken möjligheten till politisk påverkan. Det är utifrån dessa omständigheter som regeringens förslag, framtaget efter dialog och kompromisser, ska betraktas.</p><p></p><p>Allt detta är välkänt också för de partier som nu har valt att framhärda genom att driva fram detta tillkännagivande. Om förslaget går igenom finns risken att det blir en dyrköpt framgång. I sammanhanget skulle kanske uttrycket pyrrhusseger passa in. Det var ju Pyrrhus, kung av Epirus, som efter sin seger mot romarna i - tror jag - slaget vid Asculum på 200-talet före Kristus ska ha yttrat: \"En sådan seger till och jag är förlorad.\"</p><p>Fru talman! Som bakgrund vill jag hänvisa till den reservation som Socialdemokraterna, Vänsterpartiet, Liberalerna och Miljöpartiet har ställt sig bakom. Den bygger på att långsiktigt värna den svenska modellen för öppenhet.</p><p>En invändning mot förslaget har varit att bestämmelserna är för vaga eller svårtolkade. Enligt vår bedömning är de föreslagna bestämmelserna varken vagare eller mer svårtolkade än den nu gällande regleringen.</p><p>Vi instämmer i regeringens bedömning, som tar fasta på att den snabba utvecklingen på området gör det oundvikligt att regleringen ges en sådan utformning att det lämnas visst utrymme för en helhetsbedömning av omständigheterna i det enskilda fallet.</p><p>Fru talman! Utöver de frågor som jag nu har redogjort för står vi bakom förslaget i betänkandet, till exempel när det gäller granskning av public service. Det handlar om att möjliggöra villkor för och granskning av public service-företagens programverksamhet på internet. Det handlar även om att yttrandefrihetsgrundlagens utrymme för krav på vidaresändning av vissa program förtydligas och utvidgas.</p><p>Regeringen föreslår också att det i tryckfrihetsförordningen och yttrandefrihetsgrundlagen införs bestämmelser som gör det möjligt att i lag meddela föreskrifter om ansvar och ersättningsskyldighet för överträdelse av förbud mot att göra avbildningar, beskrivningar eller mätningar av eller inom byggnader, andra anläggningar, områden eller objekt som är av betydelse för Sveriges totalförsvar.</p><p>I denna fråga kan även kulturutskottets yttrande framhållas. Där välkomnar man de förändringar som föreslås.</p><p>Det har också lämnats en motion om ett grundlagsskydd för public service. Kulturutskottets yttrande i denna fråga bygger på att många insatser redan har gjorts under innevarande sändningstillstånd för att på olika sätt stärka public service-företagens oberoende. Utskottet föreslår därför att motionen om grundlagsskydd avstyrks, och KU delar kulturutskottets bedömning.</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H901KU14",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:20"
  }
}