{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:392 om hjälpmedel till personer med funktionsvariation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag är medveten om att statsrådet inte är huvudansvarig för dessa frågor, men som jag sa tidigare är det här ändå frågor som angränsar till statsrådets ansvarsområde.</p><p>Som statsrådet säger är målet som regeringen har med offentlig upphandling i förlängningen att främja innovationer, och flera steg är tagna just för att främja innovativa lösningar. Precis som statsrådet nämner har Upphandlingsmyndigheten en stor möjlighet att ge ett effektivt stöd till upphandlande enheter.</p><p>Jag satt och tittade lite på nätet i går, och då dök det upp en alldeles ny rapport från Upphandlingsmyndigheten. Den visade en modell för vad som utmärker ändamålsenliga inköpsorganisationer utifrån uppdraget att stimulera etablering av ändamålsenliga inköpsorganisationer.</p><p></p><p>Man beskriver i den här rapporten att modellen är ett bra verktyg som kan användas för att uppskatta organisationernas mognadsgrad när det gäller upphandling. Jag tänker mig att det kommer att bli intressant att följa det arbetet.</p><p>Man konstaterar också att utvecklingen på upphandlingsområdet går långsamt. Ett av budskapen från myndigheten är att beslutsfattare äger ett stort ansvar när det gäller att just ansvarsfullt och medvetet driva arbetet mot mer strategiska inköp i sina organisationer men också när det gäller att utvecklingstakten behöver öka.</p><p>Jag kommer nu att citera ett stycke ur deras rapport.</p><p>\"Det kommer att krävas omfattande insatser för att utveckla Sveriges offentliga affärer i den riktning som regeringens politik pekat ut. Upphandlingsmyndigheten har en viktig roll i att stödja och utveckla den offentliga marknaden. Det har också ledningen hos upphandlande organisationer samt Riksdag och regering genom nationell styrning av de offentliga inköpen.\"</p><p>När jag läste det här kände jag att jag bitvis blev lite orolig att vi riskerar att inte använda upphandling på det sätt som vi skulle kunna göra och att det då drabbar individer som är i behov av innovativa hjälpmedel men inte får ta del av dem. Jag tänker också att det finns en risk att de innovativa hjälpmedel som tas fram snarare blir prylar för individer i en redan upplyst medelklass eller högre, om jag kan uttrycka mig så.</p><p>Delar du oron med mig att de här innovativa hjälpmedlen inte blir hjälpmedel så som det är tänkt för till exempel funktionshindrade eller att takten är för långsam?</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H910392",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:08"
  }
}