{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tillsammans med resten av världen kämpar Sverige sedan mer än ett och ett halvt år mot covid-19-pandemin. Läget är fortfarande osäkert, men ekonomin återhämtar sig snabbt, fler kommer åter i arbete och nya möjligheter att lösa samhällsproblem skapas.</p><p>Den gröna återstarten av svensk ekonomi fortsätter med den här budgeten. Satsningarna ska ta Sverige framåt efter pandemin, samtidigt som vi bygger ett grönare och mer hållbart samhälle.</p><p>Klimatförändringarna är vår tids största hot mot mänskligheten och de globala ekosystemen. Världen och Sverige är i stort behov av åtgärder för att hantera bränder, stormar, torka och skyfall som beror på klimatförändringar och som utsätter både människor och ekosystem för stora skador.</p><p>Vi socialdemokrater är redo och villiga att ta oss an uppgiften att klara klimatkrisen och begränsa uppvärmningen till 1,5 grader enligt Parisavtalet. Det finns fortfarande tid att vända utvecklingen.</p><p>Regeringens budgetproposition innehåller kraftfulla åtgärder för att minska klimatutsläppen och främja omställningen till ett fossilfritt välfärdssamhälle. Alla relevanta politikområden behöver integreras i klimatfrågan och ta hänsyn till de skilda förutsättningar som råder för människor och företag i olika delar av landet. Om vi jobbar tillsammans kan vi klara klimatutmaningarna samtidigt som vi kan ge möjligheter till nya jobb och värna vår välfärd.</p><p>Fru talman! Industrin står i dag för en dryg tredjedel av utsläppen i Sverige. Att minska dessa utsläpp är avgörande för att nå klimatmålen. Samtidigt är industrin också en central del när det gäller att minska utsläppen genom att ta fram nya lösningar och innovationer. För att främja en sådan utveckling vill regeringen stärka satsningen på Industriklivet.</p><p>Näringslivets vilja att satsa på klimatomställningen är stor. Bland annat har Industriklivet bidragit till utveckling av fossilfritt stål och framställning av grön vätgas. Utöver att främja klimatomställningen inom industrin bidrar satsningen också till att stärka svensk export och Sveriges konkurrenskraft.</p><p>Viktigt för att klara klimatomställningen är också att vi fortsätter utveckla nya tekniker som möjliggör negativa utsläpp. Därför inför regeringen ett driftsstöd för avskiljning, infångning och lagring av biogen koldioxid, bio-CCS, genom att använda så kallade omvända auktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Det sker som sagt en grön industrivåg i Sverige. Men allt fler identifierar kompetensbrist som den stora utmaningen för industrins fortsatta klimatomställning. Efterfrågan väntas öka på bland annat tekniker, servicepersonal och ingenjörer för batterifabriker, vätgasanläggningar, nya fossilfria produktionsmetoder och förnybar elproduktion. Regeringen föreslår därför ett nytt statligt finansierat kompetenslyft för klimatet som ska främja näringslivets klimatomställning och omställningen till en cirkulär ekonomi.</p><p>Fru talman! Klimatklivet är klimatpolitik i praktiken. Det är ett stöd till lokala och regionala klimatinvesteringar. Med det har cirka 3 600 projekt beviljats stöd och över 65 000 laddpunkter kommit på plats, och hundratals företagsdrömmar om grön omställning har kunnat förverkligas. Nu förstärker vi stödet så att utsläppen kan minska snabbare och laddinfrastrukturen fortsätta byggas ut.</p><p>Biogas är också ett viktigt verktyg för klimatomställningen. Biogas görs från restprodukter och avfall och spelar en viktig roll i omställningen till en cirkulär och biobaserad ekonomi i Sverige. För att öka produktionen av biogas föreslår regeringen ett biogasstöd på 500 miljoner kronor.</p><p>Fru talman! Den biologiska mångfalden minskar globalt, ekosystemtjänsterna försämras och 1 miljon arter riskerar att utrotas från jordens yta. Det behövs insatser för att formellt skydda värdefulla naturområden.</p><p>Enligt oss socialdemokrater behövs i Sverige både brukande och skydd av skog. Den skyddade skogen ska vara väl utvald och finnas i hela landet. Det är av stor vikt att vi har en hållbar skoglig tillväxt med god och säkerställd tillgång till biomassa från den svenska skogen. Nationellt behöver vi ett mångsidigt brukande som bidrar till att stärka skogarnas motståndskraft mot skadedjur, svamp, storm och torka. Och vi behöver tillväxt för att skapa och upprätthålla höga naturvärden och biobaserade produkter och tjänster. </p><p>Regeringen har föreslagit en stor satsning på skydd av värdefull natur. I detta ingår också en möjlighet till ersättning till markägare för skydd av skog. </p><p>Därför är det beklagligt att Moderaterna, Sverigedemokraterna och Kristdemokraterna gör en omfattande neddragning av anslaget för skydd av värdefull natur. Effekten blir att myndigheterna måste prioritera fjällskogen, eftersom den har ett särskilt skydd. Det innebär att skydd i andra delar av landet blir åsidosatt, och det skadar den biologiska mångfalden vid kuster och i skärgårdar. Det blir mindre stadsnära skydd och mindre skydd av ädellövskog. </p><p>Det minskade anslaget innebär även att markägares möjligheter till ersättning för skydd av skog avsevärt försämras. Det minskade anslaget riskerar att få allvarliga konsekvenser. </p><p>Fru talman! Vi socialdemokrater tror på en aktiv miljö- och klimatpolitik för framtidens gröna jobb, för omställning i hela landet och för en trygg välfärd. I ett fossilfritt välfärdsland ska alla - oavsett vem man är och var man bor - kunna leva, utvecklas och förverkliga sina drömmar. Det är den socialdemokratiska visionen om det gröna folkhemmet. </p><p>Avslutningsvis yrkar jag under punkt 1 bifall till reservationen. Under punkt 2 hänvisar jag till vårt särskilda yttrande. </p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}