{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f10f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Fru talman! Det klara och enkla svaret är att det är ingen skillnad. Vi är precis lika upprörda över alla typer av fusk, bidragsfusk och fusk från företag och verksamheter, exakt lika. Vi vill ha mycket tydlig kontroll och uppföljning av detta.</p><p>Eva Lindh påstår väldigt mycket. Jag kan också hitta på en massa saker och säga att det är från socialdemokratiskt styrda kommuner. Men fortfarande är det faktiskt så att det är statliga myndigheter som ansvarar för en stor del av tillsynen, och det är Socialdemokraterna som styr Sverige. Om ni inte har koll på de myndigheter som ska ha tillsyn över skola, sjukvård och äldreomsorg är det väldigt svårt för oss i oppositionen att lösa det problemet. Det är faktiskt ert ansvar som regeringsparti, och det ansvaret tar ni inte. Det är helt uppenbart.</p><p>Vad gäller vinster är det märkligt att Socialdemokraterna, Miljöpartiet och Vänsterpartiet vill göra skillnad mellan privata företag och våra kommuner. Våra kommuner anses välskötta endast om de visar ett överskott på 2 procent i sin budget. Det är alltså ett vinstkrav på våra kommuner, men vi ska samtidigt ha ett vinstförbud för privata företag. Det är oerhört märkligt, och det skapar en oerhörd orättvisa mellan kommunerna och de välfärdsföretag vi har.</p><p>Dessutom luras vänstersidan om de här stora vinsterna. Det är ett ytterst litet antal av utförarna i Sverige som gör vinster, och av dem är det en väldigt liten andel som gör stora vinster. De företag som gör stora vinster har ofta en väldigt blandad verksamhet. Det är inte bara välfärdsverksamhet, utan det är också andra typer av verksamhet. Skolkoncernerna har inte bara grundskola och gymnasium; de har ofta utbildningar på uppdrag av Arbetsförmedlingen, vuxenutbildning och så vidare där de också kan göra vinster. En del har verksamhet utomlands. Ni klumpar ihop alltihop och säger att de gör för stora vinster. Det är en oseriös debatt från vänsterns sida, helt enkelt.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU26",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:31"
  }
}