{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "519653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har markerat vårt förhållningssätt utifrån det som står i utskottets betänkande, och det borde i någon mening kunna tillfredsställa riksdagens olika aktörer att vi står på samma plattform i det framtida agerandet. Jag är inte beredd att ta ut scenarier som ännu inte har inträffat, utan vi försöker tillsammans med andra, inom ramen för koalitionen, påverka det här så att den typ av utveckling som vi nu diskuterar inte inträffar.</p><p>Jag menar att det har fått effekt, men det är inte avgjort och slutligen utklarat. Vi har kommit en bit på väg, men jag kan inte garantera exakt vad som händer i framtiden. Det är dock ingen tvekan om att den maliske försvarsministern och deras regering har klart för sig vad våra ståndpunkter är. Vi har också i dessa ageranden tydligt klargjort att det handlar om konsekvenser som kommer att inträffa i den händelse att de gör det.</p><p>Det är där någonstans vi står. Om vi har en informationsbas som säger att Wagnergruppen är representerad på det ena eller andra sättet får vi ta ställning, men i grunden handlar det ändå om att det på något sätt måste finnas en relation mellan den maliska regeringen och det här företaget vars omfattning det går att ta ställning till.</p><p>Vi kan inte ta ställning utifrån vad vi tror och hur vi spekulerar. Man måste ta ställning utifrån exakt vetskap om sammanhanget. Vi följer detta oerhört noga och tar alla informationer och underrättelser på allvar. Däremot spekulerar jag inte om sådant som inte är belagt.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:58"
  }
}