{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3253ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet Damberg står här i kammaren och ställer frågor om varför vi har ett så högt tonläge när vi inte har skrivit motioner om detta ämne. Nej, jag har inte heller skrivit någon motion om de höga bensinpriserna, för detta är någonting som har uppstått här och nu. Jag har ett högt tonläge därför att medborgare, pendlare, ideellt arbetande människor och värdefulla människor har höjt sina röster och kontaktat en folkvald person - alltså mig, Lars Beckman eller Boriana Åberg - därför att de vill föra fram sin situation när det gäller avdraget, som de inte är nöjda med, och hur detta drabbar dem. Därav det höga tonläget, fru talman.</p><p>När jag lyssnar på statsrådet Damberg funderar jag på om han ibland har inspirerats av prins John i <em>Robin Hood</em>. Skatterna verkar vara viktigare än människors välmående och viktigare än att människor kan ta sig till och från jobbet och att den ideella sektorn fungerar; det gör den inte med det här systemet.</p><p>Vad tänker statsrådet göra i den här situationen för att underlätta för människor som bor på landsbygden i mitt län Värmland? Vad tänker statsrådet göra för dem som bor i Eda, Torsby eller Sysslebäck och som pendlar fram och tillbaka varje dag med de här höga bensinpriserna? Hur tänker statsrådet agera här och nu för att människor ska klara att överleva när det ser ut som det gör i dag? Den frågan skulle jag vilja ha svar på.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}