{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:22 om bredbandsutbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "26",
    "talare": "David Perez (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Precis som nämns handlar interpellationen om något som berör väldigt många svenskar runt om i vårt avlånga land, kanske framför allt de som bor på landsbygden.</p><p></p><p>Det är glädjande att vi närmar oss det ambitiösa men nödvändiga målet för bredbandsstrategin. Men när det gäller huruvida det uppnås får vi helt enkelt vänta och se. Det vi faktiskt vet är att regeringen har misslyckats med målet för 2020; det har ministern själv sagt. Han har kallat det för ett misslyckande.</p><p>Vi fick höra att regeringen kommer att tillskjuta mer medel för att påskynda utbyggnadstakten. Men det är långt ifrån de medel som egentligen krävs för att uppfylla målen. Organisationen Hela Sverige ska leva har beräknat kostnaden till 22 miljarder kronor för att uppnå alla mål.</p><p>Vi befinner oss i ett läge där alltmer av vår samhällsservice erbjuds via nätet. Banker och företag flyttar sina kontor och hänvisar i bästa fall till att man kan besöka dem i grannorten eller grannkommunen. Det får inte bli ett bestående problem att landsbygden saknar likvärdig tillgång till snabbt internet.</p><p>Från Sverigedemokraternas sida ser vi problemet och anslår 1 miljard mer än regeringen innevarande år för just detta ändamål. Vi vet hur viktig frågan är för landsbygdens fortsatta utveckling och överlevnad.</p><p>Post- och telestyrelsen tillhandahåller en väldigt informativ - får man lov att säga - karta, som jag skulle vilja tipsa ministern och även er som lyssnar på debatten där hemma om. Den finner man på bredbandskartan.se. Det ser väldigt fint ut till en början, med god täckning i hela landet. Men om man sedan ändrar inställningen till att innefatta orter utanför tätort och små orter skiftar genast kartan färg.</p><p>I Uppsala län, som jag representerar, får endast tre av åtta kommuner godkänt eller grön täckning, vilket tyder på god täckning. Intressant nog har exempelvis Knivsta kommun - som är en relativt liten kommun med ett pendlarstrategiskt läge mellan två stora städer, Uppsala och Stockholm - sämre tillgång till fiber än man har på hela Gotland, som dessutom är tio gånger så stort.</p><p>Jag tror att vi alla har exempel på hur det kan vara när man befinner sig några mil från en större tätort. Man kan då få höra från lokalbefolkningen: Vi har ingen täckning i dag, för det blåser eller är lite dåligt väder.</p><p>Det får mig att tänka på en artikel från i våras i Dagens Nyheter, där man bland annat tittade på kopparnäten och att de skulle släckas ned. Där framgick att detta inte stämde med operatörernas karta, som visade god täckning när den faktiskt var det motsatta.</p><p>Tillgång till snabbt internet är en viktig beståndsdel för infrastrukturen i vårt land, och pandemin har gjort behovet av goda kommunikationsmöjligheter ännu viktigare.</p><p>Jag vill därför passa på att fråga ministern hur han ställer sig till det faktum att medborgare saknar möjlighet att vara en del av samhället för att de saknar snabbt internet och hamnar i det så kallade digitala utanförskapet.</p><p>Men framför allt: Hur avser regeringen att öka takten i utbyggnaden, vilket är oerhört viktigt för framtiden?</p>",
    "intressent_id": "0119851690521",
    "rel_dok_id": "H91022",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:31"
  }
}