{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för inspelet. </p><p>Ja, näringsministern var sent under hösten på plats för ett möte och diskuterade med likasinnade länder. Men då ska man komma ihåg att det skedde efter tjat ända sedan tidig vår, när vi började prata om vikten av att engagera sig i de här frågorna. Det går ju inte att bara säga att man tar det till högsta nivån, med statsministern, för det är inte en ursäkt för att inte vara på plats och sköta de här diskussionerna. Det är nämligen många detaljer som tas fram under lång tid när det kommer till arbetet med de här strategierna. </p><p>Jag förstår en sak, och det ska jag ändå ge Socialdemokraterna, fru talman: Under den regering som var på plats när vi började det här arbetet fanns det motstridiga uppgifter om vad regeringen tyckte om svenskt skogsbruk. Vi hade en socialdemokratisk landsbygdsminister som åkte ned till Europamöten och sa att svenskt skogsbruk är hållbart. Någon tid efter det åkte en svensk miljö- och klimatminister från Miljöpartiet ned och sa att svenskt skogsbruk inte är hållbart. </p><p></p><p>Då är det klart att man på EU-nivå undrar vad Sveriges ingång i detta är. Det kanske till och med framstår som att vi inte är riktigt seriösa om man inte ens från regeringens sida kan ha en enad front utåt. Jag tycker att detta är otroligt problematiskt, för återigen: Det här är en av de viktigaste frågorna för svensk ekonomi och svenskt välstånd. Därför får den inte hanteras så här dåligt. Det är bekymmersamt. Jag förstår att det fanns motsättningar i den regering som satt, men det är bekymmersamt, fru talman. </p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU8",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:02"
  }
}