{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter ur ett tematiskt perspektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Urfolk runt om i världen lever fortfarande under svåra förhållanden på grund av staters ovilja att erkänna och stödja deras rättigheter.</p><p>Sverige är ett av flera länder som fått internationell kritik för att vi inte har ratificerat ILO:s konvention 169 om urfolks rättigheter. Vi är ett av de länder som får internationell kritik för att vi inte lever upp till våra skyldigheter att respektera samernas mänskliga rättigheter.</p><p>Vi ser nu helt konkret i beslutet om att tillåta järnmalmsgruvan i renbetesland i Gállok hur Sveriges näringsminister Karl-Petter Thorwaldsson totalt har nonchalerat urfolket samernas rättigheter i Sverige.</p><p>Vi i Miljöpartiet skrev en motion om vikten av att agera för att urfolkens rättigheter skyddas internationellt, och den vill jag nu yrka bifall, motion 2021/22:4211 yrkandena 13 och 9.</p><p>Vi vet att urfolks rättigheter är viktiga, inte bara för att det är anständigt att respektera dem. Vi ser också nu hur FN:s forskarpanel om biologisk mångfald kan konstatera att själva livet, den biologiska mångfalden, skyddas bättre i de områden som förvaltas av urfolk. Och vi ser hur klimatförändringarna och andra miljöhot konkret hotar urfolks rättigheter.</p><p>Fru talman! Urfolks rättigheter och samernas rättigheter i Sverige är en fråga om anständighet, på samma sätt som respekten för andra gruppers rättigheter är det. Vi i Sverige slår oss ofta för bröstet, med rätta, för att vi är bra på att stå upp för mänskliga rättigheter nationellt och internationellt, men här har vi en viktig läxa att göra.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 6 april.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UU7",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:12"
  }
}