{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr ålderspresident! Tack, ledamoten, för anförandet!</p><p>Jag delar verkligen ledamotens uppfattning att det är så mycket mer man behöver göra i tidiga insatser. Då krävs det att alla i skola, socialtjänst och i det civila samhället finns där. Det är så mycket som brister och som vi borde göra bättre.</p><p>Är det ledamotens uppfattning att regeringen den här mandatperioden har haft energi och kraft att påverka och sett till att socialtjänsten har fått bättre förutsättningar?</p><p>Har det varit driv från regeringen att hjälpa socialtjänstens medarbetare, socialsekreterarna, att få bättre arbetsvillkor och förbättra situationen när det gäller kompetensförsörjning, möjlighet till fortbildning och inte minst att kunna arbeta utan att behöva skydd?</p><p>Det handlar om att inte behöva begära skyddad identitet för att man jobbar som socialsekreterare. Så ser situationen ut i dag för många socialsekreterare. De går in i yrket och behöver förändra sitt och sin familjs liv för att kunna fortsätta att arbeta.</p><p>Det som har hänt under ganska många år, kanske 15-20 år, är en utveckling som inte är positiv. Vi behöver socialtjänsten till många fler uppdrag, och socialsekreterarna står mitt i detta. De får en allt tuffare situation.</p><p>Jag vill säga att regeringen inte har haft energi i den här frågan. Det som har hänt inom den sociala barn- och ungdomsvården har vi i oppositionen tvingat fram från regeringen.</p><p>Om vi tittar på den övriga delen som rör socialsekreterarna: Anser ledamoten att regeringen haft kraft och energi och gjort viktiga saker för socialsekreterarna den här mandatperioden?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU19",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:12"
  }
}