{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "073efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraterna stod bakom de förbättringar som skedde angående garantinivån och personer med sjukersättning.</p><p>Oavsett ansvaret skedde en kraftig försämring av rätten till assistans 2016. Låt oss säga att det var en tillfällighet att Försäkringskassan började tolka de gamla domarna mycket mer restriktivt. De tyckte kanske att det var läge att göra detta och tog beslutet själva. Må så vara.</p><p>Men när regeringen såg att rätten till assistans blev så kraftigt urholkad att det som var intentionen med LSS, att människor med assistansbehov ska kunna leva ett liv som andra, inte fanns där utan att tusentals människor hamnade i total isolering, varför drog man inte i nödbromsen då? Varför sa man inte stopp och att man måste rätta till det som blivit fel?</p><p>Fru talman! Nu har vi kristdemokrater fått stöd här i riksdagen för en lagändring som kommer att rätta till den problematik som uppstod 2016. Samtliga grundläggande behov ska vara assistansgrundande i sin helhet - ett helt toalettbesök, hjälp med att ta på alla kläder, inte bara de som är närmast kroppen, och så vidare.</p><p>Om det är ett problem för Socialdemokraterna att det ser ut som det gör i dag - att rätten är urholkad och att alla inte får det stöd de behöver för att klara sin vardag - varför röstade Socialdemokraterna då nej? Och varför, Mikael Dahlqvist, har ni uttalat att ni inte kommer att verkställa riksdagens vilja i denna fråga? Jag tycker att det är anmärkningsvärt, fru talman. Jag tycker faktiskt också att det är skamligt.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU35",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:31"
  }
}