{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:534 om nya parkeringsregler för elsparkcyklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Jasmin Farid (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med den här regleringen tror jag att konsekvensen främst blir att cyklar kommer att trängas undan från platserna där elsparkcyklarna nu ska komma fram.</p><p>Låt mig få lyfta upp delar av den enorma kritik som ministerns förslag har fått. I Borås lyfter en trafikingenjör fram att kommuner måste få mer att säga till om. Förslaget skulle innebära att man tränger bort alla cyklar, och det kommer att bli frustrerande för väldigt många kommuner.</p><p>Om vi tittar på remissvaren från de tyngre insatserna, instanser som har ett bredare perspektiv på mikromobilitet, som Transportstyrelsen och Trafikanalys, kan vi se att båda är ganska kritiska till regeringens förslag. De menar att problematiken med felparkerade elsparkcyklar enbart finns på ett fåtal platser samt att förslaget bara skulle gälla vissa fordon och inte andra.</p><p>Transportstyrelsen skriver bland annat att det huvudsakliga skälet \"är att förslaget inte framstår som proportionellt, dels då det avser endast vissa slag av cyklar men inte andra, dels att regeln ska gälla på alla gång- och cykelbanor i landet medan framkomlighetsproblem av betydelse i huvudsak endast finns i delar av vissa större städer och då främst med fordon som hyrs ut\".</p><p> Trafikanalys skriver att \"risken med att införa ett nationellt förbud mot något som kanske i själva verket är ett problem som är begränsat till ett mindre antal kommuner, om än storstadskommuner, är att det skapas en överreglering som rimmar illa med statens ambitioner om regelförenkling\".</p><p>Åklagarmyndigheten har också sitt att säga om regleringen. \"Med den föreslagna regleringen skulle en elsparkcykel som rätteligen är en moped klass II få lov att parkeras på gång- och cykelbanor medan en elsparkcykel som är en cykel inte får det . Det kan i sammanhanget också ifrågasättas varför självbalanserande fordon är undantagna från det föreslagna parkeringsförbudet.\"</p><p>Svensk Kollektivtrafik ser också en \"risk med förslaget på det sättet att elsparkcyklar potentiellt kan konkurrera ut platserna för standardcyklar\" om de ska börja ställas på samma platser.</p><p>\"Region Sörmland ser en risk att elsparkcyklar tappar sin attraktivitet om de inte har någon plats att parkera på eller om det behövs en lång omväg för att parkera.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt oss också prata om branscherna som faktiskt desperat har försökt bjuda in ministern till möten och dialog för att lösa parkeringssituationerna. Jag har förstått från branschen och bolagen att ministern har ignorerat förfrågningarna om möten. Jag tror att ministerns frånvaro behöver belysas. Branschen har ändå försökt hitta åtgärder. </p><p>Branschen har tillsammans med kommuner försökt vidta åtgärder genom olika metoder. Olika metoder kanske passar olika bra på olika platser och i olika situationer. Exempel på det är parkeringsfria zoner eller att förare måste fota när de parkerat fordonet vid avslutad rutt. Geofencing gör det även möjligt att styra parkeringen, till exempel genom att operatörer ger rabatterat pris för användare som parkerar på en angiven plats. En annan åtgärd är att stänga av användare som upprepade gånger brutit mot användarvillkor.</p><p>Innan ministern väljer att gå vidare med det här aggressiva förslaget tycker jag att han i alla fall borde lyssna in ansvariga trafikexperter, branschorganisationer och kommuner. För att visa att vi bryr oss om mikromobilitetsbranschen tror jag att det är av särskild vikt att vi också för in synpunkterna från ganska värdefulla remissinstanser.</p>",
    "intressent_id": "0833552896828",
    "rel_dok_id": "H910534",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:27"
  }
}