{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:307 om vägen som brottsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Det är inte första gången vi diskuterar kriminaliteten på vägarna. Förmodligen blir detta inte heller den sista.</p><p>Vägen är vår största brottsplats, och vi kan konstatera att dessa kriminella nätverk opererar i landet på ett sätt som är bekymmersamt. Redan 2012, för tio år sedan, fastslog några poliser vid dåvarande länskrim i Västra Götaland att dessa kriminella nätverk och den olagliga trafiken på vägarna har ett nära samband och att dessa kriminella nätverk skapar ekonomiska förutsättningar för att bedriva annan kriminell verksamhet.</p><p>Om vi tittar på vad som har skett i Sverige de senaste åren ser vi att brotten ökar dramatiskt. Man stjäl maskiner och utrustning för stora belopp, som sedan går ut ur landet. In i landet får vi narkotika, vapen, sprängmedel, alkohol och även människor. Det smugglas ganska mycket människor över gränserna. Det är inte människor som kommer hit för att söka skydd utan människor som sedan utnyttjas å det grövsta, bland annat i byggindustrin, och unga flickor används till prostitution. </p><p>Det här är den verklighet vi har att tampas med, och därför måste vi sätta till alla tänkbara resurser för att få hejd på det. Det handlar om att dels ha en väl fungerande kontroll vid landets gränser som stoppar utförsel och införsel, dels ha en väl fungerande kontrollapparat på landets vägar som stoppar fordon och gör kontroller för att se var fordonet kommer från och vad det har för last.</p><p>Man slipper processen för att få åklagarbeslut om husrannsakan och sådant när man har en väl fungerande kontrollapparat, för detta ingår i tjänsten. Som bilinspektör eller som polisman med särskilt förordnande för flygande inspektion äger jag fordonet tills kontrollen är färdig. Det är jag som avgör vad som ska göras. Har jag stoppat ett fordon kan jag bestämma att det ska kontrolleras, och jag kan gå in och titta i lastutrymmet för att se om godset är säkrat. Upptäcker jag något i det läget får jag kontakta ett högre befäl som i sin tur tar kontakt med åklagare.</p><p>Med en kontrollapparat som fungerar har man alltså tillträde till fordonet tills man är klar med kontrollen. Det är oerhört effektivt, men då måste man ha människor där ute.</p><p>Kan man kombinera Tullverkets kontroll av landets gränser med en väl fungerande kontroll på vägarna sätter man in en kraftig moteld mot de kriminella. Det handlar om att skapa så mycket grus i deras maskineri som det bara går så att de inte kan skapa de ekonomiska förutsättningarna för att bedriva sin kriminella verksamhet.</p><p>Den tio år gamla rapporten visar vad vi då behövde göra, och det är ännu inte gjort. De kriminella har alltså tio års försprång.</p><p>Det skulle vara intressant att höra vad statsrådet har för idéer för att lösa detta. Jag har idéer, och jag delger gärna statsrådet dem.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910307",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:12"
  }
}