{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Förbud mot utvinning av kol, olja och naturgas och skärpta regler för utvinning i alunskiffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Vi debatterar näringsutskottets betänkande 23 <em>Förbud mot utvinning av kol, olja och naturgas och skärpta regler för utvinning i alunskiffer</em>.</p><p></p><p>I propositionen föreslår regeringen ändringar i miljöbalken och minerallagen som innebär ett förbud mot utvinning av stenkol, brunkol, råolja, skifferolja och naturgas på motsvarande sätt som tidigare har gjorts för uran.</p><p>Regeringen föreslår även ändringar som syftar till att skärpa regelverket för utvinning i alunskiffer. Regeringens förslag till ändringar i miljöbalken innebär att tillstånd inte längre ska få ges till gruvdrift eller utvinningsverksamhet för att utvinna stenkol, brunkol, råolja, skifferolja eller naturgas.</p><p>Förbudet gäller även utvinning eller återvinning av dessa ämnen ur restprodukter från gruvverksamhet. Förbudet ska dock inte hindra att tillstånd ges till utvinning av andra mineral som indirekt innefattar sådan utvinning av stenkol, brunkol, råolja, skiffergas eller naturgas som är nödvändig för att bedriva gruvverksamhet eller verksamhet för utvinning av dessa andra mineral.</p><p>I propositionen föreslås vidare ett undantag från förbudet utifrån forskningsändamål som innebär att tillstånd får ges till sådan utvinning på land av råolja eller naturgas som är nödvändig för en planerad geologisk lagring av mindre än 100 000 ton koldioxid för forskningsändamål.</p><p>Regeringen föreslår att lagändringarna inte ska gälla de tillstånd som redan är utfärdade. Det finns i dagsläget inte något företag som har undersökningstillstånd för olja eller gas i Sverige, men det finns en del pågående tillståndsprocesser.</p><p>Jag delar inte regeringens bedömning utan anser att den nya lagstiftningen behöver innebära ett slut för utvinning av kol, olja och naturgas i hela landet, oavsett när tillståndsprocessen påbörjades. Regeringen bör därför återkomma med nya förslag till övergångsbestämmelser med innebörden att de som har påbörjat en tillståndsprocess får en möjlighet att avveckla sina åtaganden under två år. Därefter ska de nya bestämmelserna även omfatta dessa, fru ålderspresident.</p><p>Övergångsbestämmelserna bör i enlighet med detta gälla för undersökningstillstånd och bearbetningskoncessioner som har beviljats före ikraftträdandet under tiden den 1 juli 2022 till och med den 1 juli 2024. Jag kan vidare konstatera att en del remissinstanser, däribland Naturvårdsverket, påtalar att det är oklart hur regeringen menar att de nya bestämmelserna påverkar och förhåller sig till hushållningsprincipen och avfallshierarkin i miljöbalken.</p><p>Jag delar denna invändning och anser därför att regeringen bör återkomma till riksdagen med en beskrivning av hur de ändrade bestämmelserna förhåller sig till hushållningsprincipen och avfallshierarkin i miljöbalken.</p><p>Fru ålderspresident! Nu passar det utmärkt för mig att yrka bifall till reservation 2, som påpekar just det jag nämnde om tillstånd som är redan utfärdade.</p><p>Med den vetskap som finns i dag gällande klimathotet, miljörisker och så vidare - ja, allt som vi människor måste hantera för att orsaka minsta möjliga avtryck som ger oönskade konsekvenser - kanske vi måste ompröva sådant som vi i dag tycker är självklart.</p><p>Jag brukar ofta nämna om gruvor att det är väl bra att ha vetskap om vilka mineral som finns i vår berggrund, men vem ger oss den allsmäktigheten att gräva upp allt som vi har vetskap om? Vi säger i dag nej till några mineralgruvor, men vem kan med säkerhet säga vad våra kommande generationer kan behöva? De kanske tycker att det är lika självklart att säga ja till något som vi i dag tycker att det är självklart att säga nej till.</p><p></p><p>Jag tror faktiskt att rent vatten och livsmedel är något som kommer att prioriteras högt i framtiden när dylika avvägningar görs.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU23",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:45"
  }
}