{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:418 om socialtjänstens kompetens och kunskaper om hedersförtryck och hedersutsatthet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för interpellationen. Låt mig ändå inledningsvis säga att interpellanten nu faktiskt ställer en helt annan fråga än den som ställs i interpellationen. Jag föreslår därför att vi har en debatt som handlar om det som är interpellationens ansats, nämligen hur socialtjänstens kompetens och kunskaper om hedersförtryck och hedersutsatthet ska öka. </p><p>Jag menar att det inte finns någon tvekan om att sittande regering under de två mandatperioder som snart har gått har haft detta som ett prioriterat område samlat under paraplyet mäns våld mot kvinnor. Hela detta ansvar ligger inte på Socialdepartementet. Men socialtjänsten ligger naturligtvis på Socialdepartementet och är en viktig del. Det är inte sällan som socialtjänsten möter flickor, som det ofta handlar om, men det kan också vara vuxna kvinnor. Ofta gör man det i samverkan med andra. Man ingår i samverkansgrupper med polis och socialtjänst. Då är det förstås väldigt viktigt att alla de inblandade parterna verkligen har kunskap om vad ett hedersrelaterat våld och förtryck innebär. </p><p>Under senare år har regeringen också gjort omfattande satsningar som handlar om att skärpa lagstiftningen och som handlar om författningsändringar. Det har också varit många uppdrag till myndigheter, till civilsamhällesorganisationer, till kommuner och till regioner. Detta är förstås viktigt. Lagstiftningen måste tydligt uttrycka samhällets avståndstagande från hedersrelaterat våld och förtryck. Det är någonting som inte hör hemma i det svenska samhället. Det är någonting som vi aldrig får acceptera. </p><p>Att stärka skyddet genom lagskärpningar är som sagt <em>en</em> del. Vi har sedan snart två år tillbaka ett särskilt barnäktenskapsbrott, en straffskärpningsgrund för brott med hedersmotiv och ett utreseförbud som ska skydda barn från att föras utomlands för att ingå barnäktenskap eller könsstympas. Men jag vill verkligen understryka att lagstiftningsåtgärder är <em>en</em> sak. Det är naturligtvis inte tillräckligt, utan sedan handlar det även om kompetens om hedersrelaterat våld och förtryck. </p><p>Vi behöver öka kompetensen fortsatt, vill jag säga. Även om mycket har hänt behöver vi öka kunskapen ytterligare hos de personer som arbetar allra närmast de unga och unga vuxna som är utsatta för hedersrelaterat våld och förtryck. </p><p>Det handlar dock också om att avsätta ekonomiska medel för att arbetet ska kunna bedrivas. Det ska kunna bedrivas här och nu men självklart också långsiktigt. Detta är förändringar som måste till och som tyvärr kommer att ta tid. Allt det som är gjort är naturligtvis positivt, men vi måste försäkra oss om att vi kan fortsätta ett framgångsrikt arbete. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I år tillförs 215 miljoner kronor till arbetet med att bekämpa mäns våld mot kvinnor. Det betyder att det finns totalt 350 miljoner kronor under året, och av dem är 80 miljoner avsatta särskilt till att öka kompetensen gällande hedersrelaterat våld och förtryck. De medel jag nämner permanentas dessutom från 2024 på nivån 300 miljoner kronor per år. Jag säger det för att jag vill understryka hur viktigt det är att vi gör detta långsiktigt över tid och att vi alla, som samhälle, håller ut för att kunna ge det stöd som de hedersvåldsutsatta flickorna kan behöva. </p><p>Utöver lagskärpningar och ekonomiska medel finns det också uppdrag givna till många myndigheter, som Jämställdhetsmyndigheten och Myndigheten för familjerätt och föräldraskapsstöd, men också till exempelvis Länsstyrelsen i Östergötland, som ska förbereda inrättandet av ett permanent nationellt kompetenscentrum.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910418",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:11"
  }
}