{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:287 om utländskt tiggeri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "661e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Återigen: Allt tyder på att detta har minskat kraftigt under senare år. Antalet ärenden som kommer in som handlar om att man måste få tillbaka sin mark eftersom folk har bosatt sig där har minskat kraftigt.</p><p>Jag minns hur det var när jag tillträdde 2014. Då hade vi ett stort läger i Sorgenfri, mitt i Malmö. Det var hundratals människor som hade bosatt sig där. De hade bott där i många, många år, och ingen hade gjort någonting åt det, vilket naturligtvis var helt orimligt.</p><p>Detta klarades upp efter det att vi hade tillträtt som regering. Det var Malmö kommun och polisen som tillsammans, så att säga, gjorde den insatsen. Det var nödvändigt, för man kan inte ha det på det sättet.</p><p>Sedan kom våra lagstiftningar när det gäller människoexploatering och när det gäller möjlighet att avhysa människor från privat mark. Det har gjort att detta problem har minskat kraftigt.</p><p>Men det är en fråga som Adam Marttinen undviker, som han inte vill prata om: Varför är de över huvud taget här? Adam Marttinen säger: Ja, men om de tillåts att tigga i Västeuropa blir de inte integrerade i sina hemländer.</p><p>Jag påstår att det finns ett skäl till att de inte är integrerade i sina hemländer från första början. Många av dessa människor är inte bara fattiga. De är också jagade och utsatta för en fruktansvärd rasism. Framför allt pratar vi om romer från Centraleuropa. Det är en fruktansvärd rasism i de centraleuropeiska länderna som har gjort att de aldrig någonsin har kunnat komma in i de samhällena. De har helt enkelt förvägrats det. Då måste vi sätta tryck på de länderna för att se till att de faktiskt tar hand om sina egna medborgare. Den dialogen måste föras. Men jag ser också att det finns en del, inte minst högerregeringar, som absolut inte vill höra talas om detta och som inte vill ge dem möjligheten att komma in.</p><p>Återigen: Detta har minskat väldigt kraftigt, men det är roten till problemet som vi måste komma åt. Vi måste alltså försöka se till att dessa människor kan komma in i sina respektive samhällen och få en bra ekonomisk utveckling och integreras.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910287",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:49"
  }
}