{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka ministern för förståelsen för branschen. Jag vet ministerns bakgrund, och jag förstår att ministern har förståelse för frågorna.</p><p>Jag har som sagt varit ute mycket i besöksnäringen i Dalarna och har fått en hel del information och har fått höra berättelser om hur företagarna har upplevt den här perioden. En företagare säger: Vi är dränerade som människor.</p><p>Företagarna är ju ansvarsfulla. De har byggt upp sina verksamheter för att ge trygghet åt dem som arbetar för dem. Det är stora som små företagare. De olika stöden som gick att söka har av många upplevts som en byråkratisk process, och det har som sagt tagit tid att erhålla stöden.</p><p>Just i besöksnäringen finns många små företag som inte har kompetensen att ge sig in i byråkratins djungel. Många har varit tvungna att permittera större delen av sin personal, och i återstarten är det nu svårt att få ny personal. Dräneringen i branschen är mycket stor. Någon säger så här: Det är hysteriskt svårt att hitta personal, och branschen är tilltufsad. </p><p>Man känner inte heller att man har haft ett riktigt stöd från regeringen. Någonstans vill man ha ett hopp, men det har tryckts på av- och på-knappar lite för många gånger, vilket även ministern nämnde. Man har visserligen fått låna pengar av banken, men det är pengar som ska betalas tillbaka. Hjälpen har kommit, men den har kommit lite sent. Branschen är som sagt tilltufsad.</p><p>Företagarna i besöksbranschen är kreativa. Det här är människor som är vana att tänka utanför boxen, och de försöker få till många olika lösningar. Därför måste man ta dessa kommentarer på allvar, vilket ministern också antyder. De behöver hjälp, och de behöver den nu. De vill inget annat än att starta sin verksamhet igen, men de upplever att förutsättningarna inte riktigt finns där uppe. Bland dessa är kompetensförsörjningen en.</p><p>De upplever även de olika skatterna som en börda. Jag vill därför komma tillbaka till energiskatten. Låt mig göra ett par jämförelser.</p><p>Ett företag i besöksnäringen betalar i dag 34,7 öre per kilowattimme i elskatt, medan ett företag i tillverkningsindustrin bara betalar 0,5 öre per kilowattimme. Under 2018 sysselsatte basindustrin, det vill säga tillverkningsindustrin, cirka 177 000 människor, vilket motsvarar ungefär 3,5 procent av det totala antalet sysselsatta i hela ekonomin, för att se det i ett större sammanhang. </p><p></p><p>Tyvärr räknas inte besöksnäringen som en basindustri i skattehänseende. Men jag har läst på någon hemsida att ministerns företrädare faktiskt sagt att besöksnäringen är en ny basnäring för Sverige. På SKR:s hemsida står det att turismen i dag är en av Sveriges basnäringar. Man anger att det inom basnäringarna finns 208 000 anställda, vilket alltså är betydligt fler än i tillverkningsindustrin.</p><p>Borde inte besöksnäringen ha samma elskatt som tillverkningsindustrin? Är ministern villig att arbeta för en lägre elskatt för den så viktiga besöksnäringen?</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}