{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Svar på interpellation 2021/22:241 om nedläggning av mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a5541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Detta är mitt sista inlägg i denna debatt.</p><p>Mackar, drivmedelsbutiker eller vad man nu vill kalla dem kommer att finnas i Sverige under överskådlig tid, och de är viktiga för Sverige, även under en omställning.</p><p>Vi har talat om laddstolpar. De behöver komma på plats, och det är bra att man satsar. Men det är fortfarande så att bilar och laddstolpar inte är riktigt utprovade för den kyla vi har i Sverige under vintern. Det är lång tid kvar innan vi kan få dem på plats och fungera.</p><p>Mackarna utgör strategiska noder i vårt land, som har långa avstånd. Man måste kunna bo, leva och verka i hela landet. Detta har vi sagt att vi vill politiskt. Den fråga som detta mynnar ut i är: Kommer detta att vara möjligt efter den 30 juni i år?</p><p>I dag är det 159 dagar kvar tills förbudet inträder. Jag har förstått på statsrådet att MSB kommer att få ett uppdrag att förlänga möjligheten. Frågan är om det här med f-gasförordningen kommer att kunna lösas - när taket för statsstöd har nåtts. Kommer man att kunna se till att förseningarna inte innebär att de som ska till jobbet, är på jobbet eller ska hem från jobbet inte får sin mack tillgodosedd?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Slutligen vill jag ta upp att det som sagt är långa avstånd, och då får jag anledning att återkomma till att det också är dyra drivmedel. Det är väldigt dyrt att leva, bo och verka på landsbygden. Att på de över 20 kronorna ta sig 10 mil för att tanka blir en orimlighet.</p><p>Den omställning som infördes har varit nödvändig eftersom det måste till nya rör i backen för de nya drivmedel som vi ser fram emot. De fräter, så det finns ingen möjlighet att ha det som man hade.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:52"
  }
}