{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Ett moderniserat konsumentskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9187f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till Vänsterpartiets reservation 2.</p><p>Vänsterpartiet har överlag inte mycket att invända mot de förslag som regeringen lämnat i propositionen <em>Ett moderniserat konsumentskydd</em>. Vi ifrågasätter dock förslaget om att undanta vissa reparationstjänster från ångerrätten.</p><p>Ångerrätten ska inte gälla för en tjänst som har fullgjorts om konsumenten uttryckligen har begärt ett besök från näringsidkaren i syfte att denne ska utföra reparationsåtgärder och konsumenten uttryckligen har samtyckt till att tjänsten börjar utföras. Det kan innebära att det blir omöjligt för konsumenter att ångra tjänster från oseriösa företag. Det handlar om ett EU-direktiv, där denna del är frivillig att genomföra. Frågan uppstår därför: Finns det ett praktiskt behov av att göra dessa ändringar i ångerrätten?</p><p>Fru talman! Här har regeringen landat i ett förslag som blir en försämring för konsumenterna, helt enkelt att det är näringsidkarna som behöver ett ökat skydd. Vi ser det annorlunda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett moderniserat konsumentskydd</p><p>Visserligen ser vi att det kan uppstå situationer där även konsumenter missbrukar ångerrätten, men vi ser också problem med oseriösa företag som med sina tvivelaktiga affärsmetoder pressar på människor tjänster som de inte behöver. Konsumenter riskerar att förlora pengar på till exempel en takomläggning som inte behöver göras, och det kan handla om stora pengar för den enskilde individen.</p><p>Lagändringen riskerar att bli en skänk från ovan till dessa företag, då den helt enkelt ger dem större utrymme för dessa oseriösa affärsmodeller. I dag riskerar företagen trots allt att inte få betalt från de konsumenter som vågar konfrontera dem och ifrågasätta betalningsskyldigheten. Det krävs mod, tid och kunskap för att ifrågasätta, och det finns många som inte orkar eller vågar gå igenom en sådan process.</p><p> Fru talman! Det här handlar om en verksamhet där företag ömsar skinn för att kunna fortsätta att få kunder på kroken. Man byter firmanamn, organisationsnummer och ansvariga trots att det är samma huvudmän som återkommer.</p><p>Dessa oseriösa företag, som bland annat verkar inom takläggningsbranschen, använder sig av säljstrategier, där den vanligaste är att mötesbokare ringer upp konsumenten för att få konsumenten att på eget initiativ få företaget att komma på besök. Besöket syftar till att konsumenten ska beställa företagets tjänst. Både mötesbokare, säljare och besiktningsmän jobbar enligt samma strategi. Telefonsamtalen görs oftast utifrån kontaktlistor, men påfallande ofta kontaktar man äldre personer eller människor med intellektuella funktionsnedsättningar. Detta är något som Sveriges Konsumenter har sett exempel på i sin konsumentvägledning till både kommuner och de tre pensionärsorganisationer de samarbetar med. Det är dessutom fråga om företag som det ofta blir svårt att kommunicera med när bollen väl är i rullning och till exempel taket har börjat läggas om.</p><p> Fru talman! Vi anser, i likhet med Konsumentverket, att den nuvarande lagstiftningen är väl avvägd i och med att det redan finns en möjlighet att undanta ångerrätten om konsumenten uttryckligen har samtyckt till att tjänsten börjar utföras och gått med på att det inte finns någon ångerrätt när tjänsten har fullgjorts.</p><p>Även Sveriges Konsumenter och Villaägarnas Riksförbund ser med oro på ändringarna i lagstiftningen. De är kritiska i sina remissvar och anser att det vore lämpligt att behålla nuvarande lagstiftning, som slår mot de oseriösa företagen och gör att de inte har självklar rätt till betalning, samt att konsumenterna ska ha möjlighet att kostnadsfritt backa ur avtalen.</p><p>Både Konsumentverket, landets konsumentvägledare och Villaägarnas Riksförbund har fått ett stort antal anmälningar rörande företag som agerar tvivelaktigt. De ser stora problem med att en lagändring införs som direkt gynnar dessa oseriösa företag. Det finns ju redan en fungerande lagstiftning på plats.</p><p>Laga inte det som redan är helt och fungerar. Och det gäller både lagstiftning och hustak.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H901CU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:45"
  }
}