{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Resursskolor och tilläggsbelopp för särskilt stöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "ILONA SZATMARI WALDAU (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I den förra debatten tog jag upp skolans resursbrist och marknadsskolan. Jag tänker inte upprepa det, men jag konstaterar att det vi återigen diskuterar är särlösningar för de elever som inte klarar den ordinarie skolan. Det är ett misslyckande att vi inte lyckas med en skola för alla utan särlösningar för vissa elever.</p><p>Möjligheten för fristående grundskolor att begränsa sitt mottagande och skapa resursskolor infördes i 2010 års skollag. För kommuner har det inte funnits motsvarande reglering. Det har till och med prövats i domstol om kommuner kan begränsa mottagandet i sina skolor på detta sätt och i praktiken införa resursskolor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resursskolor och tilläggsbelopp för särskilt stöd</p><p>Behovet av att tydliggöra vad som närmare bör gälla för kommunala resursskolor har funnits länge. Därför är det välkommet att resursskolor nu regleras i skollagen och att termen resursskola införs. Men det är viktigt att understryka att resursskolor är till för elever som behöver en särskilt anpassad lärmiljö och att de flesta elever kan och ska få den ledning och stimulans och det stöd de behöver i sitt lärande och sin utveckling inom den vanliga skolan.</p><p>Det är skolans ansvar att anpassa miljöerna för att kunna möta elevernas olika behov och förutsättningar. Utgångspunkten för elever som är i behov av särskilt stöd är att stödinsatserna ska ges i den skola där eleven går. Resursskolan är en organisatorisk särlösning för ett mindre antal elever med stödbehov som det är svårt att tillgodose på annat sätt. Resursbrist i skolan får aldrig vara ett skäl för att placera ett barn i en resursskola eller för föräldrar att söka sig dit. Det måste vara elevens behov som styr, för självklart ska de elever som behöver en mer anpassad lärmiljö kunna få det. Alla elever har rätt till de verktyg som de behöver för att klara skolan och få de kunskaper som de behöver i livet.</p><p>Fru talman! Det finns problem med finansieringen av resursskolorna och tilläggsbeloppen för elever med omfattande stödbehov, och kommunerna gör olika. Det är motiverat med åtgärder som kan stärka likvärdigheten och rättssäkerheten i systemet med tilläggsbelopp för att utveckla en hållbar finansiering.</p><p>I propositionen pekar regeringen på att den avser att ge Skolverket bemyndigande att ta fram bindande föreskrifter i syfte att skapa en mer likvärdig och rättvis tillämpning. Ett tillkännagivande om ytterligare utredning är därför onödigt.</p><p>Jag yrkar bifall till reservation 1.</p>",
    "intressent_id": "",
    "rel_dok_id": "H901UbU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:23"
  }
}