{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:247 om budgetsatsningar på polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det här var väl ett exempel på vådan av att ha förskrivna repliker. Jag angrep inte på något sätt Sverigedemokraterna, varken för er människosyn eller för er historia, även om jag för all del skulle ha kunnat göra det. Det gjorde jag inte, utan jag tog själva sakfrågan.</p><p>Jag redovisade hur utvecklingen sett ut för polisen. Då säger Tobias Andersson att det inte är sanningsenligt. Det är det väl visst. Vi har all-time-high när det gäller antalet poliser. Det är så. Vi har all-time-high när det gäller antalet som utbildas till poliser. Vi har en situation där fler återvänder till polisyrket. Vi har fler utbildningsplatser, och vi har nästan tre gånger så många som utbildar sig till poliser jämfört med tidigare.</p><p>Allt det här är ju sant, och det är en effekt av det vi har gjort under sju och ett halvt års tid i regeringsställning. Det måste jag väl för jösse namn få redovisa, för det är faktiskt det som är regeringens politik och effekten av den politiken.</p><p>Jag ställde också frågan till Tobias Andersson om han över huvud taget har förstått den svenska arbetsmarknadsmodellen och varför det är så viktigt att man skiljer på politiken å ena sidan och lönebildningen å andra sidan. När man inte gör det utan vill att politiker ska gå in och sätta löner för enskilda yrken rycker man sönder saker som faktiskt har tjänat oss väldigt väl under alla år.</p><p>Det finns massor av exempel ute i världen på att politiker ägnar sig åt sådant. Man pekar ut en grupp och säger \"Ni ska ha särskilda dusörer. Det gäller för er\". Likadant gör Sverigedemokraterna nu här. Ni vill att vi ska lyfta fram poliserna just här, och så glömmer ni alla andra grupper. Jag frågade ju Tobias Andersson om det. När kommer den särskilda lönesatsningen på undersköterskorna? När kommer den särskilda lönesatsningen på socialsekreterarna? På de försvarsanställda?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns många hjältar i det svenska samhället som drar i samma riktning. Jag skulle kunna säga industriarbetare. Utan industriarbetare hade vi inte haft några exportinkomster, och då hade vi inte kunnat finansiera vare sig poliser eller socialsekreterare eller någon annan.</p><p>Men det är så här när man är ett så opportunistiskt parti som Sverigedemokraterna är. Då vill man gärna peka ut just en grupp och lyfta fram den.</p><p>Ta Polismyndigheten, återigen, där vi har civilanställda som gör ett fantastiskt jobb. Det är it-experter som utreder barnpornografi, systemvetare som tar fram it-bevisning för att kunna låsa upp mobiltelefoner och hitta ytterligare bevisning på det sättet och ekonomer som utreder bidrags- och skattebrott. Dem har Sverigedemokraterna helt plötsligt bara glömt bort. De är inte värda någonting, utan det handlar bara om att peka ut <em>en</em> grupp inom Polismyndigheten och lyfta fram den.</p><p>Jag har inget emot detta i den mening att man vill se till att poliser har bra arbetsvillkor i myndigheten, tvärtom. Men jag vill ändå peka på att jag vill ha bra arbetsvillkor för alla som jobbar i rättsväsendet. Man rycker sönder den svenska lönebildningen när man ägnar sig åt detta på det sätt som Sverigedemokraterna har gjort.</p><p>Vi har inte heller behövt göra det. Att polislönerna nu ökar mer än lönerna för de allra flesta grupper grundar sig faktiskt i det första, väldigt bra avtal som slöts redan i januari 2018 mellan Polismyndigheten och Polisförbundet. Det var på Dan Eliassons tid som man ordnade ett avtal mellan fack och arbetsgivare som ledde in polisyrket på en bana där lönerna ökade generellt sett, så att man nu har i genomsnitt 6 000 kronor mer i månaden än man hade 2015 och löneutvecklingen för polisen har varit bättre än för de flesta andra grupper. Det är så det ska gå till: Det är ett ansvar som myndighet och fackliga organisationer tar tillsammans, och politiken ska ha armlängds avstånd när det gäller detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910247",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:47"
  }
}