{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:13 om oseriösa byggföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ed6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, statsrådet, för svaret! Precis som ministern sa handlar interpellationen om en utredning som har lagts på bordet och som innebär att konsumentskyddet i Sverige kan försvagas väldigt kraftigt. Jag vill vara tydlig med att vi moderater är för ett starkt konsumentskydd. Vi är också för att konkurrens mellan företag ska ske på lika villkor.</p><p>Utredningen har föreslagit att Sverige ska kunna använda sig av möjligheten att undanta vissa reparationstjänster från ångerrätten. Förslaget i 2 kap. 11 § distansavtalslagen innebär att ångerrätt inte ska gälla förrän tjänsten har fullgjorts om konsumenten uttryckligen har begärt ett besök av näringsidkaren i syfte att utföra reparationsåtgärder och uttryckligen har samtyckt till att tjänsten börjar utföras.</p><p>Herr talman! Det här innebär att för en konsument som blivit kontaktad av ett företag, till exempel genom att någon knackat på dörren, skulle ångerrätten inte gälla. Vilka är det som drabbas av detta? Den som googlar och skriver \"oseriösa asfaltsläggare\" kan få en stark vägledning om vilka som skulle gynnas om regeringen gick vidare med utredningen. </p><p>Det här skulle få närmast katastrofala följder, herr talman, för exempelvis äldre. Vi har kunnat läsa förskräckliga medieuppgifter om hur det går till. Någon knackar på dörren hos ett äldre par och säger att till exempel taket är dåligt, att man har fått en lucka i schemat och omedelbart kan börja reparera taket. Om regeringen går vidare med detta förslag skulle man gynna den organiserade brottsligheten.</p><p>Jag tycker att det är väldigt bra att Villaägarnas Riksförbund har flaggat för denna situation. Jag vet inte hur många debattartiklar jag sett från platser runt om i landet. Jag använder riksdagens sökmotortjänst och kan se alla debattartiklar.</p><p>Det kan ju inte ligga i regeringens och konsumentministerns intresse att försvaga konsumentskyddet på det sätt som det här skulle innebära. Vi har kunnat läsa i tidningarna om hur äldre har blivit lurade på priset och drabbats av ett kraftigt överpris. Något som skulle kosta 150 000 har kostat 450 000. Dessutom har arbetet blivit undermåligt utfört. På ren svenska har man gjort ett riktigt slarvjobb.</p><p>Det handlar möjligtvis om företagsamma människor som utför detta i Sverige, men det är definitivt en del av den organiserade brottsligheten. Tidningen Expressen hade ett stort reportage där man skrev om var de kriminella asfaltsläggarna bodde och att de levde lyxliv på Irland.</p><p>Med tanke på den ökade brottsligheten i Sverige borde vi absolut vara partipolitiskt överens om att vi i inget avseende ska ge de organiserade ligorna ett verktyg från riksdag och regering. I själva verket borde vi göra allt vi kan för att försvåra för de organiserade ligorna att verka i Sverige.</p><p>Det jag saknar i statsrådets första inlägg är ett tydligt, rakt och klart besked, nämligen att man i denna del över huvud taget inte kommer att gå vidare med utredningens förslag. Jag tror att väldigt många som ser den här debatten skulle vilja ha ett klart, tydligt och rakt besked från ministern: Självklart ska vi inte försämra konsumentskyddet, och självklart ska vi inte underlätta för organiserade ligor att härja i Sverige och lura personer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja veta om ministern kan ge ett klart, tydligt och rakt besked om att man inte avser att gå vidare med just denna del av utredningen.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H91013",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:32"
  }
}