{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För ungefär två år sedan mötte jag helt nya patienter när den högspecialiserade rehabiliteringsklinik som jag arbetade på blev en pandemiavdelning. Även om jag är van vid patienter som har ett stort omvårdnadsbehov och som inte kan andas utan apparater var detta en helt ny situation.</p><p>Sedan dess har väldigt mycket hänt. Pandemin har skördat många offer. Alla medborgare har fått göra stora förändringar i sina liv, och samtliga partier har tagit ett stort ansvar. Enligt den grekiska mytologin bär guden Atlas jorden på sina axlar. Många aktörer har en känsla av att de bär en minst lika tung börda i sina verksamheter.</p><p>För två dagar sedan var jag på min gamla gymnasieskola, De Geergymnasiet i Norrköping, och träffade en helt underbar estetklass. Vi pratade om demokrati men också om hur mina och våra beslut här i kammaren påverkar deras vardag. Jag samtalade även med deras lärare Eva om hur coronapandemin påverkar hennes elever och hur tufft det kan vara med distansundervisning för både lärare och elever.</p><p>Samtidigt befinner sig Sverige, precis som resten av Europa, i en period med än högre smittspridning än tidigare, inte minst eftersom omikronvarianten smittar trots vaccinering. Det är dock ett lägre antal fall av allvarliga insjuknanden. Det samlade trycket på sjukvården är fortsatt högt, och det finns en ackumulation av uppskjuten vård under pandemin.</p><p>Mot bakgrund av detta anser Miljöpartiet att det behövs en förlängning av pandemilagen. Jag vill dock vara tydlig med att lagen fortsatt behöver vara tillfällig och att den ska gälla kort tid och förlängas vid behov. Samtidigt är det viktigt att restriktionerna är träffsäkra och proportionerliga och uppfattas som rättvisa.</p><p>Fru talman! Vi ställer oss också bakom förslaget till tillkännagivande från utskottet om att lagarna i stället för att gälla till slutet av maj ska gälla till slutet av mars månad detta år. För oss är det i detta läge viktigt med ett enigt utskott och tydlighet. Det är eftersträvansvärt.</p><p>Jag vill betona att det är angeläget med politisk förankring, och det kan ske på många olika sätt. Men jag vill också säga att förankring är ett förtroende. Och ett förtroende - det vill jag vara tydlig med - ska man förvalta väl.</p><p>Fru talman! På Folkhälsomyndighetens hemsida kan jag läsa följande:</p><p>I Sverige ser vi att ojämlikheterna i hälsa består och i vissa fall ökar över tid. Vår bedömning är att pandemins konsekvenser kan komma att förstärka dessa ojämlikheter. Det är för tidigt för att avgöra pandemins fulla effekt på folkhälsan, men redan nu ser vi att det hälsofrämjande och förebyggande arbetet behöver stärkas och prioriteras för att behålla en god folkhälsa och minska ojämlikheterna.</p><p>Det är väldigt viktigt för oss i Miljöpartiet att minska ojämlikheterna i hälsa. Vi önskar att det görs ett offensivt folkhälsoarbete för att möta de samlade folkhälsoeffekterna efter pandemin. Vi önskar också att den samlade kapaciteten i vården ökar genom såväl effektiviseringar som ökade resurser.</p><p></p><p>I dag används många restriktioner med ett tydligt delsyfte: att man inte ska belasta vården. Samtidigt är den bristande kapaciteten inom vården faktiskt inget nytt problem.</p><p>Fru talman! Jag skulle vilja lyfta fram vårt språkrör Märta Stenevi. Jag tycker att hon uttryckte sig väldigt klokt häromdagen i en av våra största dagstidningar. Hon menade att vi nu närmar oss en punkt där vi måste börja fundera på om vi verkligen kan använda inskränkningar i till exempel demonstrationsrätten just för att skydda vården. Är det inte snarare så att det är dags att vända på hela frågan och på allvar börja med att stärka vården för att man i sin tur ska kunna skydda olika demokratiska fri- och rättigheter?</p><p>I detta sammanhang vill jag lyfta fram att också kulturen behöver ökade resurser. Ska vi kunna ha ett starkt och brett kulturliv även i framtiden behöver vi stötta kulturen här och nu men även på medellång och lång sikt.</p><p>Man kan givetvis ha synpunkter på var och en av de olika restriktioner som har införts eller på hur rekommendationerna ser ut. Jag tänker dock inte ha det här. Det viktiga är att den expertis som är kopplad till Folkhälsomyndigheten kontinuerligt gör bedömningar och att vi förhoppningsvis, som tidigare nämnts, kommer att ha dessa begränsningar under så kort tid som möjligt.</p><p>Jag skulle däremot vilja ta tillfället i akt att lyfta vikten av vaccination och av att man följer rekommendationer. Även om vi i Sverige ligger bra till när det gäller vaccinationsnivån kan vi vara ännu bättre. Det gäller både den första dosen och att öka motivationen till den tredje dosen.</p><p>Det finns en del personer som känner ett starkare utanförskap i den situation vi i dag befinner oss i. Det kan handla om språk. Det kan handla om psykisk ohälsa eller om funktionsnedsättning. Det är personer som känner sig lite bortglömda och lite tvehågsna. De kanske skulle må bättre av att bli direkt kontaktade av vården i denna fråga.</p><p>Det är också viktigt att komma ihåg att inte alla människor är digitala. Alla människor följer inte medier på så sätt att det är självklart att de vet vad man ska göra och hur man ska agera.</p><p>Jag vet att det görs väldigt mycket i vårt land, men jag vill ändå slå ett slag för att man ska fortsätta att tänka på de grupper som har det lite svårare än andra att få till sin vaccination och därmed också sitt eget skydd. Jag tror att det skulle göra situationen väldigt bra. Det handlar om att få fler att vaccinera sig. Dessutom skulle dessa människor kunna känna en tillit och mindre utanförskap i samhället. Det finns ett sådant behov, och det har minst sagt stor betydelse.</p><p>Fru talman! Jag avslutar med att yrka bifall till utskottets förslag i betänkandet. Jag hänvisar även till vårt särskilda yttrande.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU9",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:40"
  }
}