{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:231 om förhöjd fordonsskatt för funktionsnedsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2353ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, finansministern, för svaret! Jag vet inte hur pass insatt i systemet finansministern är, och jag vet inte hur pass insatta de som tittar på den här debatten är. Men det är alltså på det sättet att den som har en funktionsnedsättning kan ha rätt till bilstöd. Anskaffningsbidraget i bilstödet är ungefär 40 000 kronor. Om man då köper en bil av det vanliga slag som många funktionsnedsatta som använder rullstol använder blir straffskatten i bonus malus-systemet ungefär 40 000 kronor per år. </p><p></p><p>Fru talman! Man får alltså 40 000 i anskaffningsbidrag, men man får betala 120 000 kronor i straffskatt på tre år. Dessutom visar alla undersökningar att den här gruppen, precis som DHR har larmat om när det gäller deras medlemmar, ofta har undermålig ekonomi redan från start. Det är alltså samhällets sköraste personer som straffas i bonus malus-systemet. </p><p>Naturligtvis drabbas väldigt många andra också: rörmokaren, elektrikern, bonden och alla andra som håller på att byta bil. Jag blev själv uppringd av en företagare från Hälsingland, en jordbruksföretagare som skulle byta bil, och han var naturligtvis djupt upprörd över att han straffbeskattades när han nu skulle byta bil.</p><p>Skillnaden, fru talman, är dock att elektrikern, rörmokaren och bonden sannolikt för kostnaden vidare till oss konsumenter. De höjer sina priser för att kompensera för regeringens straffskatt. Men den som är funktionsnedsatt kan inte göra det. Vad man då gör i stället är att man avstår från att byta bil eller inte skaffar bil alls. Det blir en inlåsningseffekt som är väldigt olycklig.</p><p>Fru talman! I stället för att, som finansministern och den tidigare finansministern, säga att man följer utvecklingen tycker vi att det hade varit rimligt att man i förväg hade funderat över vad det skulle betyda att införa ett bonus malus-system som gör att funktionsnedsatta inte kan ha rullstolar i bilen. Man kan inte köpa bilar som har plats för rullstol utan att straffas av bonus malus-systemet.</p><p>Jag har tidigare uppmärksammat regeringen och tidigare ministrar på den här frågan ett antal gånger. Det skulle finnas en jätteenkel lösning på detta. Det finns nämligen i dag ett system som innebär att den som har exempelvis parkeringstillstånd för funktionsnedsatt inte behöver betala trängselskatt. Det är fullt rimligt, för de är beroende av bilen. </p><p>Man hade alltså med ett penndrag kunnat lösa den här frågan genom att säga att samma system som används för trängselskatt och parkeringstillstånd för funktionsnedsatta också skulle kunna användas för att se till att fordon som har fått bilstöd inte omfattas av straffbeskattningen. Man hade kunnat lösa detta för flera år sedan om viljan hade funnits.</p><p>Viljan finns uppenbarligen inte. Jag hade en debatt med en av finansministerns statsrådskollegor. Hon tyckte att man skulle köpa en mindre bil. Det är ett svar av någon som är totalt oinsatt i funktionsnedsattas villkor. Det går inte att stoppa en permobil i en Golf. Det är fysiskt omöjligt. Man är beroende av de stora bilar som finns. </p><p>Dessutom finns det exempelvis en barnfamilj i Gävle som har två permobiler. Då är man ytterst begränsad när det gäller vilka fordon man kan välja.</p><p>När man införde straffbeskattning av funktionsnedsattas fordon borde man ha tänkt efter före. Den här frågan borde ha kunnat få en mycket snabbare lösning än att finansministern säger att han följer utvecklingen.</p><p>Min fråga till finansministern är: Är finansministern beredd att i närtid säkerställa att den som är beroende av bil och rullstol ska ha råd att köpa den bil man behöver?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910231",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:27"
  }
}