{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "506e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Dagens debatt handlar om sjöfart, eller närmare bestämt om alla de sjöfartsmotioner som lämnats in under allmänna motionstiden i riksdagen under hösten förra året. Motionerna avhandlar allt från till exempel de allmänna villkoren för svensk sjöfart till elektrifiering av sjöfarten och arbetet med att minska dess miljöpåverkan.</p><p>Herr talman! Sjöfarten är oerhört viktig för svensk handel och för Sveriges godsförsörjning. Hela 90 procent av all svensk import och export nyttjar sjöfarten någon gång under resans lopp. Svensk sjöfart sysselsätter 10 000 personer ombord på fartygen och över 100 000 personer inom hela näringen.</p><p>Sjöfartsfrågor</p><p>Avbrott inom sjöfarten får snabbt konsekvenser i alla länder, då sjöfarten till sin karaktär är internationell. Många av oss minns när det stora containerfartyget Ever Given, med över 18 000 containrar, i slutet av mars förra året gick på grund i den viktiga Suezkanalen och blockerade trafiken under cirka en vecka. Den grundstötningen gav snabbt negativa effekter på industrier, näringsliv och samhälle ända upp till oss här i Norden. Detta visar tydligt hur viktig sjöfarten är för oss i Sverige och för alla i övriga världen.</p><p>En fungerande och konkurrenskraftig svensk sjöfart är grundläggande för att Sverige, som är ett avlångt land med lång kustlinje och som är beroende av export och import, ska kunna fungera.</p><p>Herr talman! När man talar om sjöfart är det många som endast ser stora passagerarfartyg och godsfärjor för sitt inre. Sanningen är dock att svensk sjöfart är så mycket mer. Ett fartyg är ingenting utan en fungerande hamn. En hamn är helt beroende av infrastruktur till och från hamnen för att kunna sända sina varor vidare in till eller ut från Sverige. Fartyg kan inte fungera utan kunniga och engagerade besättningar som får arbetet och säkerheten att fungera till sjöss. Allt hänger ihop för att Sverige ska ha en bra, konkurrenskraftig och effektiv sjöfart.</p><p>Tittar man på avgifter och skatter ser man dock att Sverige har en bit kvar för att nå detta. Sverige är ett av få länder som har lotsavgifter och farledsavgifter, det vill säga avgifter för att navigera fartyg i svenska vatten, avgifter för att fartyg ska få lägga till i hamnar, avgifter för isbrytning med mera. Under de senaste åren har dessa avgifter höjts årligen, vilket har varit till stort men för sjöfarten - dess konkurrenskraft minskar då.</p><p>Anledningen till höjningarna har varit att avgifterna finansierar Sjöfartsverkets ekonomi. Verket är ett av tre kvarvarande affärsverk och finansieras till största delen av avgifter. Under en tid då verkets ekonomi har varit ytterst svårhanterad har avgifterna höjts kontinuerligt. Det blir ett moment 22 när ett affärsverk som är beroende av fungerande handelssjöfart för sin verksamhet nödgas höja avgifterna till den grad att kostnaden blir så pass hög att trafiken inom handelssjöfarten minskar.</p><p>Detta ledde till att majoriteten i utskottet i maj 2020 lämnade ett tillkännagivande till regeringen om att utreda Sjöfartsverkets finansierings- och organisationsmodell. Nästan två år senare - i år - agerande regeringen genom att ge Statskontoret i uppdrag att utreda förutsättningarna för Sjöfartsverket i enlighet med tillkännagivandet. Jag hade önskat att regeringen hade agerat något tidigare i denna fråga, då detta har drabbat sjöfarten under ett par år då avgifterna höjts.</p><p>Till regeringens försvar ska dock sägas att den har tillskjutit Sjöfartsverket en förstärkning på 300 miljoner för 2022, 2023 och 2024, vilket är positivt. Samtidigt undantog man Sjöfartsverket från krav på räntabilitet och soliditet under perioden 2021-2024 eftersom i synnerhet soliditeten inom verket var väldigt låg. Detta är förvisso bra, men det skapar också risker. Jag hoppas att regeringen tydligt följer utvecklingen för Sjöfartsverkets ekonomi.</p><p>Jag väljer dock att se positivt på dessa anslag, då Sjöfartsverket har meddelat att man från och med den 1 januari 2023 - hör och häpna - ämnar bryta utvecklingen med höjda farledsavgifter och i stället sänka desamma. Huruvida detta även gäller lotsavgifterna är ännu oklart.</p><p>Jokern i denna sifferexercis, herr talman, är dock att Sjöfartsverket står inför nödvändigheten att införskaffa tre nya isbrytare till en total kostnad på 4 ½-5 miljarder kronor. Denna utgift kan omöjligen tas via verkets egen budget, och oklarheten över finansieringen gör att leveransen av nya isbrytare riskerar att försenas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Regeringen har inte givit något klart besked om hur denna finansiering ska lösas. Jag hoppas att vi kanske kan få något ställningstagande om detta här i debatten. Jag upprepar: Det vore omöjligt att finansiera detta genom Sjöfartsverkets vanliga budget utan att öka avgiftsintaget på den övriga sjöfarten till oanade höjder. Vad vill regeringen?</p><p>Herr talman! Som jag tidigare nämnt spelar hamnarna också en synnerligen viktig roll. De flesta av Sveriges drygt 50 hamnar ägs i dag av kommuner eller regioner. Dessa nödgas investera i sina hamnar för att tillgodose landet Sveriges behov av handel. Hemma i Skåne, som jag kommer ifrån, har såväl Trelleborgs hamn som Ystads hamn lagt över 1 miljard vardera på nya moderna hamnlägen i syfte att säkerställa fortsatt godstrafik. Miljarder av kommunernas egna pengar läggs på investeringar som till största delen gynnar landet Sverige och kanske inte just den kommun som hamnen ligger i.</p><p>Likväl jagar regeringen hamnarna och kräver att de ska sänka de kostnader som de har i samband med färjetrafiken. Jag vågar säga att hamnarna, som agerar på en konkurrensutsatt marknad, är väldigt kostnadsmedvetna och redan pressar de kostnader de kan pressa. Ett för högt kostnadsläge skulle faktiskt medföra att rederier finner andra hamnar som kan ta emot deras gods på billigare vis.</p><p>Jag anser att staten i stället bör ta sitt ansvar för att underlätta för infrastruktur och säkra godsflödena till våra större hamnar. Redan i dag har Sverige fem så kallade corehamnar som är särskilt utpekade som viktiga hamnar för Sverige. Det är Trelleborg, Malmö, Göteborg, Stockholms hamnar och Luleå hamn. Därtill kommer större hamnar som ingår i EU:s transportkorridorer, till exempel Ystad, Helsingborg, Karlskrona, Gävle med flera.</p><p>Trafikverket bör ges i uppgift att planera, prioritera och säkerställa nödvändig infrastruktur till och från hamnarna för effektiva godsflöden. Tyvärr prioriterar varken regeringen eller Trafikverket detta, vilket försämrar för svensk sjöfart. Hjälp i stället viktiga hamnstäder som Trelleborg och Ystad med att bygga ringleder och vägar för bättre godsflöden! Hjälp Göteborgs och Malmö hamn med bättre järnväg, så att de kan öka vår tillväxt! Det är orimligt att kommunerna och deras invånare, och inte regeringen eller staten, är de som ska ta ansvar för Sveriges godsflöden.</p><p>Ett tips är faktiskt att titta i den nationella godstransportstrategin, som har många goda förslag. Men det hjälper föga om regeringen sitter på händerna i sjöfartsfrågorna och undviker att agera. Vi inom Moderaterna vill se en aktiv regering som tar tag i sjöfartsfrågorna och som tar bort konkurrensnackdelar från svensk sjöfart. Gör en översyn av sjötrafikens alla olika avgifter och skatter i syfte att möjliggöra bättre sjöfart i en internationell konkurrens! Säkerställ att hamnarna har erforderlig infrastruktur till och från hamnarna! Det vinner alla på.</p><p>Herr talman! Slutligen skulle jag vilja säga några ord om inlandssjöfarten, eller rättare sagt om den EU-klassade pråmtrafiken och möjligheten att transportera gods genom kanaler och älvar, över våra större sjöar och i våra storstadsregioner.</p><p>Trots att regeringen har tillsatt en nationell samordnare, som dessutom avgivit en hel del bra förslag som inarbetats i den nationella godstransportstrategin, har regelverket för denna trafik förändrats föga. Den EU-klassade pråmtrafiken regleras av EU-regelverk, till skillnad mot den havsgående sjöfarten, som regleras via FN-organet IMO:s, International Maritime Organizations, stora regelverk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Att jämställa havsgående sjöfart med pråmtrafik blir att jämföra äpplen och päron. Inför EU-regelverket som styr pråmtrafiken även i Sverige! Då finns det i alla fall regelmässiga förutsättningar att använda pråmar i stället för landtransporter längs vissa stråk i Sverige. Det skulle avlasta våra vägar oerhört mycket om vi kunde flytta gods från vägar till pråmar.</p><p>Detta är också i enlighet med ett tillkännagivande som riktades till regeringen i maj 2019. Problematiken med att regeringen inte tar något initiativ i den här frågan kvarstår dock. Man tillser inte att erforderlig lagstiftning finns på plats efter samråd med Trafikverket, Transportstyrelsen och Sjöfartsverket.</p><p>Herr talman! Svensk sjöfart är synnerligen viktig för svensk handel och för svensk livsmedels- och godsförsörjning. Då sjöfarten är oerhört internationell och rörlig gäller att Sverige kan erbjuda goda konkurrensmöjligheter, så att fler fartyg både trafikerar Sverige och även flaggar in sina skepp under svensk flagg. När andra länder anpassar sin lagstiftning för att möjliggöra detta måste Sverige vara på tårna och följa med. Vi kan inte blunda för förändringarna, ha högre avgifter än andra och ställa högre krav på rederierna än vad andra länder gör.</p><p>Sverige behöver en aktiv politik som genomför nödvändiga förändringar och förbättrar svensk sjöfart. Om vi förblir passiva kommer vi att bli akterseglade och riskera att förlora en hel näring. Underlagen till förbättringar finns till stor del, men frågan blir vem som vågar styra skutan i rätt riktning. Än så länge har regeringen varit passiv. Jag hoppas på en förändring.</p><p>Herr talman! Jag står självfallet bakom alla de reservationer som vi inom Moderaterna lämnat i betänkandet, men för att bespara kammarens ledamöter alltför långa voteringar yrkar jag endast bifall till vår reservation nummer 2.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H901TU12",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:35"
  }
}