{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:282 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår att Magnus Jacobsson och Kristdemokraterna vill göra detta till en fråga om drivmedelspriser när de själva går fram med drakoniska sänkningar av drivmedelsskatten på 3 kronor eller någonting liknande. När vi står i ett klimatnödläge tycker jag inte att det är ansvarsfullt. Vi ska hitta sätt att kompensera så att man inte har fördyrade levnadsomkostnader, men att så tydligt inte ta ansvar för långsiktiga klimatfrågor är lite allvarligt.</p><p>Men jag tycker också att beskedet är intressant, för det som ändå sägs nu är att Kristdemokraterna vill lyfta ut Ostlänken - för det måste man göra om det ska rymmas 50 miljarder kronor. Det är inte bara Göteborg-Borås och Lund-Hässleholm, utan det är också Ostlänken. Här pågår arbetet. Och det har pågått under lång tid i Norrköping, i Linköping och i Nyköping. Är beskedet att allt det planeringsarbete som nu görs helt plötsligt ska stoppas? Jag tänker på hela stadsplaneringsarbetet i Norrköping och Linköping och på den bostadsbyggnation som är planerad. Då är det ett nytt besked som är ytterst allvarligt inte minst för de regionerna men naturligtvis också för hela Sverige som ser behovet av förstärkt kapacitet i järnvägssystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi avsätter resurser, 50 miljarder mer, till ny infrastruktur i alltifrån Tvärförbindelse Södertörn, som är en vägsatsning, till Ostlänken och Norrbotniabanan, som är viktiga järnvägs- och transportsatsningar för att öka kapaciteten ur godssynpunkt men också för att stärka persontransporterna.</p><p>Kristdemokraterna väljer att säga nej till nya satsningar och vill i stället vårda det man har. Jag kan ha respekt för det, men jag vill också i grunden granska det faktum att kostnaderna för vägunderhåll har ökat med 60-70 procent. Jag vill att vi ska få mer pang för pengarna där. Tack för en bra debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910282",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:30"
  }
}