{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Anpassning av svensk rätt till EU:s nya in- och utresesystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag förbättras faktiskt möjligheten att kontrollera vilka som vistas inom Schengenområdet. Vi får bättre möjligheter att motverka illegal migration när nu två EU-förordningar som ska skapa ett gemensamt in- och utresesystem medför anpassningar av svensk rätt. </p><p>Här ser vi helt enkelt hur EU kan göra Sverige säkrare, men vi ser också hur Socialdemokraterna väljer att urholka delar som hade kunnat göra det ännu lite bättre. Det kan tyckas vara små detaljer, men detaljerna kan ha stor betydelse. Vi har från Kristdemokraternas sida lämnat några förslag som vi menar skulle innebära en förstärkt svensk säkerhet, och jag tänkte redogöra för dessa. </p><p>Fru talman! En fråga är hur länge biometriska uppgifter ska sparas. Vi menar att Sverige ska ta till vara möjligheten att spara biometriuppgifter även efter ett avgörande. Vi har vid flera tillfällen lyft fram det behov som finns av att kunna lagra biometriska uppgifter. </p><p>I propositionen föreslås att många av dessa uppgifter ska raderas omedelbart efter att de har upptagits, exempelvis när en utlänning fått ett nej på sin ansökan om uppehållstillstånd. Det här är olyckligt av flera skäl. Dels måste den enskilde på nytt lämna in biometriska uppgifter om han eller hon överklagar beslutet, dels innebär det att relevanta uppgifter går förlorade om den här personen väljer att avvika innan en av- eller utvisning har lyckats genomföras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anpassning av svensk rätt till EU:s nya in- och utresesystem</p><p>Att personer som får avslag på sina asylansökningar ändå väljer att inte lämna landet vet vi. En allvarlig följd är att vi får ett skuggsamhälle som blir allt större. Vi får ett skuggsamhälle där människor löper risk att utnyttjas och där det finns personer som är beredda att utföra handlingar som orsakar andra och samhället stor skada. Därför menar vi att det bör finnas en möjlighet att spara biometriska uppgifter efter att ett ärende har avgjorts för att kunna använda uppgifterna i arbetet med att verkställa ett utvisningsbeslut.</p><p>År 2015 skrev Migrationsverket så här: Genom underhandsupplysningar från allmänhet och polis har vi upptäckt personer som har uppehållstillstånd men som ansökt om asyl i en annan identitet. Vi har stött på svenska medborgare med utländskt ursprung som har ansökt om asyl. Det finns personer som har beviljats uppehållstillstånd av anknytningsskäl för att därefter söka asyl i en annan identitet.</p><p>Det är det här som ligger bakom att vi måste se till att biometriska uppgifter kan sparas. Få här inne i denna kammare lever väl i villfarelsen att vi inte har problem med just identitetsfrågan här i Sverige.</p><p>Fru talman! Vi har också en annan detalj som jag yrkar bifall till, och det är Kristdemokraternas reservation nummer 6 i det här ärendet. Vi ser att det finns en anledning att fortsätta kunna stämpla resehandlingar. Om stämpling av resehandlingar upphör leder det till svårigheter för Migrationsverket att exempelvis hantera medborgarskapsärenden på ett korrekt sätt i och med att uppgifter om vistelsetiden går förlorade, och just vistelsetiden råkar ju vara ett av de kriterier som ska mötas av en sökande.</p><p>Det handlar egentligen om att vi vill ha en hög rättssäkerhet. Den är viktig och bygger på att inte undanhålla verktyg för myndigheter som ansvarar för detta, för de ska kunna skapa ett korrekt underlag att fatta beslut utifrån.</p><p>Migrationsverket påpekar i sitt remissvar att de inte får tillgång till resehistoriken och att det blir svårare att utreda hemvist och tidigare vistelse. Vi instämmer i Migrationsverkets kritik och vill därför att man fortsatt ska kunna stämpla pass.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU14",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:42"
  }
}