{
  "anforande": {
    "dok_hangar_id": "5112998",
    "dok_id": "H90936",
    "dok_titel": "Protokoll 2021/22:36 Måndagen den 29 november",
    "dok_rm": "2021/22",
    "dok_nummer": "36",
    "dok_datum": "2021-11-29 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "badb34bf-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Runt om i Sverige styrs kommuner och regioner genom olika samarbeten i mitten. När valresultatet 2018 blev minst lika ovisst som i riksdagen tog lokala och regionala politiker från Alliansen, Socialdemokraterna och Miljöpartiet i hela landet ett enormt ansvar för att Sveriges kommuner och regioner skulle få stabila styren.</p><p>Vi ser hur Alliansen har bildat egen majoritet eller majoritet tillsammans med Miljöpartiet, hur Socialdemokraterna styr tillsammans med Centerpartiet och Liberalerna och hur Moderaterna och Socialdemokraterna har hittat vägar till samarbete. I själva verket styrs en mycket stor del av Sveriges kommuner genom samarbete i mitten. Detta ger stabilitet och möjlighet att fokusera på politiska lösningar som är till nytta för människor i respektive kommun eller region.</p><p>I vårt grannland Tyskland har en ny regering bildats. En koalition av kristdemokrater och socialdemokrater har efterträtts av en trepartiregering med Socialdemokraterna, Liberalerna och De gröna. Såväl högerpopulistiska AFD som vänsterpartiet Die Linke står utanför samarbetet.</p><p>I den svenska riksdagen tycks detta tyvärr vara ett avlägset samarbetsklimat. Här har alldeles för många låst sig vid ett enögt blocktänkande. Den destruktiva blockpolitiken har inte bara kommit tillbaka, utan den har blivit än tuffare. Det vore förödande om villkoren för hur Sverige styrs inte längre formas av den anständiga mitten utan dikteras av ytterkanterna i Vänsterpartiet och Sverigedemokraterna.</p><p>Vad resultatet blir när ytterkanterna ges makt har vi sett flera exempel på: oseriösa misstroendeförklaringar utan egna alternativ, oheliga samarbeten som stoppar borgerlig, liberal politik som skulle ha stärkt Sverige långsiktigt och oförutsägbara vänster- och högergirar i politiken som gör det svårare att ta tag i Sveriges verkliga samhällsproblem och skapa långsiktighet och stabilitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Centerpartiet vill se en annan väg. Vi vill ha mer fokus på det som förenar oss och på de politiska reformer som Sverige behöver. Vi kommer att fortsätta sträva efter att lösa de samhällsproblem som Sverige i dag möter genom en politik förankrad i mitten. Vi behöver bryta den splittring och polarisering som riskerar att förlama Sveriges politiska handlingskraft. Det krävs mod och nytänkande för att hitta de politiska lösningarna.</p><p>Den här mandatperioden har Centerpartiet tagit ett exceptionellt ansvar. Genom fokus på viktiga reformer som Sverige behöver och konstruktivt samarbete har vi bidragit till att Sverige kan styras utan att ett högerpopulistiskt och främlingsfientligt parti får ett avgörande inflytande över Sveriges regering.</p><p>I dag är fjärde tillfället denna mandatperiod som vi stoppar Sverigedemokraterna från att få inflytande över regeringsmakten. I dag kommer det dessutom med en viktig, historisk markering: Sverige får sin första kvinna som statsminister. Och vi i Centerpartiet bidrar, igen, till att hon accepteras av riksdagen. Att en kvinna kan nå det yttersta politiska ledarskapet även i Sverige, långt senare än i många andra länder, är stort. Det betyder mycket för många flickor och kvinnor att se detta glastak krossas. Det betyder mycket för jämställdheten. Jag är stolt över att Centerpartiet är med och gör detta möjligt.</p><p>Politik bygger på att stå upp för sina värderingar, att inte vika sig för makten och att med sina värderingar som kompass arbeta för att genomföra politiska reformer som Sverige behöver. Vi väljer att släppa igenom en socialdemokratisk statsminister baserat på den historiska överenskommelse som nu genomförs om arbetsrätten och omställning på arbetsmarknaden, om stärkt äganderätt för skogen och om ett reformerat strandskydd som gör det enklare att bo och leva i hela landet. Och vi gör det för att vi på detta sätt håller SD borta från regeringsmakten. Vi lägger därför ned våra röster, det vill säga trycker gult, vid dagens omröstning om Magdalena Andersson.</p><p>Låt mig bara förklara den gula knappen och hur den använts historiskt och fram till i dag. Det är viktigt. För Centerpartiet betyder inte den gula knappen att vi ingår i ett regeringsunderlag. För Centerpartiet betyder den gula knappen att vi i ett givet parlamentariskt läge inte ser någon annan möjlig regeringsbildare. </p><p>Att hävda att det betyder att man ingår i ett regeringsunderlag är en vantolkning av den parlamentariska praxis som vi, liksom många andra partier i Sveriges riksdag, har använt oss av under de senaste decennierna. Moderaterna, Kristdemokraterna och Vänsterpartiet ingick till exempel inte i samma regeringsunderlag efter valet 2014, men alla valde att rösta gult för att inte ge Sverigedemokraterna inflytande. </p><p>Sverige har en lång parlamentarisk tradition av minoritetsregeringar och av att dessa ska kunna styra landet. Det är väldigt oroande att så många partier inte längre står bakom denna viktiga grund i parlamentarismen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Herr talman! Centerpartiet kommer att fortsätta arbetet i riksdagen som ett självständigt, konstruktivt oppositionsparti. Vi kommer nästa år att gå till val som ett fristående, liberalt alternativ med dörren öppen för samarbeten och förhandlingar för att ta Sverige framåt.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-22 15:38:15"
  }
}