{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4827f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för anförandet, Lorentz Tovatt!</p><p>Som vanligt pratar Lorentz Tovatt mer om någon annans politik än om sin egen. Jag kommer att ta upp Moderaternas politik i sin helhet i mitt anförande sedan, så låt mig återkomma till den. Men det blir ändå väldigt märkligt att lyssna på Lorentz Tovatt, för det låter som att allting har gått i rätt riktning med Miljöpartiet i regeringen. Har man då missat kritiken från Naturvårdsverket och Klimatpolitiska rådet, som konstaterar att utsläppen minskar alldeles för långsamt för att vi ska nå våra klimatmål?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Som det ser ut nu efter regeringens politik under de gångna sju åren kommer vi att missa klimatmålet om en tredjedel av dagens utsläpp. Det motsvarar hela transportsektorns utsläpp. Detta är Lorentz Tovatt stolt och nöjd över, verkar det som.</p><p>Framför allt verkar han leva i en parallell verklighet. Jag ser just nu att omställningen utmanas på flera områden, inte minst när det handlar om den energikris som finns runt omkring oss. Jag tror på riktigt att den kan äventyra både företags och människors tilltro till omställningen. Det handlar i grund och botten om att Miljöpartiet har satt ideologiska käpphästar framför klimatet. Det är viktigare för Miljöpartiet att lägga ned fossilfri elproduktion i form av kärnkraft än att rädda klimatet.</p><p>Kärnkraften står i dag för en tredjedel av vår elproduktion. Den elproduktionen ska dessutom dubblas till 2045. Detta tror Miljöpartiet på allvar kan lösas enbart med hjälp av vind och sol. Det är ju helt absurt, fru talman. Moderaterna menar tvärtom att vi kommer att behöva både vatten, vind och kärnkraft för att lyckas med omställningen.</p><p>Detta är det kanske ensamt största hotet mot omställningen i dag: att vi inte får fram all den rena el som krävs för att de industriprojekt som Lorentz Tovatt nämner ska bli verklighet. De är nämligen inte verklighet i dag. De bygger på en massa mer ren el.</p><p>Hur kan Miljöpartiets kärnkraftsmotstånd få gå före klimatet?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:23"
  }
}