{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4be4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "76",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jonas Andersson i Linghem har frågat mig vilket synsätt som jag och regeringen har på huruvida historien bör \"uppdateras\" och hur detta synsätt kommer att ta sig uttryck i regeringens politik. Han undrar vidare om jag avser att ta några politiska initiativ som kan påverka frågan om rivning eller avlägsnande av kulturföremål och monument såsom exempelvis statyer.</p><p>Jag vill inleda med att tacka Jonas Andersson för möjligheten att utveckla min och regeringens syn i denna mångbottnade fråga.</p><p>Regeringens grund för att stödja och främja den kultur och det kulturarv som finns i Sverige är det av riksdagen fastställda målet att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund, att alla ska ha möjlighet att delta i kulturlivet samt att kreativitet, mångfald och konstnärlig kvalitet ska prägla samhällets utveckling. För att nå detta mål verkar regeringen även för att främja ett levande kulturarv som bevaras, används och utvecklas.</p><p>Min och regeringens ståndpunkt är att alla har rätt att ta del av och vara med och forma kulturarvet. Kulturarvet är ett gemensamt arv. Det är under ständig utveckling och formas av människor tillsammans.</p><p>Kulturarvspolitiken utgår ifrån en öppen förståelse av kulturarv, där kulturarv förstås som spår och uttryck från det förflutna som tillskrivs värde och används i samtiden. Med kulturarv avses inte bara det som vi är stolta över och som representerar något positivt. Kulturarv kan också vara spår av sådant som vi inte är lika stolta över och som vittnar om tider eller företeelser vi vill ta avstånd ifrån. Här kan finnas en tendens att glömma, och ibland till och med radera, såväl missgärningar som det mer vardagliga.</p><p>Som grund för vad som bör bevaras för eftervärlden, eller för hur vi kan förstå vad som egentligen har utmärkt andra tider och samhällen, behöver vi dock kulturarvet i hela dess bredd. En mångfald av spår från det förflutna ger oss möjligheter att förstå och lära oss av historien.</p><p>Därför ska vi aldrig sudda ut delar av historien. Kulturarvets mångfaldiga värden säkrar vi inte genom att ta bort, utan genom att addera, genom att ständigt söka ny kunskap och nya berättelser, för att få fler perspektiv på historien. Vi kan inte göra historien ogjord, men vi kan i varje ny tid arbeta för att inte upprepa det vi anser vara fel.</p><p>Avslutningsvis: Det ligger inte något förslag rörande denna fråga på regeringens bord. Anledningen till det är att det varken är regeringens uppgift eller min uppgift som minister att ta initiativ som kan påverka frågan om rivning eller avlägsnande av kulturföremål och monument. Det är en fråga för en lång rad andra aktörer. Arbetet med att skapa kunskap för att tolka och omtolka kulturarvet ligger hos kulturarvsinstitutionerna.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}