{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 6.</p><p>Det vi äter spelar roll för hur vi mår. Och hur vår mat och våra livsmedel produceras spelar roll för hur klimatet och miljön mår. Allt fler väljer mat som både är mer hälsosam och har mindre negativ påverkan på naturen. Det behövs ett hållbart kretslopp för att näringen ska gå från jorden till bordet och sedan tillbaka till jorden igen.</p><p>När vi äter vår mat behöver vi kunna känna oss trygga med det vi äter och att vi inte blir lurade. Fusk och andra bedrägliga beteenden gör att det inte konkurreras på lika villkor, men framför allt påverkar det synen på svenska livsmedel och på Sverige som exportland av livsmedel.</p><p>Nu har Livsmedelsverket i uppgift att motverka fusket för att vi som konsumenter ska ha förtroende för maten som produceras. Här är stöd och utbildning till kontrollmyndigheter viktiga. Trots detta ökar hela tiden livsmedelsfusket i Sverige samtidigt som vår livsmedelskontroll har blivit bättre på att upptäcka och förhindra fusket. Vi kan tyvärr konstatera att vi inte håller samma tempo som fuskarna.</p><p>Fru talman! Kan vi i dag känna oss trygga med maten vi äter vid middagsbordet? Tyvärr har vi nog alltmer förlikat oss med tanken att det vi äter kanske inte alltid är så bra som vi tror. Sakta smyger sig tanken in att det är svårt att ha koll på maten, så låt gå! Men låt-gå-metodiken kan vi inte ha kvar. Vi behöver höja lägstanivån. Vi som konsumenter ska inte behöva sänka vår tilltro till våra svenska livsmedel eller till det vi bestämmer oss för att importera från EU eller andra länder.</p><p>När fusket blir alltmer organiserat och rör sig, inte bara över kommungränser utan även mellan våra länder, behövs åtgärder på nationell nivå. Därför behövs en nationell kontrollstyrka. Vi går här samman med Centerpartiet. Det är viktigt att komma till rätta med det systematiska och växande livsmedelsfusket vi ser i dag. Det behöver tas ett helhetsgrepp för att se vilka insatser som behövs på kommunal nivå och på ett nationellt plan.</p><p>Vi ska inte sänka vår lägstanivå - icke! Vi ska hela tiden kämpa för att vi ska kunna äta vår mat utan att känna oro. Vi har ju tillräckligt med bekymmer att oroas över, eller hur?</p><p>Fru talman! Det är en sak för oss konsumenter att hålla reda på maten vi ställer på vårt bord hemma. Det är en annan sak att hålla koll på de produkter som vi äter på restaurangen. Det blir svårare där. Vi kan förstås som konsumenter ställa krav och fråga restaurangen där vi äter vad det är för kött vi har på tallriken och varifrån det kommer. Men vore det inte enklare om man kunde se på menyn vilket ursprung köttet har? Då ser vi också när vi värnar den svenska köttproduktionen, som är så bra. Det handlar om att ta hand om den och om att prioritera den mer.</p><p>Fru talman! Vi har ett fantastiskt land. Vi har många goda regler och lagar. Men när det kommer till det stora problemet med matsvinnet - det är jättestort, och det växer - behöver vi uppmuntra våra medborgare till att börja tänka mer själva. Givetvis är det fullt möjligt. Vi har den tron på människan.</p><p>Ibland var livet, tänker jag när jag ser tillbaka, bättre förr. Det är inte ofta man hör en liberal säga det: att det var bättre förr. Men i det här avseendet tänker jag i alla fall på hur det var hemma på gården. Vi hade ingen bästföremärkning på mjölkhinken, som vi hämtade från ladugården. Vi ställde den i kylen. Mjölken gick åt. Vi tog inte in mer än vad vi behövde, även om vi fyra bröder drack, typ, en hink var om dagen. Det var ju godare än vatten.</p><p></p><p>Vi behöver alltså uppmuntra människor till att tänka själva. Man behöver inte ta mer än vad man behöver.</p><p>Äggen från hönsgården gick alltid åt. De var så goda och för värdefulla för att förspillas. Självklart såg vi till att äta upp dem. Vi var alla hungriga.</p><p>I potatiskällaren frampå vårkanten fick vi lära oss, speciellt av min farfar, att även ruttna potatisar går att äta. Man tar bara bort det som är ruttet och det som sticker ut. Sedan går de att koka.</p><p>Det fanns inget bästföredatum. Det fanns inga exakta gränser. Det fanns bara sunt bondförnuft. Det är så naturen fungerar. Vi ska känna, smaka, se och lukta för att veta vilken mat vi kan äta. Vi behöver ta krafttag för att komma tillbaka till hur vi gjorde under den tid då vi levde mer nära våra djur och vår natur - ja, tillbaka till sunt liberalt bondförnuft.</p><p>Matsvinnet behöver begränsas. Vi behöver återvinna den kunskap och den inställning till maten som mer och mer går förlorad - detta genom insatser för att informera om vad olika livsmedel har för livslängd.</p><p>I dag vet inte alla skillnaden mellan till exempel bästföredatum och sista förbrukningsdag. Med en större informationsinsats kan man även komma till rätta med det. Med en förändrad datummärkning - det skulle exempelvis kunna stå: minst hållbar till - skulle det med allra största sannolikhet bli mindre matsvinn, och det skulle värna vårt klimat. Jag skulle vilja utveckla detta mycket mer: Käre lille vän! Det går att äta. Försök!</p><p>Slutligen vill jag sälla mig till den skara som vill lyfta fram att det är hög tid att växla upp livsmedelsberedskapen i vårt land. Den bollen ligger nu, som vi har varit inne på, hos regeringen.</p><p>Som liberaler fäster vi vikt vid att vi ska kunna både exportera och importera livsmedel, särskilt mellan medlemsstaterna i EU. Vi ser att vi behöver jobba så att vi inte sluter oss i EU när krisen kommer, vilket vi har upptäckt under pandemin. Vi ska hålla det öppet inom EU och stötta och hjälpa varandra. Dagens energikris visar att vi är ett sårbart land i sådana här lägen när det gäller just livsmedel.</p><p>Vi har även stora möjligheter att själva producera handelsgödsel i vårt land, inte bara nu. Vi är totalt beroende av import av det, från till exempel Ryssland. Vi behöver ha både nyktra och långsiktiga ögon när det gäller hur vi kan säkerställa livsmedelsberedskapen i vårt land.</p><p>Det blir väl lite folkpartistförnuftigt att jag nu uppmanar oss här i riksdagen att ta ett djupt andetag när det gäller den situation vi är i. Vi behöver inte sitta stilla i båten, men vi behöver hitta breda politiska lösningar framåt, som inte kommer lättvindigt. Jag ser fram emot att hitta en bred uppslutning här i riksdagen kring detta, för regeringar kommer och går, men maten måste alltid stå på bordet.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU14",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:03"
  }
}