{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu vet jag inte riktigt vad det här hade att göra med vuxenutbildningen - jag drog bara ett exempel - men låt mig förklara. </p><p>Centerpartiet är med och styr i en stor majoritet av landets kommuner. Centerpartiet har varit med och tagit fram huvuddelen av rikspolitiken under ett antal av de senaste åren och tidigare även suttit i regeringen. Alla de saker Alireza Akhondi i dag står här och anklagar systemet och Vänsterpartiet för är saker som Centerpartiet självt har antingen varit med och skapat eller sett till att förvärra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Det är intressant att exemplet Tensta kommer upp, för jag tror inte att det har gått ens två dagar sedan Centerpartiet var med och sålde ut Tensta gymnasium till ett privat fastighetsbolag för att kunna låta våra resurser gå till vinster. Vad är det för valfrihet man pratar om när barnen i Tensta inte ska få gå i en kommunal skola om de nu vill göra det, fru talman? Valfriheten blir i stället valfrihet för olika aktörer i Luxemburg och banker i olika länder i Europa och i skatteparadis. Är det deras valfrihet att locka till sig de mest lönsamma eleverna som är Centerpartiets valfrihet? Det är inte vad Vänsterpartiet menar med valfrihet. </p><p>Valfriheten handlar om att vi måste ha rätt till en likvärdig och jämlik utbildning över hela landet. I dag är det inte så, och en stor anledning till det är det Centerdrivna marknadsexperiment som har fått pågå i Sverige i 30 år - och som i dag har börjat drabba även vuxenutbildningen. Det ser vi i kommun efter kommun. Centerpartiet är dessutom med och gör stora nedskärningar i majoriteten av kommunerna. Det är inte valfrihet för någon. </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU18",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:55"
  }
}