{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Justerade åldersgränser i pensionssystemet och i kringliggande system",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det där med klass är Moderaterna väldigt bra på. I alla fall försvarar Moderaterna alltid de privilegierades ställning dag och natt året om. Det gör också Katarina Brännström här i talarstolen. Hon pratar om att det ska löna sig att arbeta och att man ska göra rätt för sig.</p><p>Jag vet inte i vilken verklighet Moderaterna lever, men jag känner väldigt många kvinnor som har slitit hela sitt liv och i dag lever som fattigpensionärer. De har gjort rätt för sig, men de slutar sitt liv som fattigpensionärer. De har inte råd med presenter till sina barnbarn, de undrar om de ska ha råd att hämta ut medicinen och de tackar nej till hemtjänst för att de inte vet om de klarar avgiften. Det är kvinnor som har jobbat kommunalt, i storkök och i handel och haft låga löner, dåliga arbetsvillkor och många gånger dålig arbetsmiljö. De har utslitna kroppar och värk. Jag undrar vad Moderaterna har att säga till alla dem.</p><p>Ni pratar om att det är rätt att höja pensionsåldern, och det kan ju tyckas rimligt eftersom medellivslängden ökar. Men verkligheten ute på arbetsplatserna är en annan, med visstidsanställningar, slitsamma jobb och låga löner. Ta dem som är med i Fastighets. Efter 40 år har man med det avtalet drygt 26 000 i lön. När man går i pension får man mindre än hälften i inkomstpension. En kommunal undersköterska har väl i genomsnitt ungefär 25 000, och får mindre än hälften av det i pension.</p><p></p><p>Men Moderaterna vill inte höja avgifterna till pensionssystemet. Enligt Moderaterna ska man alltså fortsätta att slita ut människor och sedan låta dem leva som fattigpensionärer. Eller hur?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901SfU25",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:48"
  }
}