{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "287e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att det kommunikativa ansvaret är ett gemensamt ansvar mellan berörda myndigheter och oss som förtroendevalda. Det gäller i synnerhet stora nybyggnadsprojekt. Västlänken nämndes. Det är ett nästan övertydligt exempel där de som fattade beslutet politiskt drog sig tillbaka och lät Trafikverket som myndighet till och med få bära en offentlig diskussion.</p><p>De exempel, fru talman, som Mikael Larsson och jag har lyft upp är reinvesteringsprojekt. Det är underhåll och vidmakthållande. Av den enorma mängd pengar som riksdagen har ställt till förfogande går ungefär hälften till ett vidmakthållande. Det handlar om att göra verkstad av 400-450 miljarder kronor. Det blir mycket grävt, bökat och stört. Det gäller framför allt Trafikverket, eftersom det här sker inom ramen för det löpande arbetet.</p><p>Det är en stor maskin som vi sätter igång. Jag är alldeles övertygad om, fru talman, att effekten av de resurser som vi ställer till förfogande blir mycket bättre om förförståelsen och beredskapen ute i civilsamhället och bland berörda är större.</p><p>Jag är väldigt hoppfull efter att ha lyssnat på debatten mellan interpellanten Mikael Larsson och statsrådet. Vi har en gemensam bild av verkligheten. Vi har en gemensam bild av den utmaning som detta innebär. Jag kommer i slutet av veckan att åka hem till min valkrets i den fasta förvissningen om att statsrådets expertmyndighet kommer att bete sig på ett annorlunda vis i framtiden. Tack för debatten!</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}