{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Utlänningar i Sverige utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! För mig handlar hela samhällsbygget om att vi ser efter varandra, att vi agerar solidariskt och att vi hjälper den som står längst ned på trappstegen. Det handlar om att ta ett gemensamt ansvar för varandra och hjälpas åt. Det är så vi bygger ett starkt välfärdssamhälle och ett mer jämlikt och rättvist samhälle.</p><p>Jag konstaterar dock att det finns en majoritet partier i denna kammare i dag som ser på samhället på ett helt annat sätt. Det är mörkare och mer brutalt. Man har lämnat över makten till marknaden och privatiserat sönder den svenska välfärden, vilket har ökat klyftorna människor emellan. Nu försöker man täcka över sina egna misslyckanden genom att skylla på flyktingarna, de mest marginaliserade. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlänningar i Sverige utan tillstånd</p><p>Det är dock inte vilka flyktingar som helst. När man gör skillnad på ukrainska flyktingar och andra avslöjas återigen vad man vill prägla den offentliga debatten med, vilka som beskrivs utifrån ett skyddsbehov och vilka som demoniseras. Den skillnad man gör och hur man sorterar i asylrätten är ingenting annat än rasism, och det står i strid med konventionerna.</p><p>De åtgärder mot skuggsamhället som föreslås här och som vi debatterar i dag syftar till att göra livet svårare för de människor som lever som papperslösa i Sverige. Man gör det utifrån föreställningen att det ska få dem att lämna landet. Det är en politik som har prövats i flera steg och alltid med samma resultat, nämligen att utsattheten ökar. Ett tydligt exempel på det är ändringarna i lagen om mottagande. Den som får avslag på sin asylansökan mister rätten till bistånd och boende.</p><p>Ni här inne har fråntagit människor deras sista möjlighet till försörjning och tak över huvudet. Vad tror ni händer med dem? Vad tror ni händer med människor när ni tar ifrån dem deras trygghet, försörjning och hem? Ni talar om ett skuggsamhälle som ni här inne har skapat. Det är människor som gång på gång har fallit offer för er bristande lagstiftning. </p><p>I stället för att bygga arbetet på kunskap och vad som fungerar och inte fungerar har de blåbruna och tyvärr också Socialdemokraterna valt att driva en politik som syftar till att få människor att lämna Sverige genom att göra livet värre för dem här än det de har flytt ifrån. Man behöver nog göra väldigt mycket med Sverige för att det ska bli sämre än världens farligaste land Afghanistan, krigsdrabbade Syrien eller förtryckarregimens Eritrea. </p><p>Framför allt är det en väldigt problematisk och cynisk vision att kränka människors fri- och rättigheter på detta sätt. Det är också en ogenomtänkt signalpolitik som inte kommer att få fler att återvända utan som leder till en ökad utsatthet och till att fler får leva i det skuggsamhälle som partierna här säger att de vill bekämpa.</p><p>Nu ska det bland annat handla om informationsplikt för myndigheter och kommuner. Med andra ord går vi i riktning mot ett angiverisamhälle. Det begränsar inte bara människors fri- och rättigheter, utan det förhindrar också några av samhällets mest utsatta att söka den hjälp de behöver. Moderaterna säger att de kan tänka sig ett undantag för skolgång och sjukvård, men i praktiken finns en risk att detta kränker rätten till utbildning och sjukvård för papperslösa.</p><p>Så ser verkligheten ut när rättigheterna förknippas med risk om förvar och utvisning. Det skapar en större otrygghet för barn i en redan utsatt situation. Det försämrar barnfamiljernas kontakt med socialtjänsten. Det strider också mot principen om barnets bästa. Samma sak gäller förslagen om att förbjuda kommuner att lämna över ekonomiskt nödbistånd. Det kommer att få förödande konsekvenser och göra livet ännu svårare för barn i utsatta situationer. </p><p>Skyddet för barn brister redan i många svenska kommuner, särskilt för barn utan uppehållstillstånd. Nu stramar ni inte bara åt barns rättigheter ännu mer, utan ni fråntar dem den sista trygghet som fanns. Ni kränker barns rättigheter på värsta tänkbara sätt. Det är en skam, fru talman.</p><p>Det djupaste skuggsamhället, som partierna här säger sig vilja komma åt, utgörs av dem som inte får uppehållstillstånd men som av olika skäl inte kan utvisas. Orsaken kan vara att deras hemland inte tar emot dem eller att det är förbjudet att utvisa dem, till exempel om de riskerar tortyr. Andra anledningar kan vara att de har lurats till Sverige för att utnyttjas och exploateras som billig arbetskraft. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlänningar i Sverige utan tillstånd</p><p>Jag har genom åren träffat palestinier som inte kan utvisas eftersom de är statslösa. Men de får heller inget uppehållstillstånd. Jag har träffat afghaner som är fast i ett juridiskt limbo på grund av lagstiftningen. De har inte gjort ett enda fel. Tvärtom har de gjort endast det som är rätt och riktigt.</p><p>Fru talman! Vilka är det egentligen vi talar om? Jo, vi talar om dem som år efter år fallit offer för Sveriges bristande och rättsosäkra lagstiftning som pressar ut människor i papperslöshet. Ni vill hellre jaga dem än att rätta till era egna brister. Det här är ingen situation som de har skapat, utan det är en situation ni har skapat.</p><p>Högern tar tillfället i akt och för fram förslag om att försämra rättigheterna för papperslösa. Tanken är att om vi fångar in och kastar ut dem som vistas i landet utan tillstånd försvinner skuggsamhället. Problemet blir löst. Högern nämner över huvud taget inte varför vi har ett skuggsamhälle och inte heller vilka som tjänar pengar på att människor utnyttjas till låga löner och usla villkor. Det är anmärkningsvärt men inte förvånande. Jag tror att de vet vilka politiska beslut som har tagit oss hit. </p><p>Lagstiftningen om arbetskraftsinvandring behöver reformeras, och arbetslivskriminaliteten behöver stoppas. Migrationspolitiken måste förändras i grunden. Ett permanent tillstånd kräver i dag ett varaktigt arbete. Rätten till familjeåterförening är beroende av anställning och eget boende. Det ökar risken för att fler ska hamna i klorna på hänsynslösa arbetsgivare med usla och riskabla arbetsvillkor för att inte utvisas eller pressas ut i papperslöshet.</p><p>Det är som sagt anmärkningsvärt men inte förvånande att högern fokuserar på att straffa papperslösa löntagare snarare än de arbetsgivare som utnyttjar papperslösa. Vi vet med all säkerhet att när ni har tagit ifrån människor deras fri- och rättigheter kommer de att bli lättare att exploatera. De kommer att bli lättare att tysta och utnyttja. Det är bara att beklaga, fru talman. </p><p>Jag tror att jag klart och tydligt har visat att jag starkt vänder mig mot de förslag som presenteras i dag. Jag yrkar härmed bifall till reservationerna 1 och 2 i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901SfU16",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:44"
  }
}