{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:321 om inrättandet av en kriskommission om LSS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ae3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Bengt Eliasson har frågat mig vilka åtgärder jag avser att vidta för assistansberättigades utsatta akuta situation, med allt vad det innebär av rättsosäkerhet, lättvindigt initierade utredningar och bristande delaktighet i beslutsfattande som rör dem och deras dagliga liv samt vad jag avser att göra för att få bukt med ovan nämnda problem.</p><p>Bengt Eliasson har också frågat om jag och regeringen kommer att tillsätta en kriskommission för att få en snabb genomlysning av den akuta situationen för assistansberättigade.</p><p>LSS och assistansersättning är viktiga insatser för att kvinnor, män, flickor och pojkar med funktionsnedsättning ska uppnå möjlighet till jämlikhet i levnadsvillkor och full delaktighet i samhället.</p><p>Jag vill noga understryka kommunernas ansvar att utifrån LSS, som är en rättighetslag, tillse att enskilda får det stöd som de behöver. För personlig assistans är ansvaret delat mellan kommun och stat.</p><p>Jag delar dock Bengt Eliassons bild att många assistansberättigade, och även personer med funktionsnedsättning utan rätt till personlig assistans, inte har tillräckligt med stöd för att kunna uppnå full delaktighet i samhällslivet. Just därför har den här regeringen vidtagit ett stort antal åtgärder för att stärka LSS och den personliga assistansen.</p><p>Andning har införts som ett grundläggande behov, och samtliga hjälpmoment som avser andning och måltider i form av sondmatning ger numera rätt till personlig assistans.</p><p>Regeringen tillsatte 2020 en utredning om stärkt rätt till personlig assistans och avser att nu under våren lägga fram två propositioner i linje med utredningens förslag. Dessa förslag beräknas leda till ungefär 2 000 nya mottagare av assistansersättning. Det är den största reformen inom personlig assistans sedan LSS infördes. Förslagen bedöms också leda till ökad rättssäkerhet och förutsägbarhet i bedömningen av rätten till personlig assistans.</p><p>Regeringen har också tillsatt en utredning för att se över ett statligt huvudmannaskap för personlig assistans.</p><p>Det här är utredningar som regeringen tillsatte i samarbete med partierna i januariöverenskommelsen, och det fanns ett brett stöd för detta.</p><p>Vidare har regeringen gett Försäkringskassan i uppdrag att ta fram ett kunskapsstöd gällande assistansersättningen i syfte att bidra till en handläggning där integritetsintrånget för enskilda blir så litet som möjligt utan att kvaliteten i utredning och beslut försämras.</p><p>Regeringen har även gett Socialstyrelsen i uppdrag att utreda förutsättningarna för ett nationellt kompetenscentrum om intellektuell funktionsnedsättning och autism.</p><p></p><p>Bengt Eliasson anser, till sist, att regeringen på längre sikt bör tillsätta en LSS-inspektion liknande Skolinspektionen. Det finns redan en sådan inspektion - Inspektionen för vård och omsorg ansvarar för tillsyn över LSS och assistansersättning.</p><p>Min bedömning är att de åtgärder vi har vidtagit kommer att innebära en avsevärd förbättring för många personer med funktionsnedsättning. Jag ser därför ingen anledning att införa vare sig en sådan kriskommission som Bengt Eliasson föreslår eller en LSS-inspektion.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910321",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:23"
  }
}