{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2087e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag debatterar vi ett betänkande som innehåller yrkanden om ett flertal väldigt olika övergripande miljöfrågor och flera förslag om tillkännagivanden. Flera av de tillkännagivandena är vi i Vänsterpartiet är skarpt kritiska till. Eftersom jag har hoppat in i debatten med kort varsel och har högst fyra minuter på mig kommer jag bara att göra några korta nedslag.</p><p>Jordbrukets nytta för samhället är otvivelaktig. Men samtidigt som det bidrar med stor samhällsnytta bidrar det också till stor miljöpåverkan. Delar av jordbruket faller under tillståndsprövning eller anmälningsplikt i miljöbalken, helt enkelt eftersom det påverkar till exempel vatten eller luft. Det är inte konstigt utan helt naturligt, på samma sätt som viss sjukvård eller verksamhet vid våra sjukhus faller under miljöbalken.</p><p>Att öppna för att ändra i miljöbalken och den juridiska termen miljöfarlig verksamhet kan få mycket oklara följder. Den mest långtgående är att jordbruket helt faller ur miljöbalkens krav på tillståndsprövning. Det är också tydligt att den samlade majoriteten, som nu ska rösta igenom detta, inte har helt klart för sig hur de vill att förändringarna ska göras och därför inte heller har full koll på följderna. I en tid när vi behöver göra mer och inte mindre för att skydda vår miljö är det högst olyckligt.</p><p>Jag vill även nämna förslaget i betänkandet om grön infrastruktur. Det är en viktig del av arbetet med att få ett hållbart skogsbruk i Sverige. Det är typiskt för vår tid att insatser för att värna miljön upplevs inskränka äganderätten, och det är typiskt att vi i stället för att hitta balanser väljer att stoppa något som har fungerat väl. Vänsterpartiet står inte bakom utskottets förslag att avbryta de regionala handlingsplanerna för grön infrastruktur.</p><p>Sist men inte minst vill jag säga ett par ord om det första steg som man nu tar för att inskränka Århuskonventionen och miljöorganisationernas talerätt. En majoritet i utskottet säger nu att den talerätten är alltför långtgående och för generöst utformad. I betänkandet hänvisar man specifikt till beslut om jakt. Men Århuskonventionens talerätt är generell. En förändring av en del ger alltså en förändring av helheten.</p><p>Det är ett demokratiskt problem på flera sätt men framför allt för att den enskilda som faktiskt är direkt berörd ofta tar stöd av miljöorganisationer för att stå upp mot större företag som vill genomföra ett ingrepp i naturen. För Vänsterpartiet är det synnerligen viktigt att stå upp för Århuskonventionen och med det för miljöorganisationernas talerätt.</p><p>Med anledning av detta yrkar jag bifall endast till reservation 4 och 41, även om jag såklart står bakom Vänsterpartiets samtliga reservationer.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 juni.)</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H901MJU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:10"
  }
}