{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "233",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi diskuterar tre centrala myndigheter i den svenska statsförvaltningen i kväll. Det gäller Skatteverket, Tullverket och Kronofogdemyndigheten.</p><p>Skatteverket ser framför allt till att de skatter som bestäms av politiker i riksdag, regioner och kommuner tas in. Det är också en myndighet som har viktiga brottsförebyggande och brottsbekämpande funktioner.</p><p>Tullverket kontrollerar flödet av varor in i och ut ur Sverige. Det bidrar till ett säkert samhälle och säkerställer en konkurrensneutral och effektiv handel. Det senare är inte minst viktigt för Sverige, som är ett litet och handelsberoende land.</p><p>Kronofogdemyndigheten arbetar med att upprätthålla god betalningsvilja i samhället. Det är viktigt för all form av företagsamhet och för att förtroendet mellan människor ska upprätthållas på en hög nivå. Dessutom är myndighetens arbete med skuldsanering för överskuldsatta mycket viktigt ur ett socialt perspektiv.</p><p>Fru talman! Sverige har ett stort problem med utländska stöldligor som kommer hit, begår brott och sedan för ut stöldgodset ur landet. I debatten har Sverige, som vi hörde tidigare, kallats ett smörgåsbord för internationella stöldligor. Varje år sker hundratusentals stölder, och tjuvarna har kunnat föra ut varor för flera miljarder ur landet. Ett skäl till att Sverige ses som ett smörgåsbord för tjuvar är den låga upptäcktsrisken. Av de ungefär 25 000 gränskontroller som Tullverket gör varje år utgörs en försvinnande liten del kontroller av transporter ut ur landet. </p><p>År 2019 gjordes bara 350 sådana kontroller. 350 utförselkontroller är inte ens en om dagen. Sett i förhållande till alla transporter ut ur Sverige blir denna siffra otroligt liten. Den som till exempel har fått sin båtmotor stulen måste ha en sagolik tur för att tjuven ska åka fast i någon av de 350 kontrollerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Hösten 2018 såg Kristdemokraterna tillsammans med Moderaterna till att förstärka Tullverkets budget. I samband med detta beslutade riksdagen också att Tullverket skulle få större befogenheter att motverka utförseln av stöldgods. Vi ville att tullen skulle bli en gränsskyddsmyndighet som inte bara gör det viktiga arbetet med att kontrollera införseln i landet utan också har större möjligheter att kontrollera utförsel av varor från Sverige. Tyvärr sjabblade regeringen bort detta viktiga arbete. </p><p>Det hann gå nästan två och ett halvt år från det att riksdagen riktade ett tillkännagivande till regeringen om att det behövdes en ny lagstiftning till att regeringen lade fram denna nya lagstiftning. Vad som är än värre är att den lagstiftning som regeringen sedan lade fram var ett stort slag i luften. </p><p>Tullverket fick i och för sig befogenheter att ingripa mot personer och stöldgods, men myndigheten kommer bara att göra detta i samband med ordinarie kontroller, det vill säga någon av de 350 kontroller som görs varje år. Det är uppenbart att tullen fortfarande behöver både större resurser och större befogenheter.</p><p>I vår budget såg vi därför till att förstärka Tullverket ytterligare jämfört med regeringens budgetförslag. Detta leder till att Tullverket nu förstärks med 100 miljoner kronor. Det här är pengar som kommer att kunna bidra till att förstärka gränsskyddet. Men vi ser också att Tullverket behöver långsiktiga förutsättningar i sitt viktiga arbete.</p><p>Därför pekar vi också ut en riktning för myndigheten framöver. 150 miljoner tillförs år 2023, och 200 miljoner tillförs under 2024. Totalt stärks alltså tullen med 450 miljoner kronor tack vare att vårt budgetförslag vann riksdagens bifall.</p><p>Fru talman! Innan jag avslutar vill jag ägna en liten stund åt de viktiga arbetsuppgifter som finns hos Kronofogdemyndigheten. Det handlar om arbetet mot överskuldsättning, som vi kristdemokrater tycker behöver stärkas. Inte minst måste barnfamiljer prioriteras. Barn till föräldrar som är så skuldsatta att de riskerar att inte kunna betala sina räkningar är nämligen särskilt utsatta. Under förra året berördes 449 barn av verkställda avhysningar från bostaden.</p><p>När Kristdemokraterna satt i regering prioriterades arbetet med att minska avhysningar av barnfamiljer. Det arbetet gav positiva resultat. Under flera års tid minskade antalet barn som berördes av avhysningar. När vi bytte regering började antalet barn som berördes av avhysningar öka igen. Det behövs återigen insatser för att vända utvecklingen åt rätt håll. Kristdemokraterna kommer även framöver att arbeta för att minska avhysningar av barnfamiljer.</p><p>Fru talman! Det rambeslut vi tog för två veckor sedan innebar att vi påbörjade arbetet med att vända utvecklingen i Sverige åt rätt håll. I dag tar vi ett steg till genom tillförandet av nya och viktiga resurser till Tullverket. Det är med glädje som jag yrkar bifall till utskottets förslag under punkt 1.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}