{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e33dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Fru talman! Jag tackar Mats Green för frågan. Jag har enormt stor respekt för att valdagen ännu inte är här. Det är 83 dagar kvar till valet. Det är svenska folket som avgör hur riksdagens sammansättning kommer att se ut efter valet. För Centerpartiets del har vi varit väldigt tydliga med att vi är ett självständigt, liberalt och borgerligt mittenparti. Jag sörjer för egen del att Moderaterna har släppt taget om den politiska mitten och i stället valt att luta sig mot och ta stöd av, eller snarare bli ett stödparti till, det främlingsfientliga partiet Sverigedemokraterna. Det är en beklaglig utveckling.</p><p>Men det är inte det som debatten handlar om i dag, utan vi pratar om reformeringen av Arbetsförmedlingen. Jag är väldigt stolt över att vi nu kommer att fatta beslut om nödvändiga steg i att se till att vi lägger grunden för det husbygge som behöver färdigställas. Jag är övertygad om att regeringen i enlighet med de löften som har getts kommer att se till att utföra de nödvändiga förordningsändringar som kommer att behöva hanteras nu under sommaren och under tidig höst. Med det känner jag mig väldigt trygg med att vi så småningom kommer att se till att vi har en väl fungerande arbetsmarknadspolitik där individen sätts i fokus och där vi får kostnadseffektivitet i systemet och valuta för våra skattepengar.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:29"
  }
}