{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! I debatten om betänkandet KU30 <em>Författningsfrågor </em>tänkte jag ta upp punkt 41, Budgetram om 2 procent. Jag passar på att redan nu yrka bifall till vår reservation nummer 35 i detta ärende.</p><p>Herr ålderspresident! Den senaste veckans förfärliga eskalering av situationen i Ukraina har ritat om spelplanen helt i vårt närområde. Även om underrättelsetjänster och satellitbilder visade på en förestående invasion kom denna fullskaliga attack mot Europas näst största land som en känslomässig chock för oss alla.</p><p>Med näst intill total enighet har världens fria länder nu slutit upp bakom Ukraina, och i måndags röstade samtliga partier i kammaren utom Vänsterpartiet för att skicka krigsmateriel till landet - någonting som skulle ha varit osannolikt för bara några år sedan.</p><p>Medvetenheten om denna nya situation skapar förutsättningar för ett nyktrare sätt att se på vår försvarsförmåga.</p><p>Tiden efter andra världskriget har, med undantag för Sovjetunionens dödsryckningar i början av 1990-talet, i vår del av världen präglats av avspänning, välståndsökning och framtidstro, detta ända fram till för några år sedan. Återigen, som ett gammalt eko från tiden före världskrigen, definieras nu makten av somliga i form av yta, kuvade länder och militär förmåga i stället för ekonomiskt välstånd byggt på ett framgångsrikt näringsliv, högteknologisk konkurrenskraftig industri och internationell handel. Detta är inte en utveckling som vi har önskat men en verklighet som vi måste förhålla oss till.</p><p>Decennierna efter Berlinmurens fall, med avmilitarisering, globalisering och högkonjunktur, invaggades många av oss i en känsla av trygghet. De gamla krigen i Europa tillhörde det förgångna. Försvaret kom mer och mer att bli en portmonnä från vilken man kunde ta medel och täcka upp för annat.</p><p>De senaste årens utveckling visar att man inte kan se på försvaret på detta sätt. Försvaret är allt annat än ett särintresse, som statsminister Fredrik Reinfeldt en gång uttryckte det. Ett väl utbyggt försvar är den livförsäkring landet måste teckna för att i möjligaste mån undvika krig och behålla frihet, demokrati och välstånd.</p><p>Att avveckla militära förmågor går snabbt. Att återta förlorade förmågor tar däremot lång tid och kräver stora resurser. För att klara av att återuppbygga vårt totalförsvar, och för att säkerställa att Försvarsmakten inte kortsiktigt kan utnyttjas som en budgetregulator av framtida regeringar, bör det stadgas i grundlagen att anslagen till Försvarsmakten inte får understiga 2 procent av bruttonationalprodukten.</p><p></p><p>Jag yrkar återigen bifall till vår reservation nummer 35.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H901KU30",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:51"
  }
}