{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar ersättning när skogsägare inte får avverka i fjällnära skogar.</p><p>Först vill jag yrka bifall till vår reservation 1.</p><p>Vi bor i ett underbart vackert land, och vårt land har en vacker fjällvärld. Redan för mer än hundra år sedan uppmärksammades detta av staten, och våra första nationalparker stakades ut i och runt fjällvärlden. Så har det fortsatt. I dag finns 89 procent av alla våra nationalparkers areal i fjällnära områden och fjäll.</p><p>Det är lite knepigare att hitta totalsiffror för andelen av den formellt skyddade skog som återfinns i fjällnära områden, men enligt Naturvårdsverket ligger 62 procent av den formellt skyddade skogen i den fjällnära regionen. Det är en otroligt hög andel.</p><p>Vad gäller skyddad skog blandas dock ofta äpplen och päron, och man måste verkligen lusläsa statistiken för att hitta korrekta siffror. Dels finns överlappande arealer, inte sällan mellan Natura 2000 och andra skyddade områden, och dels sammanblandas ofta begreppen produktiv och improduktiv respektive fjällnära och icke fjällnära skog på ett sätt som gör det svårt att hitta korrekta totalsiffror.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Dessutom finns en dålig vana hos vissa myndigheter och organisationer att bara beskriva den av staten formellt skyddade arealen som skyddad. Detta är förolämpande för enskilda ägare och företag som frivilligt skyddar skog som en del av skogscertifieringen och för enskilda som på eget bevåg gjort detsamma.</p><p>Det har också lett till en rapportering till EU som har avvikit från andra länders och gett Sverige dåligt rykte för att vi har skyddat så lite, när verkligheten faktiskt är den motsatta - vi skyddar mer än nästan alla andra länder. </p><p>Hur som helst, herr talman, har vi enorma arealer formellt skyddad skog i Sverige, och merparten ligger i barrskogsområden i Norrlands och norra Dalarnas inland. Den totala andelen av våra skogar som är skyddad på olika sätt, inklusive lågproduktiva skogar som inte får brukas, utgör ungefär 30 procent av vår totala skogsareal. </p><p>Sverigedemokraterna har under hela mandatperioden framfört att arealen skyddad skog därför inte behöver öka mer. Vid behov kan däremot nya arealer skyddas. Men det förutsätter att andra arealer återtas i brukande. Jag hävdar att Sverigedemokraterna var först med att framföra detta. Men oavsett hur det är med den saken finns det nu flera partier som har kommit till samma slutsats. </p><p>Andelen skyddad areal är vidare, som jag redan har antytt, betydligt större i det fjällnära området. Men det finns en kostnad för att undanta skog från brukande. Det betänkande som vi debatterar i dag handlar om ersättning till markägare som får nej på sin ansökan att avverka. De ska inte nekas att avverka utan att snabbt få ersättning för sin uteblivna lön efter kanske årtionden eller mer av skötsel. </p><p>Den summa som skogsägarna förhoppningsvis får är inte den totala kostnaden för att undanta skog från brukande. En kubikmeter nyavverkat virke ger skogsägaren några hundralappar i intäkt. Dessa pengar, kanske med ett litet påslag, bör han också få av staten vid avslag på avverkningsansökan. </p><p>Men om man betraktar exportvärdet som svensk skogsindustri drar in motsvarar det 1 800 kronor per kubikmeter. Om man därtill lägger värdet av de produkter som vi faktiskt inte exporterar utan använder här hemma är förädlingsvärdet på en kubikmeter kanske 3 000 kronor. </p><p>Man kan uttrycka detta i arbetstillfällen som skapas i hela värdekedjan. Markägare, skogsmaskinförare, lastbilsförare, sågverksarbetare, industriarbetare och hela försäljningskedjan bidrar till att höja värdet på virket men lever också på det och betalar skatt på det. När vi begär att Norrland ska skydda ännu mer skog, och i synnerhet inre Norrland, betalar hela denna stora landsdel också ett mycket högt pris i form av uteblivna arbeten och utebliven ekonomisk tillväxt. </p><p>Regeringens misslyckade energipolitik har i och för sig kompenserat detta på sistone genom att tung och elberoende industri nu bara kan anläggas i Norrland på grund av elbrist och galopperande elpriser i övriga landet. Men det är väl ändå rimligen skogen som kommer att fortsätta att vara Norrlands viktigaste basnäring. </p><p>Ett ytterligare problem är att bönder som inte får bruka sin skog kanske lägger ned sitt jordbruk. Konsekvenserna av detta för Norrland är att betes- och ängsmarker och inte minst bymiljöer försvinner. Det får allvarliga konsekvenser för både biologisk mångfald och den växande turismen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Herr talman! Vi behöver inte öka arealen skyddad skog i det fjällnära området, och i synnerhet inte på privat mark. Här har vi mer statliga skogar än någon annanstans i landet. </p><p>I de märkliga turerna när staten ombildade Domänverket till Sveaskog för drygt 20 år sedan överfördes skogarna väster om den så kallade odlingsgränsen till Statens fastighetsverk. Det gjorde man för att detta var de fjällnära Domänskogar som regeringen då ansåg att man till stor del behövde skydda. De fördes alltså över till Fastighetsverket, som i dag har 460 000 hektar produktiv skog som inte brukas och ännu större arealer icke produktiv skog som inte får brukas enligt lag.</p><p>Jag nämner detta för att jag vill visa hur fronten i debatten hela tiden flyttas fram. Man talar om att mer av statens skogar inom Sveaskog ska undantas från skogsbruk, men man tiger om vad som redan har undantagits genom att det har flyttats över till Fastighetsverket. </p><p>Skogsutredningen föreslog häromåret ett nytt mycket stort skyddat skogsområde i det fjällnära området. I den skogsproposition som regeringen sedan lade fram efter förhandlingar med Centerpartiet hade Centerpartiet sannolikt lyckats stryka detta. Men pengarna fanns med i regeringens budgetförslag. Eftersom oppositionens budget beslutades av riksdagen uteblev dock dessa pengar. Nu finns alltså varken beslutet eller pengarna. </p><p>Trots att alltså varken detta jättereservat eller pengarna till det fick politikernas godkännande har Naturvårdsverket fortsatt att agera som om så vore fallet. Man har avtalat om markbyten med allmänningsskogar, och man har kommit överens med tre stora skogsbolag om att de ska lämna ifrån sig stora arealer relativt fjällnära skogar men i stället få förtur till andra skogar. </p><p>Skogsbruket dras tillbaka från inlandet genom Naturvårdsverkets agerande. De enskilda skogsägare som mot alla odds vill fortsätta att bruka skogen kommer att få allt svårare att hitta entreprenörer till avverkningen, åkare som kan köra virket och sågverk i närheten som kan köpa det. Jag uppmanar regeringen att sätta stopp för detta eftersom det är riktigt dålig landsbygdspolitik. </p><p>Herr talman! Det kan knappast finnas någon naturtyp i Sverige där risken för utdöende av arter är så låg som i skogarna i Norrlands inland. Det är relativt likartad skog över mycket stora arealer, varav en mycket stor andel är skyddad. Dessutom är brukandet relativt extensivt med mycket långa intervall mellan till exempel gallring och slutavverkning. Djur och växter har därför gott om tid på sig att reagera på förändringar. </p><p>Pengar är via budgeten ett av politikernas viktigaste sätt att styra myndigheterna eftersom myndigheterna har att verka inom sina ramar. </p><p>Budgeten för skydd av skog har flerdubblats under Miljöpartiets regeringstid, och följderna har inte låtit vänta på sig. Kommunalråd i olika norrländska inlandskommuner och med olika partifärg har i medierna luftat sin oro över förlorade arbetstillfällen och industriföretag till följd av att avverkningsmogna skogar inte får avverkas. </p><p>Vi vill därför hålla tillbaka budgeten vad gäller skydd av mer skog. Myndigheterna måste prioritera de områden som är mest skyddsvärda men låta de mindre skyddsvärda skogarna brukas och lägga så lite hinder i vägen för det som möjligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Vi vill att skogsägare i det fjällnära området ska behandlas som skogsägare i resten av landet, alltså att de ska anmäla att de avser att avverka och inte behöva ansöka om det. Skogsstyrelsen och länsstyrelsen har sedan några veckor på sig att invända om de har goda skäl. </p><p>Herr talman! De kriterier som myndigheter kan använda för att stoppa en avverkning är mycket vida. Nästan alla Sveriges skogar, framför allt de slutavverkningsmogna, innehåller något som gör att det kan hävdas att de inte bör avverkas. Man kan tillspetsat säga att en skog växer in i slutavverkningsmogen ålder strax efter att den även växt in i skyddsvärd ålder. Men vi behöver, som sagt, inte skydda alla skogar bara för det. Vi kan vara tacksamma för att våra skogar lämpar sig så väl för skogsbruk och att de innehåller denna mångfald av arter, mer och mer ju äldre de blir. </p><p>Det är här budgeten kommer in. Den gör att vi måste prioritera, och myndigheterna måste göra detsamma. </p><p>I en lång rad branscher har det under senare år blivit allt svårare att få tillstånd till verksamhet. Nya gruvor, bensinraffinaderier, torvbruk, cementbruk och utökade djurstammar i jordbruket är bara några aktuella exempel. Myndigheter måste ha direktiv som får dem att i normalfallet stötta verksamheter och inte stoppa verksamheter. Däremot ska de se till att dessa verksamheter utförs så miljövänligt som möjligt. </p><p>Hållbart skogsbruk har en ekologisk, en ekonomisk och en social komponent. Om man bara ägnar statlig uppmärksamhet åt en av dessa komponenter blir det stora negativa effekter. </p><p>Regeringen har länge bortsett från denna balans vad gäller skogarna i landets nordvästra delar. Vi hoppas att det är en ljusning på gång. Vi tycker oss ha sett det under våren. Jag får bara hoppas att det är början på en långvarig ljusning och inte bara reklam inför valet. </p><p>Till slut: Detta är antagligen min sista debatt i miljö- och jordbruksutskottets ärenden under detta riksdagsår och denna mandatperiod. Jag vill därför tacka alla mina kollegor i miljö- och jordbruksutskottet. Det har varit oerhört lärorikt att arbeta med er. Jag har lyssnat på er och lärt mig mycket av er, även om jag inte alltid har låtsats om det och även om vi inte alltid har varit överens i sakfrågor. </p><p>Jag vill också tacka utskottets kansli. Jag beundrar verkligen er förmåga att få saker att fungera så smidigt, trots den enorma bredd i frågorna som utskottet har att hantera och ofta på ganska detaljerad nivå. </p><p>Jag vill även tacka talmannen, kammarkansliet och presidiet för ert imponerande arbete. </p><p>Jag ber att få önska er alla en riktigt fin sommar!</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU30",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:58"
  }
}