{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:181 om Turkiets bristande rättsstat och kränkningar av mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att detta har varit en klargörande debatt. Det är tydligt var utrikesministern och jag är överens, men det finns också tydliga punkter där vi inte är överens. Jag tycker att det är bra att vi återkommande har den här typen av debatter om Turkiet och att det är många i Sveriges riksdag som är engagerade i frågan. Det är nämligen så vi skapar tryck och press gentemot Turkiet.</p><p>Jag tycker att grundproblemet är att EU har satt sig i en alldeles för svår sits när det gäller att kritisera Turkiet så att det faktiskt blir verklig förändring. Flyktingavtalet är en sådan del. Terrorlistningen är ett annat problem. Och så finns hela tiden en problematik med att EU aldrig vågar ta steget fullt ut. Jag vet att utrikesministern många gånger har rest ned till Bryssel och argumenterat för en hårdare EU-linje, som hon sedan inte har fått stöd för. Det har bland annat handlat om ett vapenembargo.</p><p>En annan sak som borde vara på EU:s agenda och diskuteras mer är sanktioner mot Turkiet, just som ett redskap för att sätta press. I dag är det två turkiska medborgare som omfattas av sanktioner; det är de som har hållit på med oljeborrningar utanför Cypern. Men ingen omfattas av sanktioner för brott mot mänskliga rättigheter, trots att vi vet att de är så omfattande och har varit så många under de senaste åren. Här behöver EU ändra strategi och hitta en tydligare väg framåt för att sätta press på Ankara.</p><p>Det finns också alldeles för många i Bryssel som är alldeles för positiva till samarbetena mellan EU och Turkiet. Exempelvis vill man fördjupa och förnya de handelsavtal som EU och Turkiet har haft under lång tid. Detta belönar bara Erdogans regim. Det tänker inte jag acceptera, utan jag tycker att vi ska fortsätta vara hårda, så länge vi inte ser några positiva tecken. Och det gör vi faktiskt inte på det sättet.</p><p>Jag hoppas avslutningsvis att utrikesministern kan blicka framåt och berätta vad hon tror om 2022 och om hon tror att det är möjligt att vända den negativa utveckling som nu sker i Turkiet.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910181",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:49"
  }
}