{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:140 om brister i krisberedskapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b17538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det kan vi säkert göra.</p><p>Jag vill bara säga att detta är ett klassiskt exempel på en interpellationsdebatt. Interpellanten ställer ett antal frågor till mig som hon sedan får svar på. När hon inte kan föra den debatten vidare, eftersom hon har fått svar, tar hon upp någonting helt annat.</p><p>Interpellationsfrågorna handlar om Sveriges krisberedskap framöver och om hur krisberedskapen ska bli likvärdig i alla Sveriges 290 kommuner. Jag svarar på det och säger att vi nu genomför en historiskt stor satsning på det civila försvaret - det är faktiskt den största i modern tid. Det är 4,2 miljarder kronor som går ut i en trappa framöver, fullt utbyggd till 2025. Dessutom är det ytterligare en halv miljard kronor till kommunerna för att förebygga naturolyckor i samband med förändrat klimat - det kommer redan nästa år. Det är ytterligare 420 miljoner kronor för extraordinära händelser i fredstid och höjd beredskap.</p><p></p><p>Det är alltså oerhört stora pengar från statens sida som går ut till kommunsektorn för att man ska kunna klara den uppgiften. Lägg ovanpå det att kommunsektorn i dag har mer pengar än någonsin, 50 miljarder i överskott!</p><p>Jag skulle nog säga att Alexandra Anstrell har fått de svaren. När hon nu har fått dem säger hon: Ja, men hur ska ni göra med näringslivsrådet? Ska inte det startas? Då säger jag: Jo, det ska det. Det är därför vi skriver det i själva interpellationssvaret. Detta tänker vi göra, och det tänker vi naturligtvis göra så fort som möjligt. Vilka uppgifter man sedan ska ha i detta och hur det arbetet ska fortskrida får vi återkomma till. Men det blir naturligtvis en viktig del i det fortsatta arbetet.</p><p>Men det är på något sätt symtomatiskt. När man går ut och kritiserar regeringen för att göra för lite för den civila beredskapen smälter kritiken till slut ned till en enda punkt, nämligen huruvida vi ska ha ett näringslivsråd eller inte. Det visar kanske att invändningarna mot vår politik inte är så förfärligt starka.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910140",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:03"
  }
}