{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Ett modernt offentligt belöningssystem och de allmänna flaggdagarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ebf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! De förslag vi nu debatterar bygger i allt väsentligt på det slutbetänkande som Förtjänstutredningen lämnade in 2021. Det är ett betänkande om ett modernt belöningssystem, de allmänna flaggdagarna och utformningen av riksdagens anslag till hovet.</p><p>Kommittén förordnades 2019 och påbörjade ett arbete som resulterade i ett betänkande som till stora delar bygger på en betydande parlamentarisk enighet. Denna enighet har nu lett till att vi i Sveriges riksdag snart kommer att kunna fatta beslut om att godkänna de åtgärder och principer som regeringen föreslår för att kunna återuppväcka det offentliga belöningssystemet i dess helhet.</p><p>Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Systemet med ordensförläningar som kunde delas ut infördes redan 1748 men lades vilande 1974, och tecknen kunde därefter endast delas ut till utländska medborgare. Skälet till detta var att systemet ansågs vara föråldrat.</p><p>Förtjänstutredningen kunde i samråd med experter och sakkunniga, bland annat från Försvarsmakten och hovet, utföra det arbete som borde ha gjorts redan på 1970-talet. Kommittén har haft som uppdrag att varsamt och med respekt för den gamla formen och traditionen ta det offentliga belöningssystemet in i samtiden.</p><p>I de principer och riktlinjer som nu ligger som förslag fastslås att det centrala belöningssystemet med Sveriges främsta utmärkelser ska användas för att belöna förtjänstfulla insatser som är av sådan betydelse att de bör uppmärksammas på nationell nivå. Detta innebär att det allmänna erkänner och synliggör insatser som bidrar till det svenska samhället. När viktiga samhällsinsatser belönas skapas incitament för andra att följa i samma fotspår, vilket kan leda till positiva effekter för samhället i stort.</p><p>Systemet kommer att konstrueras på ett sådant sätt att det är ointressant vilken ställning i samhället mottagaren har, utan det är gärningen i sig själv som belönas. Det kan till exempel vara när en person, ibland med fara för sitt liv, gör en betydande insats för en medmänniska eller för samhället. Det är således en insats som går utöver det som kan förväntas av en person i en viss roll eller i ett visst sammanhang.</p><p>Vidare kommer inte folkvalda eller politiskt anställda att belönas så länge deras uppdrag består - detta för att motverka att systemet ska bli eller kan uppfattas som politiskt färgat.</p><p>Besluten om ordensutmärkelser kommer att meddelas av Kungliga Majestäts Orden på förord av regeringen eller, när det gäller andra utmärkelser än för förtjänstfulla insatser, av Regeringskansliet. Systemet med delat ansvar mellan regeringen och Kunglig Majestäts Orden kvarstår således.</p><p>Fru talman! Sverigedemokraternas är ett konservativt parti. Vi lämnade tidigt efter vårt riksdagsinträde in motioner om att återuppta ordensväsendet. För mig som representant för Sverigedemokraterna här i kammaren i dag är det därför synnerligen glädjande att det moderna, sammanhållna men ändå av tradition stöpta och formade offentliga belöningssystemet nu kommer återuppväckas. Jag ser fram emot att återigen kunna få se välförtjänta mottagare bära rikets förnämsta utmärkelser i form av Nordstjärneorden, Vasaorden och Svärdsorden.</p><p>Fru talman! Jag önskar med detta sagt yrka bifall till reservation nummer 2.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "H901KU39",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:39"
  }
}