{
  "anforande": {
    "dok_hangar_id": "5130174",
    "dok_id": "H909106",
    "dok_titel": "Protokoll 2021/22:106 Tisdagen den 3 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "106",
    "dok_datum": "2022-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:462 om förbud mot synliga religiösa symboler",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e39fc90-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag håller helt med Amineh Kakabaveh om att vi ska fortsätta tala om dessa frågor. Det här handlar inte bara om skolan utan också om andra områden. Vi försöker lägga fram förslag inom mitt ansvarsområde, pedagogisk omsorg. Vi har även segregationsfrågan och hur vi använder skolköerna. Men vi kommer också in på annat som rör bostadssegregation. Vi kan tala om arbetsmarknaden och möjligheter att lära sig ett språk och få ett jobb. </p><p>Slutligen handlar det kanske om kvinnans möjlighet att leva ett självständigt liv, att fatta sina beslut och kunna göra det i ett självständigt system. Har vi ett samhälle i samhället där män styr blir det lätt på mäns villkor, och detta ska vi inte acceptera utan motverka.</p><p>Det är därför viktigt att vi har en skola som inte spär på bostadssegregation och att det i skolan inte handlar om vem din mamma och pappa är utan vad du vill. Du ska lyckas oavsett om du har en NPF-diagnos eller om du har föräldrar som inte kan hjälpa dig med läxor. Det ska vara möjligt för alla att lyckas i skolan och ta sig in på gymnasiet. Att klara gymnasieskolan är en biljett till att kunna fatta egna självständiga beslut.</p><p>Jag vill tacka Amineh Kakabaveh och hoppas att vi möts igen i interpellationsdebatter, för den här frågan ska vi fortsätta debattera.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910462",
    "replik": "N",
    "systemdatum": "2022-08-24 16:54:19"
  }
}