{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Borttagande av regler för tillgodoräknande av försäkringstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6061bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 2.</p><p>Det betänkande som vi nu debatterar handlar om att bosättningstid i ett tidigare hemland inte ska få tillgodoräknas som försäkringstid för garantipension. Nuvarande regelverk för tillgodoräknande av hemlandstid vid beräkning av försäkringstid infördes när de svenska regelverken anpassades till Sveriges medlemskap i EU/EES. Nuvarande regelverk gör att personer som har kommit till Sverige behandlas olika, eftersom reglerna för vilka grupper som omfattas har förändrats över tid.</p><p>När undantagsreglerna infördes var den dåvarande folkpensionen grundskyddet för ålderspensionärer. År 2003 infördes äldreförsörjningsstödet, som fungerar som ett grundskydd för personer som inte har full garantipension. Hemlandstidsregelns konstruktion har medfört att det skapats svårbegripliga skillnader mellan personer, vilket inte är rimligt och kan leda till att regelverkets legitimitet ifrågasätts.</p><p>Därför är det välkommet att regeln om att kunna tillgodoräkna sig bosättningstid i ett tidigare hemland vid beräkningen av försäkringstid för garantipension och för garantipension till omställningspension tas bort. Det här förslaget gör regelverket mer enhetligt.</p><p>Däremot kommer enligt regeringens förslag undantaget endast att tas bort för dem som fyller 65 år efter januari 2023, som flyttat till Sverige och som inte bott tillräckligt länge i landet. Om förändringen inte gäller alla kommer det även i fortsättningen att vara många som får garantipension eller garantipension till omställningspension beräknat utifrån orättvisa undantagsregler och krångliga regelverk.</p><p>Regeringen bör därför utreda möjligheten att samtliga som inte uppfyller kraven för garantipension utan undantagsregeln ska övergå till äldreförsörjningsstödet, vilket även ska gälla dem som redan fått beslut enligt undantagsreglerna.</p><p>(Applåder)</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H901SfU30",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:56"
  }
}