{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5aa850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ord har betydelse. Hur en regering och ett statsråd agerar och uttrycker sig har betydelse. När ett av regeringspartierna har ägnat sig åt ett korståg mot bilismen i sju år är det klart att det får betydelse för hur våra myndigheter agerar. Det finns en formell myndighetsstyrning, och det finns en informell myndighetsstyrning. Här finns uppenbarligen svenska myndigheter som agerar, möjligtvis i strid med vad statsrådet säger här och nu i dag. </p><p>Men det är regeringen som innehar hela makten, och det är regeringen som kan lägga fram förslag till riksdagen om att stifta lag. Det är regeringen som kan skriva regleringsbrev, och det är regeringen som kan instruera sina myndigheter. Om statsrådet menar allvar med sitt engagemang för veteranbilar måste också statsrådet agera. Annars blir det bara tomma ord i plenisalen.</p><p>I Sverige råder näringsfrihet. Det betyder också näringsfrihet. Det betyder att det finns duktiga företagare, stora som små, som har som sitt livsverk att importera amerikanska bilar. Man åker över till bilauktioner i Kissimmee i Florida, hittar ett objekt, köper objektet, för ut det ur det amerikanska bilregistret, fraktar det över sjön som en bil, kommer till tullen i Sverige, importerar det som en bil, och helt plötsligt klassas det som avfall.</p><p>Fru talman! Det är en helt absurd situation. Dessutom slår det undan benen för de småföretagare som har det här som ett livsintresse, livsverk och inkomst. Precis som mina kollegor i interpellationsdebatten har sagt; inte nog med att inkomsten stoppas, utan det krävs också betalt för förvaringen. Det finns ett antal sådana fall i Sverige. Jag håller med fru talman om att enskilda fall eller enskild rättskipning inte ska diskuteras här, men det här är en principfråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fråga till ministern blir som den jag har skrivit i min interpellation, nämligen vilka initiativ ministern tänker ta för att denna hobby ska kunna fortsätta att utövas i Sverige. Om han menar allvar med att han inte representerar ett parti som hatar bilar, mobilitet och bilism måste han agera. Det duger inte att säga vackra ord i interpellationsdebatten, utan regeringen måste med hela sin kraft och auktoritet agera och styra sina myndigheter. Det vore intressant att få veta på vilket sätt statsrådet har kallat till sig företrädare för den myndighet som agerar på det sättet, inte mot ett fall utan mot ett antal fall. Vad är det regeringen har gjort? Sitter man på händerna och passivt följer utvecklingen, eller agerar man proaktivt?</p><p>Jag tror att alla som sitter på läktaren och följer debatten i <em>SVT Forum</em> är intresserade av vad regeringen gör. På vilket sätt agerar regeringen proaktivt? Hur säkerställer man näringsfriheten i Sverige? Hur säkerställer man det rullande svenska kulturarvet, den fantastiska cruisingrörelse som finns i Sverige. Ni som har varit i Rättvik och hört mullret förstår kraften i den svenska folkrörelse som cruising innebär.</p><p>Bortsett från de fina orden i kammaren, vill jag veta vad ministern gör konkret för att rädda det svenska kulturarvet och agera i frågan.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}