{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Cybersäkerhetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0253ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Informationsteknologi har varit en mycket viktig del av globaliseringen. Den har knutit samman alla länder på ett sätt som gör att man i dag har omedelbar tillgång till hela världen. Ny teknik har varit vital för ökad omvärldskunskap och i spridandet av nya idéer.</p><p>Informationsteknologi används tyvärr för både positiva och negativa ändamål. Spioneri och regelrätta cyberattacker över nätet är i dag vardag, och cirka 100 000 angrepp riktade mot Sverige sker varje år.</p><p>Stormakterna, med Ryssland, USA och Kina i spetsen, satsar stort på att bygga upp sina resurser för cyberkrigföring, spionage och övervakning. Militär underrättelsetjänst, terrorister och organiserad brottslighet kommer att använda sig av informationsteknologi i allt högre utsträckning, inte minst för att det är billigt, svårt att spåra och globalt.</p><p>Vi ser även oroat på strategiska investeringar från aktörer samt på möjligheten för icke-demokratiska, totalitära regimer att förvärva företag och andra samhällskritiska funktioner som är viktiga för nationen.</p><p>Investeringar inom infrastruktur i allt från it och telekom till fysisk infrastruktur behöver begränsas. Vi anser att det är viktigt att företag ska kunna konkurrera på lika villkor och ges samma möjligheter att investera i exempelvis it-infrastruktur. Dock behöver möjligheten till fri konkurrens kunna begränsas när det kommer till nationella säkerhetsintressen.</p><p>Därför anser vi att aktörer med kopplingar till icke-demokratiska regimer och deras underrättelsetjänster ska utestängas från den svenska offentliga marknaden. Vi anser även att infrastruktur av nationellt säkerhetsintresse inte bör kunna säljas ut. Vid en avyttring av statliga bolag som innehar infrastruktur av nationellt intresse ska dessa delar av bolaget behållas i statlig kontroll.</p><p>Fru talman! Cybersäkerhetsfrågor är omfattande och oerhört viktiga, men jag kommer i dag att välja att belysa en del lite extra, och det är den bit som rör samhällsviktig verksamhet kopplad till totalförsvaret.</p><p>Det som avses med samhällsviktig verksamhet är tjänst eller infrastruktur som upprätthåller eller säkerställer samhällsfunktioner som är nödvändiga för samhällets grundläggande behov, värden eller säkerhet. Dessa verksamheter bedrivs av ett stort antal privata och offentliga aktörer.</p><p>Det är kommuner, regioner, länsstyrelser och bevakningsansvariga myndigheter på nationell nivå som identifierar vad som är en samhällsviktig verksamhet. Men i dag är ingen utpekad myndighet ansvarig för att sammanställa all samhällsviktig verksamhet i Sverige eller kontrollera att all sådan verksamhet har identifierats.</p><p></p><p>En stor del av den samhällsviktiga verksamheten vilar på digitalisering, och den trenden ser inte ut att brytas. Den tekniska utvecklingen och digitaliseringen går mycket snabbt. I dag är många it-system inte längre enbart ett stöd för verksamheten utan en förutsättning för att verksamheten ska fungera.</p><p>Det finns hot mot dessa verksamheter i form av mänskliga antagonistiska eller icke-antagonistiska hot, tekniska systemfel eller väderfenomen som kan störa ut systemen, och konsekvenserna kan bli långtgående och mycket kostsamma.</p><p>Säkerheten har inte följt med i samma tempo som utvecklingen. Det innebär att både enskilda organisationer och hela samhället blir sårbart för olika cyberhot. Enligt Försvarsmakten är cyberattacker lika skadliga som ett väpnat angrepp.</p><p>När bärande samhällsfunktioner hackas kan en hel nation lamslås. Det är därför dags att ta ett helhetsgrepp om säkerheten i den samhällsviktiga verksamheten.</p><p>Det finns i dag satsningar på cybersäkerhet i form av bland annat tidigare nämnda cybersäkerhetscenter, som är en samverkan av ett flertal myndigheter med ett uppdrag att samverka med både privata och offentliga aktörer. Men exakt vilka målgrupper eller områden som kommer att omfattas och prioriteras i centrets arbete är fortfarande inte fastslaget. Vi ser dock positivt på en förstärkt samverkan mellan myndigheterna.</p><p>Som tidigare nämnts är ansvaret för cybersäkerhetsfrågorna i den samhällsviktiga verksamheten uppdelat på ett flertal myndigheter. Vi anser att <em>en </em>myndighet bör få det samordnade uppdraget att skydda den offentliga sektorn mot cyberangrepp.</p><p>Sverigedemokraterna har ett flertal reservationer, man jag väljer att yrka bifall endast till reservation nummer 2.</p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}