{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:306 om arbetsmarknadsprövning för uppehållstillstånd på grund av arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4453ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu har Anders Ygeman suttit i riksdagen och även i regeringen betydligt längre än jag. Frågan har ställts förut, och svaret kommer också som ett brev på posten: Vi förhandlar inte här i talarstolen på det sättet. Det skulle inte en socialdemokrat göra, och det skulle inte heller en sverigedemokrat göra. Det är grundläggande.</p><p>Jag tror också att Anders Ygeman missförstod mig angående den lagrådsremiss som presenterades innan jul. Vi står bakom det mesta som finns där, och vi tycker att det är ett steg i rätt riktning. Det sa jag också i mitt första anförande. Men hålet i paketet är just arbetsmarknadsprövningen. Det är det som behövs som komplement. Vi tror att det är den absolut mest effektiva åtgärden just för att se till att det inte kommer hit personer som låter sig utnyttjas därför att de är i en desperat situation och på det sättet underminerar funktionen för arbetsmarknaden och tillåter att oseriösa företagare helt enkelt säljer svenska uppehållstillstånd - så som det fungerar i dag.</p><p>För tydlighetens skull säger jag att vi står bakom de delarna, men de är inte tillräckliga. Arbetsmarknadsprövningen behövs som ett komplement till dessa. Det är därför jag står här i dag.</p><p>Frågan har inte heller fått ett svar. Hur kommer det sig att man nu i elfte timmen ska tillsätta en utredning våren valåret när man har haft makten i åtta år? Det är fullständigt koko att ha det som ursäkt; vi har funderat på det här, och vi tänker tillsätta en utredning. Vi gör det våren valåret.</p><p>Jag har inte fått något svar. Jag hade kanske inte riktigt förväntat mig ett vettigt svar på frågan, men vi kan ju se. Anders Ygeman kan få ett försök till.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910306",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:30"
  }
}