{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Ordning och reda på avfallet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c03d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi regeringens lagda proposition <em>Ordning och reda på avfallet</em>. Det är en proposition som tar itu med att hantera de problem som flera kommuner upplever med att oseriösa och kriminella aktörer allt oftare ger sig in i avfallsbranschen. Problemet i dag kan i korthet beskrivas på följande vis.</p><p>Under 2021 har tio myndigheter på regeringens uppdrag arbetat med att ta fram en lägesbild och möjliga insatser mot den ökande avfallsbrottsligheten i Sverige. Dagens avfallshantering, med möjligheter att tjäna pengar på avfallet, har dragit till sig aktörer inom den organiserade brottsligheten. Förutom en djupt negativ samhällspåverkan innebär givetvis avfallsbrottsligheten en negativ miljöpåverkan. Den systematiska avfallsbrottsligheten är starkt sammankopplad med organiserad brottslighet och har kopplingar till ekonomisk brottslighet och arbetslivskriminalitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>I myndigheternas rapport bedömer man att den komplexa miljöbrottsligheten kopplad till ekonomisk brottslighet kommer att öka om inte åtgärder vidtas. Den främsta drivkraften bakom illegala avfallstransporter och andra typer av avfallsbrottslighet är att det kan innebära möjligheter att tjäna grova pengar. Mina kollegor från miljö- och jordbruksutskottet minns säkert den sittning vi hade i utskottet för en tid sedan där polisen betonade att det finns tre stora inkomstkällor för kriminella aktörer i dag. Det är vapen, narkotika och sopor. Det beskriver en del av problemet vi debatterar i dag.</p><p>Herr talman! Låt mig citera Jesper Kotander, tillförordnad sektionschef vid Noas underrättelseenhet: \"För att vara så lönsam som möjligt sker brottsligheten på ett organiserat sätt genom att bilda avfallshanteringsföretag. Företaget utgör en bas för den kriminella verksamheten och kan skapa en legitimitet gentemot andra aktörer på marknaden.\"</p><p>De senaste åren har vi sett fler och fler exempel i landet på hur avfall har hanterats illegalt eller där stora mängder avfall har lämnats kvar efter att företaget har gått i konkurs. Oseriösa företag har tjänat stora pengar på att ta emot avfall och sedan låtit andra stå för kostnaderna. </p><p>Vi vet också att den illegala exporten av avfall är omfattande. I ett regeringsuppdrag 2016 uppskattade Länsstyrelsen i Skåne att det i region Syd varje år via hamnar passerar ut cirka 40 000 lastbilar som kan misstänkas vara illegala avfallstransporter. Den illegala avfallshanteringen har kopplingar till den organiserade ekonomiska brottsligheten. Att vända på varje sten för att stoppa brottsligheten är en prioriterad fråga för den socialdemokratiska regeringen.</p><p>Herr talman! Regeringen föreslår nu flera åtgärder för att ta tillbaka kontrollen över avfallshanteringen. Kriminella ska inte kunna tjäna pengar på avfall. Det är ett viktigt steg för att trycka tillbaka den organiserade brottsligheten och givetvis för att minska riskerna för människors hälsa och för vår gemensamma miljö.</p><p>Vi föreslår skärpt straffansvar för den som lämnar avfall till obehöriga, och vi skyddar skattebetalarna från kostnaderna för att ta hand om avfallet. Regeringen lämnar även förslag som syftar till att förbättra avfallshanteringen. Det föreslås ett nytt bemyndigande som ger möjlighet att meddela föreskrifter om att den verksamhetsutövare som bedriver eller avser att bedriva en miljöfarlig verksamhet som omfattas av anmälningsplikt ska ställa säkerhet för kostnaderna för de återställningsåtgärder som kan komma att behövas med anledning av verksamheten. Det föreslås även att straff ska kunna utdömas när någon överlämnar avfall till någon annan som inte har gjort de anmälningar eller har de tillstånd som krävs för avfallshanteringen.</p><p>Herr talman! Utöver förslag som syftar till att pressa tillbaka den organiserade brottsligheten innehåller propositionen också förslag på lagändringar som behövs för att genomföra nya bestämmelser i EU:s reviderade avfallsdirektiv.</p><p>I syfte att skapa förutsättningar för att producenterna ska kunna ansvara för insamling av förpackningsavfall från verksamheter föreslås i propositionen att föreskrifter ska kunna meddelas om att en producentansvarsorganisation ska hantera mer avfall än vad som motsvarar organisationens marknadsandel. Om det har skett ska övriga producentansvarsorganisationer vara skyldiga att betala skälig ersättning till den ansvariga organisationen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Det föreslås också att det ska kunna meddelas föreskrifter om att de intäkter som en producentansvarsorganisation för förpackningar har endast får användas för verksamhet som har samband med organisationens skyldigheter eller för att göra en utbetalning till de producenter som har anlitat organisationen.</p><p>Förslagen innebär ett förbättrat genomförande av EU:s avfallsdirektiv. Det innebär också, i korthet och klartext, att det blir lättare att göra rätt för både företag och producenter och att återvinningen ökar.</p><p>Det är värt att betona att det här i så fall börjar gälla överallt samtidigt. Det ger stor frihet för kommunerna i utformningen och därtill kostnadstäckning men likväl ett enhetligt och förhoppningsvis förutsägbart system.</p><p>Herr talman! Vi behöver ta tillbaka kontrollen över avfallshanteringen. Det är det vi diskuterar här i dag - ordning och reda på avfallet. Vi måste täppa till kryphålen som möjliggör för kriminella att tjäna pengar på avfall. Det är viktigt för att minska riskerna för människors hälsa och för miljön och för att trycka tillbaka den organiserade brottsligheten. Vi vill se till att skattepengar inte går till att forsla bort hela sopberg om kriminella dumpar avfall i kommuner.</p><p>Regeringen och polisen ser en tydlig koppling mellan illegal avfallshantering och organiserad brottslighet. Den socialdemokratiska regeringen vänder på varje sten för att trycka tillbaka brottsligheten. De skärpningar kring avfallet som propositionen innehåller är ett viktigt steg för att ta tillbaka kontrollen över avfallshanteringen.</p><p>Avslutningsvis vill jag betona att den här propositionen medför att Sverige tar viktiga steg för att göra det lättare att göra rätt, öka mängden återvunnet material och tydliggöra roller och ansvar. EU-direktiv har vi givetvis att förhålla oss till, men alldeles oavsett dem har den socialdemokratiska regeringen höga ambitioner för avfallshantering.</p><p>Att åstadkomma mer ordning och reda på avfallet är både efterlängtat och välkommet. Jag yrkar bifall till förslaget i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "H901MJU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}