{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Socialtjänstfrågor - barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "312045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Detta betänkande innehåller som sagt förslag från den allmänna motionstiden och behandlar frågor som rör socialtjänsten för barn och unga. Jag kan inte annat än instämma i det mesta som Camilla Waltersson Grönvall precis har stått här i talarstolen och pratat om.</p><p>Att vi har en kvalitativ socialtjänstverksamhet i hela Sverige är oerhört viktigt. Att gå in och omhänderta ett barn är ett stort ingrepp i såväl barnets som familjens liv. Det är därför viktigt, herr talman, att vi har personal med erfarenhet och kompetens som har kontinuitet i ärenden. Vi ser i dag en alldeles för stor personalomsättning, och det är verkligen inte till fördel när det handlar om barns och ungas bästa. Detta är någonting som absolut bör prioriteras mycket bättre ute i landets olika kommuner.</p><p>Det gäller att vi verkligen har en knivskarp verksamhet som fattar rätt beslut vid rätt tidpunkt. Dessa beslut är många gånger helt avgörande för den enskilde. Det är inte alls något lätt uppdrag, och därför är det viktigt att man från kommunernas sida ser till att de allra bästa förutsättningarna finns för personalen.</p><p>Herr talman! I synnerhet just nu ser vi enorma påtryckningar och direkta hot mot personalen inom socialtjänsten. Detta har periodvis varit en ansatt grupp, inte minst geografiskt. Situationen för personalen har dock förvärrats den senaste tiden, och det vittnas om så allvarliga fall att socialsekreterare helt enkelt väljer att inte utföra sitt arbete enligt lag på grund av de konsekvenser som det personligen kan ge för den enskilde. Detta är oerhört oroande, herr talman.</p><p>När det gäller barn och unga som placeras i familjehem vet vi att det oftast är bra placeringar men att det inte alltid är så. Socialutskottet och riksdagen har ju, precis som Camilla nämnde tidigare, varit väldigt aktiva i dessa frågor och riktat 27 tillkännagivanden till regeringen, bland annat ett som är oerhört viktigt och som handlar om nationella register för familjehem. Samtliga godkända familjehem ska kvalitetssäkras och finnas med i ett nationellt register för att få barn placerade hos sig, dels för att matchningarna ska kunna bli de allra bästa, dels för att säkerställa att hemmen är goda.</p><p>Jag noterar att detta har offentliggjorts i dag och att det nu är 40 kommuner som är knutna till det här. Det är även 18 kommuner som är på väg att visa intresse. Det är långt ifrån alla, men det är ett faktum att någonting händer. Från Sverigedemokraternas, utskottets och riksdagens sida tycker vi att det är intressant och bra att regeringen levererar det som vi önskar.</p><p>När det gäller familjehem har Sverigedemokraterna tittat på hur många barn ett familjehem faktiskt kan ha och hur detta registreras. Dagens regelverk säger att en kommun har skyldighet att rapportera till Ivo om fler än tre barn placeras i ett familjehem, men det finns ingen övre gräns för hur många barn som får placeras i ett familjehem samtidigt. Om flera kommuner placerar barn i samma hem kan ansvaret gentemot Ivo missas. En kommun behöver heller inte inledningsvis få eller ha vetskap om att andra barn har blivit placerade i samma boende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>Här finns helt enkelt luckor som kan riskera barnets bästa, herr talman. Det har bland annat noterats att ett familjehem i Skåne har haft tio barn placerade hos sig, och man kan ju fråga sig om detta verkligen är barnets bästa. När stat och kommun omhändertar ett barn är det för att barnet ska få en bättre tillvaro, bli sett, få omsorg, stöd och hjälp och få vara en del av en familj. Det kan säkerligen finnas hem som kan hantera detta med ett så stort antal barn, och de bör såklart bli certifierade för det, men det är ytterst tveksamt om detta - och dagens regelverk - har barnets bästa för ögonen.</p><p>Det behöver tas fram ett regelverk som är mer kvalitetssäkrat och som säkerställer att antalet barn registreras i det nationella register som regeringen precis har sjösatt. Jag vill därför, herr talman, yrka bifall till vår reservation 8, som tar upp detta. Jag hoppas att vi framöver kan få en majoritet även för det förslaget.</p><p>En annan viktig sak som vi lyfter upp i detta betänkande är att erbjuda barn ett ökat stöd vid vårdnadstvister. Vår utgångspunkt när det gäller vårdnadstvister är att dessa först och främst bör lösas via medling och inte bör komma så långt så att de blir fall för en domstol att avgöra.</p><p>Vi vet att tvister är slitsamma, framför allt för barnet. Det är dock såklart slitsamt även för vårdnadshavarna och alla andra inblandade när familjeangelägenheter och vårdnadsfrågor blir frågor för en domstol. Av den anledningen menar vi att det är viktigt att barnet tidigt erbjuds stöd och hjälp samt att barnet utifrån sin ålder får relevant information så tidigt som möjligt och kan komma till tals i olika instanser som hanterar vårdnadstvister.</p><p>Yttre påtryckningar ska såklart undvikas. Barnet ska känna sig tryggt i situationen, som är långt ifrån bekväm för de allra flesta barn just i en vårdnadstvist.</p><p>Herr talman! Det är trots allt ett faktum att vårdnadstvister i mångt och mycket handlar om barnet, så det är inte sällan just barnen som råkar mest illa ut och hamnar i kläm när föräldrarna inte är överens.</p><p>För att säkerställa att barnets bästa alltid beaktas menar vi att barnet bör få stöd genom hela vårdnadsprocessen genom en särskild stödperson som är med under processen men som inte deltar vid domstolsförhandlingarna. Vi menar att den här personen med fördel kan utses av socialförvaltningen och vara barnets kontaktperson under hela processen.</p><p>(forts. § 16)</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H901SoU18",
    "replik": "N",
    "systemdatum": "2022-09-21 16:44:53"
  }
}