{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ca7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! De ekologiska lantbrukarna använder absolut traktorer som behöver diesel. Men faktum är att de ekologiska lantbrukarnas organisation skrev i Altinget i dag att de kräver att regeringen inför ett jordbruksavdrag i stället för ett dieselavdrag. De ser nämligen framåt. De ser att det finns många lantbrukare där ute som kan spara på energin och som kan försöka köra lite mindre. Man kan ligga i framkant och kanske gå över till att använda biogas i stället för diesel. Det här är viktigt. Det handlar också om att klara klimatomställningen.</p><p>Vi står nu inför en kris med höga kostnader som beror på Putins krig i Ukraina. Staffan Eklöf sa i talarstolen tidigare att prisökningarna kom redan i höstas. Det är korrekt. Redan i höstas förberedde Ryssland det krig som vi nu ser. Effekterna av det blev höga energipriser redan innan kriget startade, och de sköt i höjden ännu mer när kriget var igång.</p><p>Miljöpartiet vill stärka de svenska lantbrukarna. Vi tycker inte att jordbruksmark ska läggas ned. Vi tycker inte att lantbrukare ska få sluta. Vi tycker att man ska stödja de små och medelstora lantbruken i hela landet. Därför menar vi att det behövs ett djurstöd, ett vallstöd och ett stärkt Norrlandsstöd. Till skillnad från Sverigedemokraterna, som förespråkar ett högt industrialiserat jordbruk, står Miljöpartiet upp för det svenska lantbruket.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}