{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Elever med behov av särskilt stöd",
    "kammaraktivitet": "frågestund",
    "anforande_id": "fd436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! <em>Kalla fakta</em> har avslöjat hur den kommunala grundskolan Sorgenfriskolan i Malmö under minst tio års tid har avskilt barn från deras klasser på ett sätt som strider mot lagen. I ett litet rum på fjärde våningen, utan fönster, placerades barn som man tyckte störde undervisningen eller inte hängde med.</p><p>\"Det var förvaring av barn, om jag ska beskriva det helt ärligt\", säger en lärare. En annan säger att dessa barn fick lärarledda lektioner som mest ett par gånger per månad.</p><p>Under tio års tid har skolan återkommande fått kritik, men ingenting har hänt. Många av de barn som placerades på det här sättet har gått ut med underkända betyg, såklart, och är i dag dömda för brott.</p><p>Malmös socialdemokratiska styre har i årtionden haft ansvar för skolan i Malmö. Få kommuner har lika många elever som lämnar skolan utan behörighet. I flera skolor har detta skett år efter år, inte minst därför att de inte har lyckats nå den här typen av elever.</p><p>Utbildningsministern har ändå vid flera tillfällen lyft fram Malmö som en framgångskommun när det gäller skolan. Det är anmärkningsvärt, och det gör mig orolig för synen på de elever som behöver mest stöd.</p><p>Hur anser utbildningsministern att kommuner, inte minst så kallade föregångskommuner, ska hantera elever med behov av särskilt stöd?</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H9C120220512fs",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:48"
  }
}