{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:209 om Arbetsförmedlingens tillgänglighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag konstaterar att regeringen inte har lyckats när det gäller Arbetsförmedlingen. När jag för några månader sedan kom tillbaka till arbetsmarknadspolitiken blev jag chockad över att det var så många brister inom Arbetsförmedlingen och arbetsmarknadspolitiken.</p><p>Det här är inte några anekdoter från någon P4-kanal där vi nästan dagligen får höra hur långt människor ska ta sig för att komma till närmaste arbetsförmedling eller där funktionshindersrörelsen kritiserar kompetensen, förmågan och beredskapen att ta emot med särskilda konsulenter och handläggare på Arbetsmedlingen och där det finns en stor oro. Det här har konstaterats av Riksrevisionen, Myndigheten för digital förvaltning och Inspektionen för arbetsmarknadsförsäkringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är flera aktörer, fru talman, som underkänner den utvecklingen inom arbetsmarknadspolitiken. Det handlar inte om olika program utan om tillgängligheten. Riksrevisionen kritiserade för snart ett år sedan tillgängligheten i den meningen att få kontakt. Det handlade om hur lång tid det tar att över huvud taget komma fram till en arbetsförmedlare och att få en återkoppling.</p><p>I statsrådets svar står det att 211 kommuner kommer att ha fysisk närvaro av Arbetsförmedlingen. Men i dess egen redovisning står det att det är 112 arbetsförmedlingskontor i 106 av landets 290 kommuner där 88 kontor är bemannade.</p><p>Fru talman! Man får vara oerhört noga med vilka förväntningar man som politiker och ansvarigt statsråd ger till allmänheten så att människor nu inte tror att de på över 200 ställen i landet kan gå ned till torget eller ringa ned till det lokala arbetsförmedlingskontoret.</p><p>Jag säger från Liberalerna att digitala tjänster är oerhört viktiga. Men då måste de fungera. De som drabbas mest när det inte fungerar är just de långtidsarbetslösa. Det är på dem som Arbetsförmedlingen och hela arbetsmarknadspolitiken egentligen främst ska rikta sitt fokus, sin energi och sina resurser.</p><p>Fru talman! Det finns flera rapporter som säger att människor antingen inte kan eller vill ta del av digitala tjänster. Då måste staten, ytterst genom Arbetsförmedlingen antingen i egen regi eller i samverkansavtal med kommunerna, säkra den servicen.</p><p>Jag konstaterar att det inte fungerar. Jag delar inte regeringens slutsats att det går åt rätt håll. Det går åt fel håll. Antingen ska man ha lokal bemanning i Arbetsförmedlingen, eller så ska man ha alternativ som fungerar.</p><p>Det är här jag vill kritisera den snabba, lite hattande, reformeringen av Arbetsförmedlingen som jag likt alla andra medborgare har tagit del av utifrån innan jag kom tillbaka till arbetsmarknadspolitiken. Där stänger man ena dagen ned kontor och öppnar sedan kontor. Sedan hänvisar man till digitala tjänster.</p><p>Men det finns en målgrupp som vi måste nå men som vi inte når. Då måste vi göra mer. Det går inte att som regeringen gör i regleringsbrevet skjuta på digitala tjänster så att de får ytterligare ett år på sig att säkra de digitala webbplatserna och tjänsterna inom Arbetsförmedlingen. Det arbetet skulle ha gjorts för länge sedan.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910209",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}