{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "54022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som några gånger förut efter alltför långa socialdemokratiska maktinnehav står nu Sverige inför ett vägval. På min sida i politiken står fyra partier som naturligtvis tycker olika i flera frågor men som har samsyn i de riktigt stora frågorna och därför kan samarbeta om det som är viktigt och lägga annat åt sidan.</p><p>Vi är fyra partier som är eniga om att göra det som krävs för att krossa den grova kriminaliteten.</p><p>Vi är eniga om att behålla den kärnkraft vi har kvar i Sverige och bygga ny så att vi klarar både klimatomställningen och elräkningen.</p><p>Vi är eniga om att det alltid ska löna sig bättre att jobba än att leva på bidrag.</p><p>Vi är eniga om att Sverige behöver minska invandringen om vi ska ha en chans att klara integrationen.</p><p>Vi är eniga om att skydda familjernas rätt att själva välja skola till sina barn, och vi är eniga om att stoppa varje försök till sortering och kvotering av skolbarn.</p><p>Vi är eniga om att Sverige hör hemma i Nato och eniga om att rusta försvaret till Natostandard till 2025. Dessutom är vi helt eniga om att vi står på Ukrainas sida även med svenska vapen.</p><p>På min sida är vi alltså inte eniga om allt men om väldigt mycket. När vi tycker olika säger vi det. Men när vi tycker lika gör vi lika så att det också blir politisk verkstad i verkligheten.</p><p></p><p>På den andra sidan samlas fyra partier och en vilde som tycker olika i alla dessa frågor. Om 95 dagar byter vi ut den här regeringen!</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:21"
  }
}