{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:43 om Sveriges villapolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ae1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det där var ett fascinerande sammelsurium av politik från olika partier. Jag är dock här för att svara i min roll som statsråd, så vi kanske sparar diskussionen om Miljöpartiets kongress till ett annat tillfälle. Jag misstänker att ålderspresidenten kanske delar den uppfattningen. Sedan är det alltid roligt att höra både uttryck som \"guld och gröna skogar\" och att regeringen med MP i spetsen driver olika typer av politik.</p><p>Men låt mig börja med att trygga Louise Meijers följare på Instagram - Miljöpartiet har inte några som helst invändningar mot att man bor man i villa. Planeringen av marken i våra kommuner är dock en kommunal angelägenhet och omfattas av självbestämmande i det kommunala planmonopolet. Detta tror och hoppas jag att ledamoten också är medveten om.</p><p>När det gäller olika typer av förslag som ledamoten slänger in i debatten är det inte regeringens politik. Jag tänker att vi därför sparar den debatten till ett annat tillfälle än en interpellationsdebatt där jag svarar för regeringens politik.</p><p>När det gäller byggande av småhus är inte minst det förslag kring certifierade byggprojekteringsföretag som vi precis har lagt fram en väldigt viktig del i att få fram småhus snabbare eftersom vi då förhoppningsvis kan arbeta med seriellt byggande på ett bättre sätt. Detta är syftet med förenklingen. Det ger också möjlighet för priserna att sjunka när processerna går snabbare, och det ger bättre byggmiljöer i våra städer när vi får snabbare och enklare byggprocesser. Allt detta är viktiga åtgärder inför en bostadsmarknad i balans.</p><p>Vi behöver en mängd olika typer av bostäder. Vi har stora grupper i vårt samhälle som inte alls befinner sig i ett skede där de är på väg att köpa ett småhus, utan de behöver någonstans att bo. För dessa grupper är det väldigt viktigt att vi får tillräckligt många bostäder i flerfamiljshus och tillräckligt många hyreslägenheter på plats och att de kan byggas till rimliga hyror. Där har det investeringsstöd som regeringen har gått fram med och som Moderaterna med flera i spetsen vill slakta gjort att vi har en helt annan byggtakt i dag än vi någonsin hade under de åtta år som alliansregeringen styrde landet för en tid sedan.</p><p></p><p>Sammantaget ser vi självklart positivt på alla bostadsformer. Vi ser ett stort behov av att tillföra hyresrätter till rimliga hyror för att fler ska få en egen, självständig bostad. Vi gör regelförenklingar som underlättar för kommuner och företag att detaljplanera mark och för företag att bygga, även småhus, snabbare.</p><p>Allt detta sammantaget, även det statliga startlånet för insteg på den ägda marknaden, tror och hoppas jag kommer att ge positiva effekter för såväl bostadsmarknadens funktion i stort som för de personer som vill bo i småhus.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91043",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:02"
  }
}