{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:887 om oskyldiga offer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tror att det är vanskligt att låta kommunerna axla ett alldeles för stort ansvar, inte minst om man bygger förslaget på att kommunerna förra året hade överskott. Det var ju en direkt konsekvens av de stödåtgärder som funnits på plats under pandemin. Att många av Sveriges kommuner har ganska dåliga ekonomiska förhållanden borde Morgan Johansson och regeringen vara väl medvetna om.</p><p>Jag fick inte heller svar från Morgan Johansson på min fråga. Den har genomgående under interpellationsdebatten varit huruvida Morgan Johansson står fast vid att risken är liten att oskyldiga på något sätt drabbas av den gängkriminalitet som man misslyckats med att stävja. Nu har jag ställt den på nytt. </p><p>Jag ska i all välmening vara övertydlig i mitt svar tillbaka till Morgan Johansson, så att han kan känna att jag svarade på hans fråga och att han förhoppningsvis kan svara på den fråga jag har ställt till honom flera gånger.</p><p>Sverigedemokraterna tror på förebyggande åtgärder. Enligt min uppfattning är splittringen i samhället den största bristen. Varför har vi en splittring i samhället? Jo, för fler människor har kommit till Sverige än vad vi har kunnat ta emot. När de väl har kommit hit har de inte fått några krav på sig att anpassa sig till samhället. De har aldrig blivit en del av den gemenskap som hade kunnat råda här. Och när man inte är en del av en kollektiv gemenskap saknar man initiativ till att agera konstruktivt. Det här borde Socialdemokraterna hålla med om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi i stället hade applicerat en assimilationspolitik och säkerställt att alla de som har kommit hit, som har rätt att vara här och som inte ska åka tillbaka hem hade blivit en del av det svenska samhället hade vi sett ett tryggare samhälle som hade hållit ihop. Det hade varit den bästa förebyggande åtgärden.</p><p>Nu är det Morgan Johanssons tur att svara på frågan.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:17"
  }
}