{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "739653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag socialförsäkringsutskottets betänkande 2 inom utgiftsområde 11 Ekonomisk trygghet vid ålderdom. Det är med glädje som jag - för första gången, tror jag, under alla mina år i riksdagen - kan säga att jag yrkar bifall till utskottets förslag till budget. Det är ju stort!</p><p></p><p>För oss i Sverigedemokraterna är det grundläggande i vår socialkonservativa politiska inriktning att Sverige ska vara ett land med en stark välfärd där vi behandlar dem som arbetat, slitit och byggt upp det här landet med vördnad och respekt. Sveriges pensionärer förtjänar inte bara en pension som nätt och jämnt går att överleva på utan en pension som gör att de kan leva ett gott liv och ha det bra. Det är ovärdigt och oacceptabelt att det i dag finns äldre som lever på existensminimum.</p><p>Det är fint att höra Socialdemokraternas representant stå och prata varmt om att stärka pensionerna, men det är ju ni i Socialdemokraterna som har styrt det här landet i många år nu. Ni har haft möjlighet att stärka pensionerna och göra mycket mer.</p><p>Väldigt mycket mer behöver göras för att stärka pensionerna för vårt lands pensionärer, som arbetat och slitit ett helt liv. Sverigedemokraterna anser att det är av stor vikt att pensionsavsättningarna långsiktigt stärks. Genom att växla mellan en lägre allmän löneavgift och högre pensionsavsättningar inom arbetsgivaravgifterna skulle det gå att uppnå högre pensioner och samtidigt undvika att företagarna drabbas av högre skatter. Det är fullständigt orimligt att man i dag får ut så lite av sin lön, och detta måste långsiktigt åtgärdas.</p><p>Samtidigt, fru talman, är det skamligt för vårt land att vi har personer som lever på existensminimum - detta är de personer som har de lägsta pensionerna - och det är av stor vikt att stärka ekonomin också för dem. Ingen ska behöva oroa sig för att inte ha råd med sin medicin, sin hyra eller, framöver, de skyhöga elräkningarna.</p><p>Utöver att man inte ska behöva oroa sig för sin överlevnad tycker vi att pengarna också ska räcka till att köpa en julklapp till sina barnbarn, ta en fika med sina väninnor eller - vilket min farmor uppskattade väldigt mycket att göra när hon levde - någon gång ibland kunna köpa sig ett nytt klädesplagg och faktiskt få göra sig lite fin.</p><p>Eftersom bostadstillägget är inkomstprövat mot i princip alla inkomster och mot förmögenhet är det ett mycket träffsäkert bidrag och en bra reform för att förbättra för de pensionärer som har de minsta ekonomiska marginalerna. Dessa pensionärer är inte sällan kvinnor. Reformen bidrar också till att fler äldre har råd att flytta till trygghetsboenden med gemenskapsmöjligheter.</p><p>Fru talman! Regeringen har i budgetpropositionen föreslagit att bostadskostnadstaket i bostadstillägget höjs till 7 500 kronor per månad för den som är ogift och till 3 750 kronor per månad för den som är gift. Vidare föreslår regeringen att konsumtionsstödet, det vill säga den del av bostadstillägget som inte är direkt kopplad till bostadskostnadens storlek, höjs med 200 kronor för den som är ogift och med 100 kronor för den som är gift från och med den 1 januari 2022. Detta är såklart positivt och något som vi ställer oss bakom.</p><p>En majoritet i utskottet ställer sig bakom budgetförslaget från oss sverigedemokrater, moderater och kristdemokrater och föreslår att konsumtionsstödet inom bostadstillägget utöver den höjning som regeringen föreslagit ska höjas med ytterligare 200 kronor i månaden för ensamstående och 100 kronor i månaden för sammanboende från och med den 1 augusti 2022. För detta satsas 375 miljoner kronor mer jämfört med regeringens budget.</p><p></p><p>Utöver detta ställer sig den gemensamma budgeten från Moderaterna, Kristdemokraterna och Sverigedemokraterna bakom regeringens anslagsfördelning för 2022.</p><p>I det gemensamma budgetförslaget från Sverigedemokraterna, Moderaterna och Kristdemokraterna sänker vi också skatten ytterligare på pensionerna för att stärka ekonomin även för dem som har arbetat ett långt liv och som kanske inte omfattas av förstärkningen av bostadstillägget. För den som tjänar cirka 13 000 i månaden kan detta innebära en förstärkning på 1 800 kronor. Det här är en väldigt viktig reform.</p><p>Jag hann inte trycka in mig för replik på Miljöpartiets anförande, men jag vill verkligen förtydliga att vi i den gemensamma budget som nu har vunnit majoritet sänker skatten för dem som har sjuk- och aktivitetsersättning. Vi stärker också bidragsnivån. Sverigedemokraterna har i flera års tid föreslagit en höjning av garantinivån inom sjukförsäkringen, men det har både Miljöpartiet och Socialdemokraterna röstat nej till.</p><p>Jag är väldigt stolt över att denna budget stärker ekonomin för dem med sjuk- och aktivitetsersättning. Jag vill inte att det ska finnas någon som helst missuppfattning om det, för detta är en väldigt viktig reform.</p><p>Vi kommer att debattera ännu mer om sjukförsäkringen på onsdag.</p><p>I den gemensamma budgeten anser vi i utskottet därutöver att de särskilda undantag som gäller för flyktinginvandrare när det gäller kvalificering till garantipension samt sjuk- och aktivitetsersättning ska avskaffas 2023. Vi anser att samma regler ska gälla för alla och att det inte är rimligt att man kan tillgodoräkna sig tid i hemlandet för att uppfylla kraven för garantipension. Detta skulle innebära en besparing på 800 miljoner kronor 2023 och 900 miljoner 2024.</p><p>Fru talman! Sammantaget är jag stolt över att stå bakom en budget som stärker ekonomin för landets pensionärer mer än vad regeringens budget skulle ha gjort. Detta är väldigt viktigt.</p><p>Jag vill önska alla våra pensionärer runt om i landet en fortsatt glad lucia och en riktigt god jul.</p><p>Jag hoppas verkligen att smittspridningen under denna långa och svåra pandemi håller sig i schack så att vi alla kan få fira jul med gemenskap och så att våra äldre denna jul kan få träffa sina barn och barnbarn. Läget är ju fortfarande osäkert, men i dag är det ändå lucia, som kommer med ljusets budskap. Jag hoppas att vi går mot ljusare tider.</p><p>Jag önskar alla en fortsatt glad luciadag.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:00"
  }
}