{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:24 om konsekvenser för södra Sveriges elområde",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6757b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Frågan om de höga elpriserna är alldeles för viktig för att inte få ett seriöst svar. Det är något som människorna i södra Sverige faktiskt förväntar sig från regeringen i stället för svaret att Sverige har förhållandevis låga priser. När priset har stigit med flera hundra procent och människor inte har råd att betala sina elräkningar och är oroliga för hur vintern kommer att bli är det sannerligen ingen tröst att Sverige är nettoexportör av el på årsbasis.</p><p>Jag fick ett mejl i helgen från en pensionerad man som berättade att han förra året betalade 43,85 öre plus moms per kilowattimme, och i september i år var priset svindlande 127,37 öre plus moms per kilowattimme. Hur kan ministern stå här och prata om förhållandevis låga priser?</p><p></p><p>Det är inte bara privatpersoner som drabbas. På skånska Klippans Bruk varslas personal på grund av de höga elpriserna, och det är säkert inte det enda företaget som går i sådana tankar. Sverige tillhör som bekant den grupp länder som har allra högst arbetslöshet i hela EU, och med berått mod driver regeringen en energipolitik som kastar ut människor i arbetslöshet.</p><p>Ministern säger att vi har god tillgång på el. Det stämmer inte. Verkligheten är något helt annat. Företag i Skåne kan inte expandera för att elleveranserna inte kan säkras. Polykemi, Pågen, Kemira - listan kan göras hur lång som helst.</p><p>Ministern nämner också de höga elpriserna på kontinenten. Det är sant att dessa är mycket höga. Det är de bland annat för att Tyskland, med sina enorma energibehov, har valt att fasa ut kärnkraften och därmed gjort sig beroende av gas från Ryssland och av Putins välvilja.</p><p>Det finns ett initiativ i EU om att kärnkraft ska klassas som hållbar i EU:s taxonomi, men regeringen har vägrat att stödja det initiativet. Regeringen vill inte att det ska satsas på ren, pålitlig och planerbar energi, som kärnkraften är, utan ser hellre att oljekraftverk eldar 140 000 liter olja i timmen.</p><p>Ministern pratar om överföringen av el från norr till söder. Var ska denna el komma ifrån?</p><p>Nu ska Sverige ställa om till fossilfri ståltillverkning. Det krävs el som från två Forsmarkreaktorer för att ställa om SSAB:s ståltillverkning från kol till vätgas. Norra Sverige kommer att behöva elen som framställs där och mer därtill.</p><p>Regeringen svamlar om att Sverige ska vara ett föregångsland när det gäller klimatanpassning, men i själva verket gör regeringen allt den förmår för att hämma företagens innovationskraft och initiativ för att gå före i det avseendet.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H91024",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:33"
  }
}