{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:906 om Karolinska institutets Kinasamarbeten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Joar Forssell har frågat mig vad jag gör för att sprida kunskap bland beslutsfattare och andra relevanta instanser inom universitets och högskoleväsendet och upplysa om de säkerhetsrisker som föreligger vid samarbete med diktaturer och deras företrädare. Vidare har Joar Forssell frågat mig vilka övriga åtgärder regeringen gör och vilka övriga kommentarer jag vill ge med anledning av det inträffade. </p><p>Jag kan inte närmare gå in på detaljer i det enskilda fallet som lyfts fram, vilket också interpellanten visar förståelse för, utan dagens diskussion bör föras på en mer generell nivå.</p><p>Sverige ska vara ett öppet land som främjar nära kontakter med andra länder och människor, inklusive forskare och studenter. En omfattande internationell närvaro med samarbete och forskningsutbyte med andra länder utgör en viktig grund för den starka politiska, teknologiska och vetenskapliga ställning som Sverige har i världen. </p><p>För att Sverige ska kunna utveckla och stärka sin position som en ledande kunskapsnation behövs fortsatt öppenhet mot omvärlden. Samtidigt kräver öppenheten både medvetenhet om de säkerhetshot och risker som finns samt ett systematiskt arbete för att motverka dessa. </p><p>För att stärka säkerhetsskyddet har en ny säkerhetsskyddslag tagits fram av regeringen och gäller sedan 2019 efter att den antagits av riksdagen.</p><p>Som myndigheter ansvarar universitet och högskolor självständigt för verksamheten som bedrivs vid det enskilda lärosätet. Detta gäller också säkerhetsarbetet, liksom arbetet med frågor som rör säkerhetsskydd inom vilket lärosätena har ansvar att följa de lagar och regler som gäller. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Säkerhetspolisen, Säpo, är tillsynsmyndighet i säkerhetsskyddsfrågor, och lärosätena har vid behov löpande kontakt med Säpo. Säpo har genomfört flera insatser för att höja kunskapen och öka medvetenheten om den säkerhetshotande verksamhet som pågår mot Sverige. Bland annat har en riktad insats gjorts till säkerhetsskyddschefer och personal från universitet och högskolor i samarbete med Försvarshögskolan.</p><p>Regeringen arbetar systematiskt i nära dialog med lärosätena med att följa deras säkerhetsarbete inom ramen för den löpande styrningen, exempelvis i de årliga myndighetsdialogerna. Under våren 2020 tog jag ytterligare initiativ till kontakt med lärosätena för att betona vikten av ett aktivt säkerhetsskyddsarbete. Också i regeringens forskningspolitiska proposition (prop. 2020/21:60) betonas vikten av en säker hantering av skyddsvärd forskningsverksamhet. </p><p>Sverige ska vara ett öppet land. Sverige ska också vara ett tryggt och säkert land. De hot mot landets säkerhet som förekommer ska hanteras och motverkas aktivt. Regeringen överlämnade i våras propositionen <em>Ett starkare skydd för Sveriges säkerhet</em> (prop. 2020/21:194). I den finns förslag på skärpta krav på aktuella verksamheter i samband med upphandlingar, upprättande av avtal och andra former av samarbeten som innebär att deras känsliga verksamhet exponeras för externa aktörer. Just nu arbetar regeringen med att ta fram en ny nationell säkerhetsstrategi. Regeringens arbete i dessa frågor fortsätter med det sagt med oförminskad kraft.</p><p>Andre vice talmannen konstaterade att interpellanten inte var närvarande i kammaren och förklarade interpellationsdebatten avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:01"
  }
}