{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:348 om fler fartyg under svensk flagg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0be4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är helt rätt. Vi måste se till att det finns en framtid för sjöfarten. Det handlar inte minst om att nästa generation känner att de vill jobba där. Killar och tjejer ska känna att det är en framtidsarbetsplats och en spännande utveckling.</p><p>En viktig del i det är också att tala om varför vi vill satsa på sjöfarten. Jag vill göra det som socialdemokrat för att det är en av de helt avgörande delarna för att klara klimatmålen.</p><p>Det handlar om att vi ska följa Parisavtalet och nå de mål som vi har satt upp och kunna ställa om så att transportsektorns klimatutsläpp minskar med 70 procent.</p><p>Ska vi i Sverige nå nettonoll år 2045 och klara jorden och klimatet måste vi se till att ställa om transportsektorn. Det handlar om elektrifiering av bilar, lastbilar och bussar. Det gäller att se till att flyget ställer om med biobränslen och kanske elflyg på sikt.</p><p>Sjöfarten, som redan i dag är relativt klimatsmart, är en otroligt viktig del i detta. Därför jobbar vi nu intensivt med att påskynda sjöfartens egna omställning, för den kan bli ännu bättre.</p><p>Det gäller allt från Elektras elfärjor till Wallenius satsning på vind eller för den delen nya typer av bränslen som har väldigt låg eller ingen klimatpåverkan. Det är klart att det är utmaningen.</p><p>Jag tror att det kommer att innebära att fler vill söka sig till sjöfarten. Det vi ska säga till den som vill vara med och rädda klimatet är: Kom med din kreativitet och kunskap in i transportsektorn. Där behöver vi det tänket och den kreativiteten för att transportsektorn ska ställa om. Det vill Svensk Sjöfart, flyget och fordonsindustrin också.</p><p>Sverige tar nu plats igen i IMO:s styrelse. Vi kandiderade nu och blev invalda vid senaste generalförsamlingen. Det innebär att vi inte bara här i Sverige utan nu internationellt har möjlighet att påverka sjöfarten. Där behövs en röst för en grön omställning och en starkare sjöfart. Den rösten är Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910348",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:20"
  }
}