{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:263 om Lantmäteriets effektivitet samt möjligheten för kommuner att bli lantmäterimyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Ulrik Bergman för det intresse han visar.</p><p>Ledamoten ställer flera frågor, dels i interpellationen, dels nu i debatten.</p><p>Jag börjar med frågan om jag avser att ställa krav exempelvis i regleringsbrev eller på andra sätt gällande handläggningstiderna hos Lantmäteriet för att dessa ska kortas. Som jag sa i mitt första svar arbetar myndigheten redan i dag aktivt med att korta sina handläggningstider. Man är också mycket väl medveten om att regeringen ser det här som en prioriterad fråga.</p><p>Däremot är det naturligtvis så att Lantmäteriet behöver åstadkomma ett effektivt utnyttjande av sin personal och sin kompetens, särskilt eftersom en av de stora orsakerna till de långa handläggningstiderna är brist på kompetens. I det sammanhanget vill jag nämna en del saker som görs på myndigheten.</p><p>Bland annat fördelar man numera ärenden som kommer in till myndigheten över hela landet för att på det sättet utnyttja produktionskapaciteten på de olika kontoren. Det här har lett till en utjämning av handläggningstiderna över landet.</p><p>Man har också börjat arbeta med att erfarna handläggare organiserar sig i nätverk för att på ett bättre sätt utnyttja deras kompetens i handläggningen av svåra ärenden för att stötta verksamheten i allmänhet och mindre erfarna handläggare i synnerhet.</p><p>Arbetssättet har ändrats från en ordning där lantmätaren själv genomfört majoriteten av alla arbetsmoment i ett ärende till en där lantmätarens arbetsinsats koncentreras till de moment som måste utföras av en lantmätare medan annan personal stöttar upp och hanterar övriga uppgifter.</p><p>Lantmäteriet arbetar också kontinuerligt med bland annat riktade utbildningsinsatser för att åstadkomma en kulturförändring så att alla ärenden aktivt ska drivas mot avslut och handläggningen aldrig ska avstanna under processen.</p><p>Ett stort utvecklingsarbete pågår just nu för att ta fram ett nytt handledningsstöd som ska ge ett effektivt och modernt stöd till handläggarna, mer information om verksamheten till myndighetsledningen och möjlighet för de sökande att lätt följa sitt ärende i processen.</p><p>Tack vare skickliga lantmätare, handläggare och tjänstepersoner runt om i landet går utvecklingen nu åt rätt håll, och regeringen ser positivt på utvecklingen. Men som jag också sa i mitt svar måste arbetet fortsätta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En sak som är prioriterad nu är att se till att den väntan som finns innan ett nyinkommet ärende fördelas till en handläggare och som utgör en del av den totala handläggningstiden minimeras. När den väntetiden är borta kan kanske också mer acceptabla handläggningstider uppnås.</p><p>Vi ser i dag att Lantmäteriet börjar beta av de ärenden som haft väldigt långa handläggningstider. Vi kan konstatera att det naturligtvis är av yttersta vikt att den här utvecklingen hålls i och att den, som jag också sa, inte bara hålls i utan också stärks och påskyndas. Jag delar interpellantens uppfattning att det är viktigt för verksamheter runt om i Sverige att den här processen inte är onödigt lång.</p><p>Vi kommer från regeringens sida att ha hjälp av den granskning som Riksrevisionen just nu genomför av fastighetsbildningssystemet. Granskningen ska bland annat svara på om den statliga fastighetsbildningen är effektiv.</p><p>Jag avser som sagt att noga följa utvecklingen av handläggningstiderna och fortsätta dialogen med Lantmäteriet, och jag ser fram emot resultatet av Riksrevisionens granskning.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910263",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:23"
  }
}