{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:272 om stöd till elever med särskilda behov och distansundervisning för hemmasittare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på Liberalernas interpellation!</p><p>Skolan är vår allra viktigaste fråga. Det är oerhört allvarligt att tusentals elever - 15-16 procent - lämnar den obligatoriska grundskolan varje vårtermin utan grundläggande förkunskaper och behörighet till gymnasiet, som i sin tur är viktigt för att man ska klara sig vidare ut i livet, inte minst ut på arbetsmarknaden, eller till vidare studier inom högre utbildning.</p><p>Den målgrupp som vi särskilt vill lyfta upp i dag är de tusentals barn och elever som inte får det stöd de behöver. Det finns ingen korrekt statistik, eftersom det inte görs någon nationell uppföljning när det gäller den ogiltiga eller den tillåtna frånvaron.</p><p>Detta, fru talman, är också en fråga som Liberalerna har drivit de senaste tre åren. Vi vill att det ska finnas en nationell mätning av frånvarostatistiken så att man snabbt och tidigt kan identifiera orsaker till att elever inte dyker upp. Just när det kommer till elever som har olika typer av funktionsnedsättningar, inte minst neuropsykiatriska funktionshinder, autism och adhd, ser vi att frånvaron är högre. Därmed ökar också risken för att bli en så kallad hemmasittare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under alla år som jag har jobbat med de viktiga skol- och utbildningsfrågorna är det många som har hört av sig, fru talman, och det är oftast mammor. De är helt förtvivlade över det bristande stödet och den bristande hjälpen för sina barn - oftast pojkar men ibland också flickor. Det är barn som inte upptäcks tidigt och som inte får det stöd de har rätt till tidigt i grundskolan.</p><p>I Skolinspektionens granskningar och uppföljningar återkommer detta. Inslagen av anpassad studiegång eller särskild undervisningsgrupp blir vanligare senare, i de högre åldrarna och längre upp i grundskolan - då pratar vi om högstadiet - men även i gymnasiet.</p><p>Vi ser också exempel på - och vi vet att mörkertalet är stort - att det finns barn och elever inom svensk skola som inte har varit i skolan på över ett år. Det är oerhört tragiskt och sorgligt varje gång man får ta del av dessa berättelser. Först tror man inte att det är sant: Hur kommer det sig att en elev kan gå hemma utan undervisning och utan att någon aktivt gör mer för att få eleven till skolan?</p><p>När man går ned på individnivå och tittar på de enskilda fallen, fru talman, märker man att de här eleverna inget annat vill än att gå till sin skola, träffa sina kamrater, träffa sina lärare, lära sig nya saker och utvecklas.</p><p>I stället ser vi exempel där man sätter in en lärarassistent. Man kanske hastigt tar fram en plan. Också där ser vi undersökningar som visar att även om man upprättar en plan och eleven ibland kanske till och med får en plats i en särskild undervisningsgrupp är insatserna inte anpassade, och då blir det fel i alla fall. Det blir fel om man inte utgår från det individuella behovet.</p><p>Därför har vi från Liberalerna drivit på för att resursskolor ska få finnas. Det är oerhört viktigt att det skrivs in i skollagen, och jag välkomnar att ett sådant förslag är på väg fram. Men när det gäller särskild undervisningsgrupp vet vi att även om regelverket tillåter det finns det högt satta kriterier och högt ställda krav för att man över huvud taget ska få en plats där.</p><p>Min fråga kvarstår därför: Kommer det att bli lättare i den kommande propositionen?</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910272",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:59"
  }
}