{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Föreningsfrihet och terroristorganisationer</p><p>Fru talman! Terrorism innefattar brottslighet av mycket allvarlig och systemhotande natur och är ett av de allvarligaste hoten mot vår demokrati. Den våldsbejakande högerextremistiska miljön och den våldsbejakande islamistiska miljön utgör de främsta terrorattentatshoten mot Sverige. Och attentatshotet är fortsatt förhöjt. Det finns även andra religiösa eller sekulära terroristorganisationer som har anhängare i Sverige, framför allt etnoseparatistiska grupper. Våldsbejakande vänsterextremister är också verksamma i vårt land. I samtliga av dessa våldsbejakande extremistmiljöer har man internationella kontakter med likasinnade.</p><p>Vårt arbete för att bekämpa terrorismen måste fortsätta. Ett led i detta är det ärende vi nu debatterar och som vi ska besluta om i dag. Enkelt uttryckt handlar detta förslag om att göra det möjligt att göra det förbjudet att vara medlem i en terroristorganisation. Betänkandet heter <em>Föreningsfrihet och terroristorganisationer</em>. Enligt 2 kap. 1 § första stycket regeringsformen är var och en mot det allmänna tillförsäkrad föreningsfrihet. Den definieras som en frihet att sluta sig samman med andra för allmänna eller enskilda syften. Det är en väldigt viktig frihet och rättighet som vi har i Sverige. Därför får föreningsfriheten bara under vissa snävt avgränsade förutsättningar avgränsas genom vanlig lag.</p><p>Regeringen har nu i en proposition föreslagit en ändring i regeringsformen som innebär utökade möjligheter att genom lag begränsa föreningsfriheten när det gäller sammanslutningar som ägnar sig åt eller understöder terrorism. Denna förändring kommer att göra det möjligt att införa en bredare kriminalisering av deltagande i en terroristorganisation eller ett förbud mot terroristorganisationer.</p><p>Detta är naturligtvis en avvägning, men vi moderater, liksom utskottsmajoriteten, delar regeringens uppfattning att de skäl som talar för att lagstiftaren bör ges en möjlighet att genom begränsningar i föreningsfriheten ingripa mot sammanslutningar som ägnar sig åt terrorism är påtagligt starkare än de argument som kan anges mot en sådan ordning. Enligt utskottets mening talar därför starka skäl för en ny begränsningsregel som utökar möjligheterna för oss att i lag begränsa föreningsfriheten när det gäller detta.</p><p>Men det är inte så lätt som det kan tyckas. Beslut om att ändra grundlag fattas enligt 8 kap. 14 § regeringsformen nämligen genom två likalydande beslut i riksdagen. Genom det första beslutet antas grundlagsförslaget som vilande. Det andra beslutet får inte fattas tidigare än att det efter det första beslutet har hållits val till riksdagen i hela riket och att den nyvalda riksdagen har samlats. Därför föreslår utskottet, fru talman, att riksdagen som vilande antar regeringens förslag till lag om ändring i regeringsformen.</p><p>Men med detta sagt är jag inte nöjd. Jag anser inte att regeringen har prioriterat arbetet mot terrorism trots ett försämrat säkerhetsläge och en höjd terrorhotnivå. Lagstiftningsarbetet på detta område har dragit ut på tiden, och det har lämnat Sverige sårbart. Ansvaret för detta faller helt och hållet på regeringen.</p><p>Det var mot bakgrund av den höjda terrorhotnivån som Moderaterna slöt två överenskommelser om åtgärder mot terrorism med regeringen och flera av riksdagens partier 2015 respektive 2017. Vi enades över partigränserna om viktiga initiativ för att stärka Sveriges säkerhet. I terroröverenskommelsen från 2017 enades partierna om att utreda en kriminalisering av samröre med terroristorganisationer och att snabbt lämna förslag till lagstiftning.</p><p></p><p>Lagstiftningen om samröre, som fanns med i denna överenskommelse och som skulle ges hög prioritet av regeringen, drogs i stället i långbänk. Frågan om deltagande i en terrororganisation har även den dragit ut på tiden. Och detta kan genomföras först efter nästa val. I flera länder finns redan lagstiftning på plats som kriminaliserar deltagande i en terrororganisation, vilket underlättar kampen mot terrorismen. Men i Sverige kommer det, som sagt, att dröja.</p><p>Fru talman! Vi har en reservation i detta betänkande. Den rör inte propositionens förslag, utan den rör andra typer av organisationer. Vi tycker att man skulle kunna ha ett undantag från föreningsfriheten även här. Det handlar om de kriminella gängen, och det handlar om våldsbejakande extremism.</p><p>Med hänsyn till den samhällsfara som de kriminella gängen i Sverige representerar finns det starka skäl att överväga en kriminalisering av att delta i ett kriminellt gäng. För att möjliggöra det krävs det dock att föreningsfriheten begränsas, vilket vi anser vore fullt rimligt. Föreningsfrihetens syfte har aldrig varit att skydda kriminellas rätt att organisera sig, inte heller terroristers.</p><p>Vi anser därför att regeringen snarast bör lägga fram förslag som innebär att ett undantag från föreningsfriheten utformas så att även kriminella sammanslutningar och gäng omfattas. Vi anser också att regeringen bör se över möjligheten att begränsa den grundlagsskyddade föreningsfriheten för alla former av våldsbejakande extremism.</p><p>I det demokratiska samhället ska förändring ske genom övertygelse och fri debatt, inte genom våld och hot. Enligt vår mening bör därför ett förbud mot deltagande i alla våldsbejakande organisationer införas oavsett ideologiska motiv. Ett förbud skulle markera var gränsen går när det gäller demokratin, och det skulle försvåra för våldsbejakande organisationer att driva sin verksamhet samt göra det möjligt att straffa dem som med hot och våld undergräver vårt fria och öppna samhälle.</p><p>Fru talman! Jag yrkar bifall till reservation 2 i betänkandet.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H901KU13",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:10"
  }
}