{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f76e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är intressant att följa budgetdebatten och över huvud taget den politiska debatten. Moderaternas största problem verkar vara att Centerpartiet står upp mot rasismen. Men det kanske blir så när de själva har sålt sig till de brunas gäng. Moderaterna verkar inte heller veta att Vänsterpartiet förhandlade med Göran Persson i åtta år. Men vill man ha en historiebeskrivning som inte stämmer överens med hur det faktiskt har sett ut kan man ju säga som Moderaterna gör.</p><p>Fru talman! I skatterundans inledning pratade Sultan Kayhan på ett beskrivande sätt om hur klassamhället har förstärkts, om hur de ekonomiska klyftorna har ökat och om hur den privatiserade välfärden har slitit sönder samhället och vilka konsekvenser det har fått, inte minst för demokratin. Det är en beskrivning som jag verkligen ställer mig bakom. Det sorgliga i det hela är väl att den politiken har förts såväl under högerregeringar som under socialdemokratiska regeringar. Det kanske inte var det man skulle ha förväntat sig, men det är faktiskt så verkligheten har sett ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Budgettider är det ständigt nu för tiden, även om det denna gång handlar om den ordinarie budgetprocessen. Men även den är rätt exceptionell nu för tiden, inte minst denna, som verkligen varit minst sagt turbulent. Konfliktnivån i svensk politik är exceptionell. Det verkar ibland som att det är mer intressant att klämma åt en politisk motståndare än att lösa samhällsproblem, som nu gällande att förbättra för landets pensionärer, något som är mycket välbehövligt och har varit det under en väldigt lång tid.</p><p>Hittills har den berömda Pensionsgruppen inte löst utan snarare skapat problem för landets pensionärer. De har haft nästan 30 år på sig men har aldrig tagit itu med problemen på allvar. Det här pensionssystemet har sedan sin tillkomst varit underfinansierat och gynnat dem med högst inkomster. Under tiden har kompensationsgraden sjunkit och sjunkit. Vi har flest fattigpensionärer i Norden. Det som Pensionsgruppen verkar vara bäst på är att berömma sig själv och slå sig för bröstet. Att pensionssystemet inte är bra för pensionärerna verkar vara underordnat.</p><p>Fru talman! Inför statsministeromröstningen när Magdalena Andersson skulle tillträda valde Vänsterpartiet att ha som krav att landets fattigaste pensionärer skulle få det ekonomiskt bättre. Det skulle handla om 1 000 kronor per månad skattefritt, och vi tvingade fram det i förhandlingarna. Nu har äntligen övriga partier insett hur det faktiskt ser ut och vill göra något åt problemen. Nooshitillägget blev en väckarklocka för dem.</p><p>För oss handlade det om värdighet och respekt. Människor som kämpat och slitit hela livet ska inte behöva leva som fattigpensionärer. Vi i Vänsterpartiet tycker inte som till exempel Ebba Busch att kvinnor ska behöva göra andra val. Ni minns väl de bevingade orden: \"Låg pensionen efter föräldraledighet, deltid och ett låglöneyrke. Är det ojämställdhet? Gör andra val, få annat resultat.\"</p><p>Enligt Kristdemokraterna är det kvinnors eget fel att det är visstider, deltider och låga löner i kvinnodominerade yrken inom vård, omsorg och handel. De ska alltså sluta jobba där i stället för att vi ska ändra på villkoren och höja lönerna. Att kvinnor bär välfärden på sina axlar verkar de inte vilja inse.</p><p>Vilka ska då jobba där i stället? Någon annan som gör ett dåligt val? Vi får höra vad Hampus Hagman säger om detta i dag.</p><p>Dessa kvinnor har slitit och kämpat hela sitt liv, men när de väl går i pension är pensionen så låg att när fikapriset höjs på äldreboendets kafé från 5 till 10 kronor samlas det in namn på protestlistor. När fikat kostar 10 kronor kommer nämligen många av kvinnorna som går på kaféet på äldreboendet inte längre att ha råd att gå dit varje dag i veckan. En tia kan tyckas lite för många, inte minst i denna kammare, men på äldreboendet betyder det att man får avstå från fika tre av fem dagar. Därför gjorde man en namnlista och protesterade mot höjningen på äldreboendet där min mamma bor. Så ser verkligheten ut.</p><p>Det är dessa kvinnor som Niklas Wykman visar ett förakt för när han säger att Vänsterns förslag om pensionshöjning bara gynnar dem som går på bidrag. Det här är kvinnor med värkande kroppar som har slitit hela sitt liv, och tacken har varit en väldigt låg pension. De har jobbat hela sitt liv. Niklas Wykmans ordval är därför skamligt. Man ska visa respekt för människor som har slitit och kämpat, och de ska inte behöva leva som fattigpensionärer och föraktfullt bli kallade för bidragstagare, som Moderaterna ofta kallar dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Fru talman! Den mest avgörande frågan i denna budget handlar om pensionärers ekonomi. Ska pensionärerna med lägst pension få en kraftigt förbättrad ekonomi, eller ska de få nöja sig med hälften? De nationalkonservativa, de blåbruna, har inte med mer än så i sitt förslag. Tyvärr valde regeringen att inte säkra det förslag som fanns, och Centerpartiet valde att förhandla väldigt sent i processen och försvårade därmed det hela betydligt. Vi får hoppas att det löser sig genom den extra ändringsbudget som kommer att läggas fram.</p><p>Regeringens pensionshöjning än högre än de blåbrunas men lite lägre än det garantitillägg, det Nooshitillägg, vi hade tagit fram. Men det går åt rätt håll, och det är på 1 000 kronor - dock minus skatt. Vi hoppas att det förslaget går igenom.</p><p>Det är alltså stor skillnad på de förslag som ligger på riksdagens bord. Nooshitillägget handlar om 1 000 kronor mer i månaden skattefritt, vilket ger 5 000 kronor mer i år. De nationalkonservativas förslag handlar om knappt 2 500 kronor mer i år. Även om Sverigedemokraterna vill få det att framstå som att 600 kronor är mer än 1 000 inser nog de flesta att så inte är fallet.</p><p>Det blir mycket dribblande med siffror och därmed också svårt för många att hänga med. Men låt mig ändå konstatera att det äntligen händer något med pensionerna. I nästan 30 år har Pensionsgruppen funnits, och under denna tid har man knappt åstadkommit något alls mer än att prata om vilket stabilt och bra pensionssystem vi har. Men de har förstås höjt pensionsåldern - medan kompensationsgraden har sjunkit.</p><p>Vänsterpartiet får inte ingå i Pensionsgruppen. Vi var nämligen emot införandet av detta pensionssystem eftersom det var underfinansierat och skulle skapa fattigpensionärer. Och så har det tyvärr blivit. I stället för att som Pensionsgruppen tjafsa med varandra, vara hemliga och värna Pensionsgruppen mer än pensionärerna tog vi fram ett förslag som skulle göra skillnad på riktigt och fick också igenom det i förhandlingarna.</p><p>Pensionsgruppen har nu landat i att kompensationsgraden för den inkomstgrundade pensionen är under 50 procent. Då kan man tänka sig vad en undersköterska med en genomsnittslön på 25 000, eller en fastighetsskötare som efter 40 år har 27 000 i månaden, får att leva på som pensionär.</p><p>Vi ingår alltså inte i Pensionsgruppen eftersom vi förutsåg vad som skulle hända i och med att pensionssystemet var underfinansierat och skulle leda till att många skulle bli fattigpensionärer. Men vi har ändå lyckats driva igenom andra partiers förslag till pensionshöjningar och vårt krav på 1 000 kronor mer i plånboken för pensionärerna med lägst pension.</p><p>Vi är som sagt det land i Norden med flest fattigpensionärer. Den låga lägstagräns för pensionerna som Sverige har, har inte de andra nordiska länderna. Nästan hälften av kvinnorna i vårt land tvingas uppbära garantipension trots att de har slitit och släpat i hela sitt liv i lågbetalda yrken. Sju av tio kommunalare uppbär garantipension. Men enligt Pensionsgruppen är systemet stabilt och bra.</p><p>Handels släppte nyligen en rapport som visar att genomsnittspensionen för deras medlemmar ligger under nivån för relativ fattigdom, det vill säga under 13 300 kronor i månaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det är svårt att förstå varför medlemmarna i Pensionsgruppen har slagits så hårt för att bevara detta pensionssystem och inte agerat för att förbättra det. Att höja pensionsåldern hjälper ju inte en utsliten handelsmedlem; de är ju utslitna redan som det är nu, och många går i pension före 65.</p><p>Fru talman! Under covid dånade applåderna, och politiker kallade dem som slet för hjältar, vilket de som jobbade i vård och omsorg faktiskt var. Men det är de även i dag och i morgon. Ska dessa alltså få mindre än 50 procent i kompensation i den inkomstgrundade pensionen? Vårt svar är nej. Vi menar att de borde ha en betydligt bättre allmän pension och att den ska höjas. Därför har vi också lagt fram ett sådant förslag i vårt budgetalternativ.</p><p>Vi menar också att statsbidragen till vård och omsorg måste höjas kraftigt så att det kan bli fler vårdplatser och anställda och så att löner, arbetsmiljö och arbetsvillkor kan förbättras. Detta verkar ha blivit bortglömt under covid.</p><p>Det är sorgligt att det var viktigare att avskaffa värnskatten för dem med 59 000 kronor eller mer i månaden än att satsa på välfärdens anställda. Vet ni att kostnaden för avskaffad värnskatt motsvarade en lönehöjning med cirka 4 000 kronor i månaden för alla heltidsanställda undersköterskor? Det hade ju varit betydligt bättre. Men driver man högerpolitik, oavsett partitillhörighet, gynnas alltid de bäst ställda, och undersköterskorna i äldreomsorgen får fortsätta att stressa och ha låga löner och för få arbetskamrater. Detsamma gäller inom vården.</p><p>Jag är i alla fall nöjd med att vi har fått de andra partierna att äntligen vilja höja pensionerna på riktigt.</p><p>Fru talman! Efter 16 år i riksdagen och mängder av budgetdebatter är detta samtidigt min första i skatterundan och min sista i riksdagen. Snart väntar nya tider för mig. Tänk att jag ska få sova i min egen säng, äta middag med min man och hålla på med regionalpolitik framöver! Det är grejer det!</p><p>Men innan jag önskar glad sommar vill jag tacka all personal i riksdagen. Vilken ynnest det är att få vara här! Jag säger stort tack till utskottens anställda, som är obeskrivligt hjälpsamma, stöttande och professionella, till lokalvårdarna som städar och gör vackert, till dem som sköter om våra övernattningslägenheter, till säkerhetspersonalen som alltid finns här, vilket känns tryggt, och till kammarpersonalen som håller ordning på oss och ser till att riksdagsarbetet fungerar.</p><p>Jag vill också tacka alla politiskt förtroendevalda från olika partier för såväl samarbete som motstånd, även om jag hade önskat lite mindre motstånd.</p><p>Tack för mig och ha det gott! Vi syns och hörs!</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:25"
  }
}