{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:419 och 438 om reduktionsplikten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "151",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag ska besvara ett par saker som kom upp i svaret. Vi ska inte bli beroende av Putins eller shejkernas olja i våra bilar, sägs det. Men med den höga prisbild vi har i Sverige är det precis det som sker. Mycket av godstransporterna flyttas nu över på bilar som ligger och kör med gammal öststatsdiesel. Om vi tittar på de länder som konkurrerar med de svenska åkerierna ser vi att dieselpriset i Estland ligger på 18 kronor. I Lettland och Litauen ligger det på 17 eller 18 kronor. I Polen är det 15 kronor per liter.</p><p>Det är märkligt att dessa länder inte påverkas av kriget och att den höga kostnaden bara landar i Sverige. Även i Danmark är det stor skillnad i förhållande till Sverige. Jag tittade på det danska priset innan jag gick hit, och det var 14,79 danska kronor. Omräknat till svenska kronor är det 19,45. Priset i Sverige är i dag 25,32. Det är en skillnad på 5 kronor och 87 öre per liter. Danmark torde ju vara lika mycket påverkat av kriget som vi. Det kan omöjligt vara en skillnad där, utan skillnaden måste finnas i någonting annat.</p><p>För en lastbil som har en tank på 600 liter blir skillnaden 3 522 kronor per tank. Hur ska svenska åkerier kunna konkurrera? Det kommer in lastbilar i landet och har kanske 1 500 liter diesel med sig. Så ligger de och kör här, eller så smugglas dieseln in. Vi har ju mobila tankstationer på olika platser i Sverige som levererar bränsle till de utländska fordonen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi flyttar alltså godset från de svenska bilarna till dem som ligger och kör olagligt i Sverige och som dessutom smugglar in bränsle. Klimatmålen spricker ju. Det är klart att det ser bra ut att vi inte säljer så mycket bränsle själva, men det brinner lika mycket bränsle här i Sverige ändå. Det är ingen skillnad. Det påverkar inte klimatet till det bättre, utan det blir snarare sämre.</p><p>Lite intressant är att statsrådet sa att regeringen inte ska ändra på det här med reduktionsplikten. Men den 7 april tog riksdagen ett beslut där det står att \"riksdagen ställer sig bakom det som utskottet anför om att regeringen skyndsamt bör återkomma med förslag om hur nivåerna för inblandning av biodrivmedel tillfälligt kan justeras för att sänka drivmedelspriserna under 2022 och tillkännager detta för regeringen\".</p><p>Det beslutet togs den 7 april med röstsiffrorna 251 ja och 39 nej. En avstod. Riksdagen har alltså talat om för regeringen att det ska sänkas nu.</p><p>Vi måste kunna klara konkurrensen med jämförbara länder. Vi kan inte försätta oss i en situation där vi slår undan benen för vårt eget företagande. Precis just nu i denna stund går det omkull fem till sju åkerier i veckan. De går i konkurs. Så kan vi inte ha det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910419, H910438",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:58"
  }
}