{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e03f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Då förstår jag att Yasmine Posio är lycklig över att leva i ett land där vi haft en socialdemokratiskt ledd regering sedan 2014 och där biståndsbudgeten tack vare goda finanser och god ekonomi har ökat med 15,7 miljarder sedan 2014. I år ökade biståndsramen med 5 miljarder kronor. Nu tvingas vi på grund av ett vidrigt ryskt anfallskrig att göra vissa avräkningar. Men som många andra har frågat efter sätter vi ett tak för de här avräkningarna på cirka 9 miljarder kronor, vilket är jätteviktigt. Förhoppningsvis kommer det ryska anfallet att slås tillbaka och Ukraina vinna kriget. Därigenom kommer vi inte heller att behöva använda de här pengarna.</p><p>Jag vill även påpeka att det är självklart att vi värnar de mest utsatta och de fattigaste länderna. Det är därför exempelvis Afrika hör till de områden som fortsatt är prioriterade. Det är också därför biståndet till Ukraina och Östeuropa fortsatt är kvar.</p><p>Butja har varit ett av de värsta områdena. En lokal fullmäktigeledamot berättade att ungefär 70 procent av de civila som dödats där hade blivit skjutna på nära håll med pistolskott i huvudet. Den här kvinnan, som hade fött två tvillingar, begravde sin man i fredags. Hon frågade: Kommer Sverige att kunna prioritera att ta emot fler flyktingar? Kan jag fly till Sverige?</p><p>Vilket är ditt svar till henne, Yasmine Posio? Hur vill Vänsterpartiet finansiera flyktingmottagandet?</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:11"
  }
}