{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbbb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag kan börja med att redan nu yrka bifall till vår reservation 19 under punkt 18.</p><p>Herr talman! Vattenfrågorna behöver verkligen lyftas upp ur alla perspektiv. Det kan handla om vattenmiljöfrågor, biologisk mångfald i marina miljöer eller tillgången till rent och säkert vatten.</p><p>Detta är tyvärr något som vi har tagit för givet alldeles för ofta och alldeles för länge i vårt på många sätt vattenrika - ibland har jag sagt vattensjuka - land.</p><p>Svenskt Vatten bedömer att ungefär 20 miljarder skulle behöva investeras i det svenska va-nätet och reningsverken årligen. Vi projekterar för 15 miljarder, alltså bara tre fjärdedelar. Och i slutändan bygger vi för ungefär 11. Detta är ovanpå en investeringsskuld från 1900-talet, som kommer att ta många år att ta igen. Gamla läckande rör får ligga kvar i backen. En stor del av det vatten som produceras kommer aldrig fram till den som det var tänkt skulle dricka av det eller duscha i det. Vi har faktiskt inte ens koll på hur mycket avloppsvatten som bräddas när det regnar för mycket eller när vi av andra anledningar inte klarar av att hantera mängden i reningsverken.</p><p>Vi har av goda skäl varit kritiska till våra grannar på andra sidan Öresund i dessa frågor. Men en pinsamhet i det fallet är som sagt att vi själva inte riktigt vet hur mycket avloppsvatten vi helt enkelt tömmer i naturen.</p><p></p><p>Herr talman! Jag tar upp detta för att sätta ljuset på att vi i alldeles för hög grad har tagit rent och säkert vatten för givet, och vi har behandlat vattenmiljön alldeles för lättsinnigt.</p><p>Detta är något som den svenska politiken kan åtgärda och måste åtgärda. Alla svaren behöver inte komma från den här kammaren. Det är inte mina kollegor från de andra sju riksdagspartierna som behöver hitta varenda krona till detta i en statsbudget. Det handlar helt enkelt om att backa tillbaka lite ibland och låta kommunerna och va-huvudmännen samverka mer för att lösa utmaningarna och hitta kompetent personal. Det handlar om att låta dem ta in investeringar från de aktörer som vill investera långsiktigt i hållbar svensk va-infrastruktur, där regelverket just nu sätter alldeles för många hinder i vägen. Framför allt handlar det om att se till att man får lägga pengar på hög och spara ihop till reinvesteringar på ett annat sätt än i dag.</p><p>Där har vi en lyx, herr talman, i att vi för en gångs skull har ett stort samhällsproblem som vi skulle kunna lösa ganska lätt. Det är något som jag tycker att fler riksdagsledamöter borde ha med sig när vi kämpar med de utmaningar i vårt samhälle som är riktigt svåra att komma åt. Detta kan vi ta tag i och lösa under överskådlig tid, om vi bara får upp frågorna på dagordningen.</p><p>Nu handlar det här betänkandet om mycket mer än va-frågorna, men jag ville inleda med detta. Det finns också saker som kommer att vara betydligt mer utmanande, till exempel att täppa igen alla utsläppskällor som förorenar vatten- och havsmiljöer. Det kan handla om att få bort de stora punktkällorna för övergödning och om att få bort den bakgrundsövergödning som kommer från landskapet och det som jordbruket bidrar med. Det är ett arbete som redan pågår och som i många delar har kommit långt men som i andra delar kommer att bli betydligt mer utmanande.</p><p>Det handlar om att få in avancerad reningsteknik på våra reningsverk och om att både se till att finansieringen finns och faktiskt testa nya tekniker, något som i dagsläget är svårt eftersom regelverket och tillsynen är alldeles för stelbenta.</p><p>Det handlar också om att vi måste se till att inte bara vi utan också EU har ett regelverk som fungerar i praktiken. Detta har redan tagits upp i debatten, så jag behöver inte ta alla argument en gång till. Men, herr talman, vi har redan en majoritet i riksdagen som har sagt att ramdirektivet för vatten, i just de delar som gäller nya reningsverk och nya hållbara industriinvesteringar med bästa möjliga teknik, inte är så bra som det skulle behöva vara. Det handlar inte om att någon vill riva upp hela ramdirektivet eller om att vi vill ta bort det, men det måste vara ändamålsenligt för det samhälle som utvecklas, växer fram och ska bli mer hållbart. Men en regering med självförtroende borde kunna säga: Absolut, vi är med på banan.</p><p>Vi vet att avloppsdirektivet kommer, precis som Socialdemokraterna sagt här. Vi hade kunnat ha en betydligt bredare enighet här. Det enda man behöver göra är att leverera precis det som man säger sig vilja, så har vi en enighet. Jag har lite svårt att förstå varför vi ska träta om detta i talarstolen när jag, åtminstone efter att ha lyssnat till Markus Selin, tror att vi är ganska överens om vad som behöver hända.</p><p>Herr talman! Jag har i mina elakare eller kanske mer raljanta stunder beskrivit det här landet, som jag älskar, som lite av ett stort kärr. Ibland känns det som att vi bor i en enda stor myrmark där vi har ägnat tusentals år åt att dika ur, leda bort vatten och lägga ut dräneringsrör och där vi helt plötsligt står i ett läge där vi inser att vi nog har dikat ur för mycket.</p><p></p><p>Det är en enorm utmaning i hela samhällsplaneringen att se till att vi har stående vatten i landskapet på rätt ställen, att vattnet faktiskt stannar upp på sin väg mot kusten, att vi har våtmarker som myllrar av liv, att vi har vattenmängder som finns att ta till när det är för torrt och att vi har lager som kan fyllas upp när det regnar för mycket.</p><p>Också politiken måste ta tag i detta, oavsett om det gäller planeringsfrågorna eller politiken för att få till fler vattenmagasin och fler våtmarker. Ett fungerande strandskydd är en del, men vi måste också fortsätta att permanenta projekt som exempelvis LEVA och LEVA-samordnarna, som är länken mellan de pengar som vi är överens om att lägga in från politikens håll och dem som ska göra åtgärderna och som vill kunna göra det på bästa sätt på ställen som lämpar sig för detta.</p><p>Det här är ett framgångsrikt arbete som tyvärr är hotat nu och där det inte borde finnas en politisk konflikt. Det är klart att vi ska fortsätta med projekt som gör nytta för miljön, för samhällssäkerheten och för dem som får en våtmark där den ska vara.</p><p>Jag skulle kunna tala ganska länge om den biologiska mångfalden i våra vatten- och havsmiljöer, men stora delar av detta handlar om att lösa det som vi redan är inne på. Det handlar om att täppa till punktkällorna för utsläpp, både i Sverige och runt Östersjön. Detta är tyvärr ett arbete som kommer att bli svårare eftersom Ryssland har skjutit ut sig från alla fungerande diplomatiska sammanhang och tyvärr också från det gemensamma havsmiljöarbetet, där vi vill hjälpa även ryska städer och samhällen att bli mer hållbara och sluta att fördärva miljön. Det blir helt omöjligt att fortsätta med den typen av vällovliga projekt när Putinregimen för ett olagligt och oförsvarbart anfallskrig i Ukraina. Det här skadar inte bara människor utan också miljön. Detta är sorgligt och innebär också att vi kommer att behöva göra betydligt fler insatser fortare i andra länder och även här i Sverige.</p><p>Till sist, herr talman, skulle jag vilja komma tillbaka till en sak som sas tidigare i debatten, nämligen de korta orden: Miljömålsberedningens förslag bereds för närvarande i Regeringskansliet. Det börjar bli en ganska lång beredningstid. Vi lade två år på att ta fram förslagen i det delbetänkande som rörde havsmiljö, och i ett och ett halvt år nu har man berett detta i Regeringskansliet.</p><p>Det går inte att försvara att det ska dröja så länge med förslag där vi har en bred politisk enighet om det allra mesta. Och detta är inte ett gott betyg vare sig till den nuvarande socialdemokratiska regeringen eller till deras tidigare koalitionspartner Miljöpartiet, som har suttit på ansvarigt departement. Här hoppas jag verkligen att vi skärper till oss i framtiden och inte låter förslag som borde bli verklighet bli liggande i en byrålåda.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU23",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:30"
  }
}