{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är inte direkt hemmaarena för mig att komma till en debatt som hör till konstitutionsutskottet och som handlar om minoritetsfrågor, men det finns faktiskt en koppling till mitt ursprung och mina hemtrakter som jag bedömer att det är viktigt att ni, mina kollegor i riksdagen, men även regeringen och de som lyssnar får kännedom om.</p><p>Jag kan börja med att berätta att när jag började i skolan kunde jag inte ett ord svenska, utan det var meänkieli som jag hade lärt mig hemma. Som tur var hade allt förändrats när jag började skolan. Det var bra lärarinnor, och det var inga problem. Jag har inga dåliga minnen från min skolgång, men jag kommer att återkomma till andra signaler som har getts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Det pågår ett arbete i en kommitté i form av en sannings- och försoningskommission för granskning av kränkningar och övergrepp mot tornedalingar, kväner och lantalaiset. Man ska utreda den assimileringspolitik som bedrevs av svenska staten under 1800-talet och början av 1900-talet, och man ska verka för att historiska erfarenheter synliggörs. Syftet är att bidra till att ge minoriteter kollektiv upprättelse, främja försoning och motverka att något liknande händer i framtiden.</p><p>Min far var född 1923, och när han började skolan i början av 1930-talet kunde han ingen svenska. Eleverna fick inte prata meänkieli eller finska, och det är lätt att förstå att de blev tysta. Det är inte konstigt att de som tillhörde hans generation och som kom från dessa familjer inte hade någon större chans att få läsa vidare. Om man inte får prata det språk man kan och om man får smaka piskan när man pratar det språket blir man en tyst elev. Det kan jag tala om för er.</p><p>Jag är orolig över de signaler jag får från människor som på olika sätt är inblandade i försoningsprocessen när det gäller tornedalingar och meänkielitalande. En av de mest grava signaler jag får lyder typ så här: Nu tänker staten återigen gräva ned sanningen tillsammans med oss gamlingar som ännu kommer ihåg och kan återge sanningen.</p><p>Det känns inte alls bra att höra detta om en kommission som verkligen är ute i elfte timmen för att kunna återge historien någorlunda. Vi behöver med alla till buds stående medel ge kommissionen de förutsättningar som krävs för att det ska bli försoning och upprättelse. Den behöver få tid och resurser för att göra detta ordentligt. Om den inte får det kommer historien att återupprepa hur man ser på oss som också är ett folkslag och en nationell minoritet som har århundraden av historia som behöver komma ut i ljuset. Om detta inte görs ordentligt och om resurser inte tillsätts kommer historiens dom över regeringen att bli hård.</p><p>Apropå historia och folkslag pågår nu även en utredning av hur en ny renskötsellag ska utformas. Detta arbete pågår i en kommitté som ska komma med förslag till en ny renskötsellag. Det som kan utläsas i direktivet är att de förslag som lämnas ska vara förenliga med Högsta domstolens slutsatser i Girjasdomen, och sedan står det några siffror. Förslagen ska också vara förenliga med Sveriges folkrättsliga förpliktelser.</p><p>Direktiven är omfattande och bra på många sätt. Men det som förbryllar mig och tusentals tornedalingar är varför man i både direktiven och kommittén utesluter ett folkslag som också har använt sig av markerna i hundratals år. Jag pratar givetvis om oss tornedalingar, kväner och lantalaiset. Vi är en nationell minoritet med eget språk och en egen historia som man försöker undvika till vilket pris som helst.</p><p>Vi har en riksorganisation som heter STR-T, vilket står för Svenska Tornedalingars Riksförbund - Torniolaaksolaiset. Jag kan detta minoritetsspråk. I en skrivelse från denna organisation till Näringsdepartementet framförs kritik mot hur man genom denna miss utesluter en del av samhället som är en del av vardagen och gemenskapen, så som vi borde vara i dagens Sverige.</p><p>Jag kommer från en del av landet där människor har delat naturen med alla, oavsett om det har handlat om renskötare, fiskare, jägare eller bara fritidsfolk som njutit av naturen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Jag får samtal, mejl och till och med handskrivna brev. Det är många reaktioner på farhågor som målas upp. Jag lovar er att det inte bara är några bittra jägare som misslyckades med jakten förra året som söker syndabockar, utan det är fler som är oroliga. Jag lovar att jag verkligen försöker dämpa detta. Det är inte så svart eller vitt, men reaktionerna kommer.</p><p>Jag har personligen högt förtroende för vårt urfolk som sköter renar, och jag är rent av stolt över att bo i ett land där vi har detta som ett kulturarv som vi verkligen ska värna om. Men jag förstår inte varför man är så rädd för att söka en bredare samsyn än det som beskrivs i direktivet. När det gäller jakt och fiske, som allt egentligen handlar om, måste jag fråga er om det är något som förknippas med renskötsel.</p><p>När det gäller oss som bor och verkar i områden där dessa utmaningar är vardag lovar jag er att ingen är betjänt av konflikter, vilket ett beslut som inte faller i god jord hos merparten av lokalbefolkningen kan landa i.</p><p>Jag ska ta ännu ett exempel som stör mig lite. När man grävde en gruva i min hemkommun gjorde man en pipeline till älven, och där kom det fram fyndigheter som gjorde att man stoppade arbetet lite. I byn Aareavaara i Tornedalen kom en fyndighet till ytan som man med metoder som är godkända och välkända i dag kunde se var 11 000 år gamla. Varför är ingen intresserad av den historien? Vilka var det som grillade i Aareavaara när allt annat låg under vatten?</p><p>En ny historieskrivning är svår och tung. Det blir inte lika lätt att berätta för Vuollerimborna att fyndigheten som var 6 000 år egentligen inte var så gammal.</p><p>Men historien är väl inte av ondo för någon? Att ingen törs rota i detta känns märkligt för mig som tornedaling som delar min uppväxt med alla andra som verkar där och har sin mark och sitt vatten tillsammans. </p><p>(Applåder)</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901KU32",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:53"
  }
}