{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:883 om tystnadskultur i Sveriges kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fc1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! \"Oacceptabelt\" och \"tillsammans\" är ord som vi har hört i många sammanhang. Nu är det oacceptabelt, för det går inte att förlika sig med den samhällsutveckling som vi har i dag.</p><p>Tillsammans? Det finns enskilda medarbetare i kommuner som känner sig trängda, som får påringningar och som kanske får besök vid tidpunkter utanför arbetstid då någon med vänlig röst påpekar att den vet att medarbetaren brukar gå en viss väg hem. Sedan blir det tyst. Dessa enskilda medarbetare har regeringen, samhället och kommunen ett ansvar för att hantera.</p><p>Kommunerna står i dag för 70 procent av den offentliga verksamheten. Det är en väldigt stor del, men de är inte rustade för att möta organiserad kriminalitet. Det är ett statligt ansvar, och det är där regeringen måste gå från ord till handling.</p><p>Att inte stänga några dörrar är utomordentligt, men det behövs mer. Jag skulle ha önskat att vi i den här debatten fick fler svar på vad det här skulle vara. Kronvittnen är bra. Sänkta minimistraff och vittnesstöd är gamla klassiska moderata krav. Det är bra att man äntligen kommer till skott med detta - problemet är att det är för sent. Spridningseffekterna kommer framöver. Vi kommer att möta det här i mindre kommuner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här måste regeringen ta ansvar för sitt misslyckande. Grov kriminalitet är ett övergripande nationellt samhällsproblem som inte påverkas av kommungränser. En kommission är inte bara rimlig; det är en skyldighet att inrätta en sådan.</p><p>(Applåder)</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:27"
  }
}