{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ec7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I samband med att Lärarförbundet presenterade den rapport som gav upphov till dagens debatt krävde de också att vi politiker vidtar de åtgärder som verkligen kan åstadkomma förändring och få bukt med hot och våld i skolan. </p><p>De kräver att staten tar över huvudansvaret för skolans finansiering och tillskjuter de medel som behövs för att skapa trygghet och studiero för både lärare och elever. De kräver att elever som är i behov av stöd får det och att huvudmännen säkerställer att alla skolor har tillgång till speciallärare, specialpedagoger, skolkuratorer, skolpsykologer och andra viktiga kompetenser. De kräver också att fritidshemsutredningens förslag, som utredaren, det miljöpartistiska kommunalrådet Linda Eskilsson, presenterade, genomförs. Förslagen gäller bland annat fler legitimerade lärare, mindre gruppstorlekar och ändamålsenliga lokaler.</p><p>Jag vill härmed lämna besked om att vi i Miljöpartiet ställer oss bakom kravet om ökat statligt ansvar för skolans likvärdiga finansiering, att vi fortsatt kommer att arbeta för att säkerställa att det finns speciallärare, specialpedagoger, skolkuratorer och skolpsykologer för alla elever i vårt land och att vi fortsätter arbetet för att stärka fritidshemmen. Vi vet att resurser spelar roll. Det är fruktansvärt dyrt när det sparas på skolan. Priset betalar ytterst eleverna, som inte får den undervisning de har rätt till.</p><p>Fru talman! Avslutningsvis vill jag tacka alla lärare som går till jobbet varje dag för att ge varje elev möjligheten att nå sin potential.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:40"
  }
}