{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu är vi här i kammaren igen och debatterar pandemilagen.</p><p>I dag säger ett enigt socialutskott ja till regeringens förslag om att covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen ska upphöra den 31 mars. Detta är också något som socialutskottet enades om att tillkännage för regeringen i januari, när vi debatterade lagen senast. Det är ganska skönt att vi slipper ha detta som en stridsfråga. Vi säger också ja till att covid-19 inte längre ska anses som en allmänfarlig eller samhällsfarlig sjukdom i Sverige.</p><p>Upphävandet av lagen innebär alltså att det inte längre är möjligt för regeringen att meddela förskrifter enligt tidigare mandat och bemyndigande. Detta är bra för Sverige.</p><p>Fru talman! Vi kan också konstatera att ett flertal av de föreskrifter som regeringen har meddelat har varit befogade, men långt ifrån alla. Under en påtaglig tid har bland annat öppettiderna på serveringsställen genom föreskrifter begränsats på ett sätt som i praktiken gjort det svårt för många restaurangägare att bedriva sin kärnverksamhet. Likaså fick teatrar och kulturscener näringsförbud, och idrottsanläggningar och bibliotek fick stängas. Flera remissinstanser har anfört att dessa begränsningar innebar stora och svåra konsekvenser för näringslivet, restaurangnäringen och, inte minst, arbetsmarknaden.</p><p>Det har heller inte funnits analyser eller redovisats underlag som visar att dessa begränsningar de facto har haft resultat när det gäller att minska smittspridningen eller att de har haft effekt. Däremot har man i en nyligen publicerad rapport från Johns Hopkins konstaterat att nedstängningar har haft en marginell effekt på dödligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Fru talman! Den utredning som regeringen nu förbereder för att få fram fler verktyg för att hantera pandemier framöver, som fått namnet Författningsberedskap inför framtida pandemier, kommer vi sverigedemokrater att noggrant analysera och titta på. Man kan anta att regeringen även här vill hantera det skyndsamt, men vi kommer att ta vår tid att titta på det.</p><p>Fru talman! I debatten i dag har vi också nämnt Coronakommissionens slutbetänkande. Där nämns särskilt situationen för äldreomsorgen, sjukvården och folkhälsan i stort. Genomgående kan man tolka och läsa in att kritiken mot regeringen har gällt senfärdigheten, som vi sverigedemokrater har påtalat.</p><p>Stundtals har det varit svårt att förstå vad regeringen menar. Först var det förkastligt att använda munskydd trots att resten av världen förespråkade det. I elfte timmen blev det plötsligt bra med munskydd, och så ska folket lita till det. Ett sådant ledarskap har varit dåligt för Sverige.</p><p>Regeringen fick också kritik från kommissionen för att ha lämnat ett alltför stort mandat till Folkhälsomyndigheten att fatta beslut som påverkar i stort och som i grunden alltså fattas av ytterst en enda individ, exempelvis myndighetschefen. Det är såklart behändigt för regeringen, men frågan bör ändå ställas om det var korrekt i en krissituation med ett sådant bemyndigande - att riksdagen skjuter över makten till regeringen, som lägger ett stort ansvar på en individ och en myndighet.</p><p>Sverigedemokraterna har hela tiden velat se att besluten ska underställas riksdagen efter det att regeringen har fattat beslut. Det skulle öppna upp för granskning och ett parlamentariskt beslut från Sveriges riksdag. Jag tror att detta hade varit att föredra, inte minst ur ett demokratiskt perspektiv, men det hade också givit oss möjlighet att analysera och behandla det på ett mer korrekt sätt. Vi hade haft större transparens.</p><p>Fru talman! Fler partier fick upp ögonen för detta förslag i elfte timmen. Enligt oss är det synd att det inte skedde tidigare i processen. Då tror jag vi haft en bättre politisk dialog, inte minst kring frågan om vaccinationsbeviset, där inga partier förutom regeringspartierna hade utrymme att påverka eller uttala sig i sak. Detta var också dåligt för Sverige.</p><p>Nåväl, nu ska jag raljera lite. Vi brukar ha rätt. Det har vi haft i många politiska frågor genom åren. Detta är jag både glad och stolt över, även om det ibland har kostat på att vara sverigedemokrat. Ibland är det tufft att kratta manegen åt andra, fru talman, men så är vi också ett gäng alldeles vanliga knegare i mitt parti.</p><p>Fru talman! I dag är vi i denna kammare nog eniga om att vi gärna ser slutet på pandemin, att Sverige kan lägga den bakom sig och att vi på riktigt kan leva igen, umgås, ta del av kulturella utbud, njuta av restaurangverksamheternas fantastiska utbud och resa och uppleva igen.</p><p>Vi har trots allt också lärt oss en del positivt av dessa år. Den digitala utvecklingen, inte minst med digitala möten, har varit snabb och positiv, och vi kommer nog i stort att ta del av den även framöver, vilket effektiviserar och möjliggör möten som tidigare varit svåra att få till.</p><p>Fru talman! Sverige har dock en mycket svår nöt att knäcka när det kommer till bemanningen inom sjukvården. Det var tufft redan före pandemin, men nu är det om möjligt ännu mer ansträngt. Personal inom flera yrkesgrupper väljer att lämna vården, och landets vårdköer fortsätter att växa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Fru talman! Sverige har mycket att arbeta med, och vi är givetvis beredda att axla ett större ansvar i dessa frågor. Vi har fortfarande ett stort arbete att göra inom socialutskottet, och det ser jag fram emot.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H901SoU27",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:46"
  }
}