{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "056f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är intressant att en socialdemokratisk representant står här och i en replik mot mig pratar om kvinnors situation i Sverige och om kvinnors ekonomiska frihet. Ditt parti, Sultan Kayhan, har i åtta år ansvarat för jämställdheten. Ni har till och med, efter att ni kastade Miljöpartiet över bord för ett halvår sedan, avvecklat jämställdhetsministerposten och tryckt in den i något hörn på Arbetsmarknadsdepartementet. Vad har ni gjort under alla dessa år för att stärka kvinnors arbetsmarknadsetablering?</p><p>Jag noterar att Sultan Kayhan sin vana trogen står här och ler, men jag skulle vara väldigt bekymrad om jag var socialdemokrat. Med den politik som Socialdemokraterna har drivit i åtta år har gruppen utrikesfödda kvinnor kommit allra längst bort från arbetsmarknaden. Socialdemokraterna har haft möjlighet att gång på gång stärka alla kvinnors ekonomi, men i stället har man vänt ryggen till.</p><p>Nu står man här, när det är 88 dagar kvar till valdagen, och försöker dumpa över ansvaret för de egna misslyckandena på oppositionspartierna.</p><p>Jag tycker att det är anmärkningsvärt att du kommer här och pratar om er pensionsuppgörelse när ni har misslyckats på punkt efter punkt med att se till att kvinnor i Sverige blir ekonomiskt oberoende. Detta är något som borde bekymra Socialdemokraterna, inte vilka frågor som Liberalerna går till val på.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:26"
  }
}