{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Förskola för fler barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar nu förskola för fler barn. Detta är väldigt angeläget, inte minst eftersom förskolan i Sverige är en av de mest fantastiska uppfinningar som den svenska välfärdsstaten har hittat på. Det är bevisat jättebra för barn att tidigt lära sig agera och interagera socialt. Det är bra för barns språkutveckling. Det går att väva in mer och mer pedagogik i lekar och verksamhet på förskolorna, vilket rustar barnen bättre för att sedan börja i skolan. Det ger möjligheter att vara utomhus mycket och att byta miljö för många barn. Detta gäller inte minst barn som inte har varit i Sverige så länge, som kanske bor väldigt trångt och behöver lära sig det svenska språket för att de inte har det med sig och föräldrarna i många fall inte heller kan svenska.</p><p>Förskolan är alltså väldigt viktig, och de allra flesta barn går ju i förskola i Sverige - över 90 procent. Vad vi dock ser, fru talman, är att barn som kommit till Sverige väldigt nyligen inte går i förskolan i lika stor utsträckning. Detta har säkert fullt naturliga förklaringar. Föräldrarna vet inte så mycket om hur det svenska systemet fungerar; de kanske själva precis har påbörjat sin integration. Men det kan också vara så att barnen medvetet hålls borta från den svenska förskolan av rent reaktionära skäl eller olika typer av skäl som har att göra med den sociala ordningen i hemlandet, hedersproblematik eller annat. Det är givetvis lite svårt att veta varför många barn inte går i förskola trots att de har möjlighet.</p><p>Det är därför helt rätt att regeringen adresserar denna fråga. Det är också en följd av januariavtalet och en utredning gjord av min gamla partikollega Lotta Edholm, som tidigare var skolborgarråd i Stockholms stad.</p><p></p><p>Ett av de förslag som regeringen för fram är att man ska kunna erbjuda plats för barn från tre års ålder som inte går i förskolan. I praktiken skriver man in barnet och ger det en reserverad plats på en förskola. Sedan är det frivilligt att välja den.</p><p>Detta är självklart ett steg i rätt riktning, fru talman. Men vi menar från Liberalernas sida att det är otillräckligt. Vi vill se en obligatorisk språkförskola från tre års ålder, när det finns ett sådant behov. Detta testar man ju på barnavårdscentralen, där man kan följa upp barnets språkutveckling i samband med treårskontrollen. Då bör man också kunna slå fast att barnet ska gå i språkförskola. Det bör vara obligatoriskt tre timmar om dagen, likt den allmänna förskolan. Det vore väldigt viktigt för att stärka det svenska språket i de utsatta områdena och särskilt bland nyanlända. Detta bör rikta sig mot nyanlända barn och alla barn om man vid treårskontrollen slår fast att språkförståelsen när det gäller svenska är så låg att det verkligen behövs.</p><p>Jag tror, fru talman, att man gör många barn en otjänst om man inte väldigt tidigt sätter in insatser. Risken är snarare att barn hålls isolerade eller hålls undan från det svenska förskoleväsendet eller att de av olika skäl inte lär sig svenska språket. Detta riskerar att få otroligt stora konsekvenser även senare i livet. Man kanske inte klarar skolan, får inte godkända betyg och så vidare. Vi vet alltså att detta är väldigt viktigt.</p><p>Jag vill därför, fru talman, yrka bifall till reservation nummer 3. Det är Liberalernas och Moderaternas reservation om just en obligatorisk språkförskola från tre års ålder.</p><p>Därtill bör väl sägas, fru talman, att det rimliga i Sverige vore att den allmänna förskolan görs obligatorisk från i alla fall fem års ålder. Vid sex år börjar man ju i förskoleklass, det som egentligen ska vara årskurs 1 i en tioårig grundskola. Då är det inte orimligt att man i alla fall året innan man börjar i förskoleklassen kan få minst tre timmars pedagogisk verksamhet varje dag. Det är ett bra sätt att förbereda barnen för förskoleklassen, som kommer året därpå.</p><p>Det är också så, fru talman, att barn i de utsatta områdena, precis som jag nämnde, i lägre grad går i förskolan - inte avsevärt lägre alla gånger, men andelen som går i förskolan är tillräckligt mycket lägre för att det ska bli ett problem, med tanke på att kunskaperna i svenska språket i många familjer är små eller rent av obefintliga.</p><p>Jag tycker också att man kan notera att det i samhällsdebatten är väldigt mycket fokus på fler poliser och hårdare tag för att upprätthålla lag och ordning och trygghet i de utsatta områdena. Det är väldigt mycket fokus på tuffare tag mot kriminalitet och annat, och detta är självklart jätteviktigt för att rättsstaten inte ska rullas tillbaka i områden i Sverige. Men jag tycker också att det i debatten behövs ett fokus på skolan, på förskolan och på de sociala myndigheternas arbete. De måste också fungera för att ge alla barn och ungdomar möjlighet till ett gott liv och möjligheter att klara skolan framöver.</p><p>Överläggningen var härmed avslutad.</p><p>Förskola för fler barn</p><p>(Beslut skulle fattas den 8 juni.)</p><p>Skolans arbete med trygghet och studiero</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU24",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:10"
  }
}