{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d78cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "156",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att säga följande, så att det är sagt i den här kammaren: Det är klart att vi ska ha ett effektivt bistånd som används till det som det är till för. </p><p>Vi i de partier som står upp för att vi ska ha ett enprocentsmål - ett högt och ambitiöst bistånd - är väl de som i allra högsta grad behöver ta ansvar för att biståndet används till det som biståndet ska användas till. Vi vill ju ha förtroendet från väljarna att använda pengarna till ett internationellt bistånd, och då måste vi också veta att pengarna går dit de ska. Det vill jag verkligen understryka. Det är mitt engagemang, och det är regeringens engagemang. Vårt engagemang är högt, och det kommer det att fortsätta vara. </p><p></p><p>Med det sagt tycker jag kanske att Kristdemokraterna har större problem att fundera på. Jag kommer från Hallsberg i Örebro län, och jag har engagerat mig politiskt där i över 25 år. Jag har varit engagerad i många olika politiska projekt, inte minst med internationell koppling; jag har jobbat med kvinnogrupper i det som då kallades Burma, i dag Myanmar, och jag har jobbat gentemot Novgorod. Jag jobbar i dag med ett projekt med demokratiutveckling i Tunisien, bland annat. Jag har träffat många kristdemokrater i Örebro län som precis som vi socialdemokrater är engagerade för internationell solidaritet. </p><p>Nu har Kristdemokraterna lierat sig väldigt hårt med sverigedemokrater och moderater, inte minst moderater som inte tar ett steg utan att ha Sverigedemokraterna med sig. Dessa två partier vill göra miljardnedskärningar på biståndet. Jag undrar: Hur länge tror Gudrun Brunegård att de kristdemokratiska väljarna kommer att fortsätta lita på att partiet står upp för ett enprocentsmål för biståndet?</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:26"
  }
}