{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:217, 220 och 251 om ungdomsrån och lagföring av kriminella ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Då vi nu samtidigt kommer att debattera tre interpellationer finns risken att det blir lite stökigt och osammanhängande. Jag önskar därför inleda med att redogöra för att jag i detta anförande önskar lägga fokus på min interpellation om Brottsförebyggande rådets rapport om ungdomsrån för att sedan i mitt nästa inlägg beröra min interpellation om lagföring av kriminella ungdomar. Däremellan får vi som bekant sällskap av Mikael Damsgaard och hans interpellation om ungdomsrån.</p><p>Med det sagt tål det att inledas med en kort redogörelse för den rapport från Brottsförebyggande rådet som initierade den ena av mina interpellationer. Brå valde att i sin rapport 2021:19 studera ungdomsrån som fenomen, och statistiken är minst sagt deprimerande. Detta är ett fenomen som jag belyst, problematiserat och motarbetat länge och som jag och Morgan Johansson haft skäl att debattera återkommande. Det gäller inte minst då regeringen avstått helt från vissa välbehövda åtgärder och dröjt ordentligt med andra. Mer om det i mitt nästa anförande.</p><p>Även om rapportens resultat för min del på intet sätt var främmande eller oväntat utgör det kanske en väckarklocka för dem som hittills inte önskat erkänna problematiken, och förhoppningsvis kan den leda till politiskt agerande.</p><p>Antalet ungdomsrån har dubblerats under Morgan Johanssons tid vid makten, även om vi sett någon minskning under pandemin när människor har hållit sig hemma och inte tillåtits vara ute i miljöer där ungdomsrån ofta sker. Om jag hade varit i Morgan Johanssons skor är det inte någonting som jag hade skrutit om.  Jag hade förstått att minskningen hade en koppling till de begränsade rörelsemönster som varit under pandemin. Men över tid har det ökat kraftigt.</p><p>I Brås rapport framgår att hela 66 procent av de misstänkta förövarna har utländsk bakgrund, medan 77 procent av offren har svensk bakgrund. Lägg därtill att Brå räknar svensk bakgrund som en person med minst en svenskfödd förälder - inte två, som man räknar med i vissa andra länder.</p><p>Givet detta kan man inte bortse från att svenskfientlighet sannolikt är ett av motiven vid dessa rån. Det är ett fenomen som Morgan Johansson genomgående har avstått från att erkänna.</p><p>Tesen förstärks av att en skrämmande hög andel av rånen har förnedringsinslag. Det är något som onekligen inte kan förklaras av att förövaren har det dåligt ställt och endast rånar av ekonomiska skäl. Om man rånar någon på en jacka för att man fryser och inte har råd att köpa en egen kan socioekonomiska faktorer delvis vara en faktor till brottet. Men om man därefter filmar och sprider rånet är det annat som ligger bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att vissa förövare går längre än nödvändigt för att tillskansa sig ägodelar efter överlåtandet och även fortsätter övergreppet och inte sällan filmar och delar det till vänner talar för att det finns en önskan hos förövaren att etablera dominans och sprida skräck. Om regeringen inte anser ungdomsrån vara allvarligt nog i sig självt borde åtminstone det nu vedertagna övervåldet, förnedringsinslagen och spridningen i sociala medier av övergreppen tillsammans anses vara nog för handling.</p><p>Utifrån rapporten är det för mig uppenbart, sett till såväl förövare som offer och de utbredda förnedringsinslagen, att svenskfientlighet utgör en faktor när det kommer till ungdomsrån. Tillstår Morgan Johansson detta?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910217, H910220, H910251",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:55"
  }
}