{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:243 om regeringens planer på att ta bort det kommunala vetot mot vindkraftsetableringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. </p><p>Precis som ministern sa tillsatte regeringen en särskild utredare som undersökte förutsättningarna för att ta bort bestämmelsen om det kommunala vetot vad gäller vindkraft.</p><p>Statsrådet har uttalat sig positivt i medierna om att rucka på det kommunala vetot för att få fart på vindkraftsutbyggnaden. Men i samma artikel verkade det inte som att ministern vill att det byggs just i hans hemkommun Nacka. </p><p>För mig känns det oerhört viktigt att vi belyser både fördelar och nackdelar med en utbyggd vindkraft. Det handlar om vad det betyder såväl i ett större perspektiv, när det gäller Sveriges framtida energiförsörjning och vår beredskap, som för de människor som bor eller kommer att bo nära vindkraftsparker och för de miljö-, fritids- och kulturvärden som påverkas. </p><p>Vindkraft, precis som all annan kraftförsörjning, behöver belysas ur olika synvinklar för att vi på bästa möjliga sätt ska kunna säkerställa att vi gör rätt val för framtiden. Jag läste nyligen en artikel om vindkraft där jag tror att rubriken var: Låt våra barn ärva en natur som vi inte behöver skämmas för. </p><p>Detta behöver vi bära med oss så att vi verkligen gör rätt val för framtiden. </p><p>Ministern talade tidigare i dag om vikten av att det blir en acceptans för energislaget. Skulle det då inte vara bra att pausa en tid och göra en översikt för att identifiera de bästa och mest lämpliga och minst påverkande lösningarna för energiproduktion och elförbrukning? </p><p></p><p>Fru talman! Jag är också engagerad inom hästnäringen, bland annat med Hästpartiets Podcast. Inom ridsporten finns det något som kallas att göra en halvhalt. Det innebär att man inte stannar upp helt men förbereder hästen och gör den uppmärksam på att det är någonting nytt som ska hända. Jag tror att vi behöver göra en halvhalt vad gäller den storskaliga vindkraftsutbyggnaden, som S-MP-regeringen varit väldigt pådrivande i. </p><p>Jag tänker att det behövs mer forskning för att landa i om vi verkligen gör rätt val för framtiden. Det växer fram frågor som den om buller och infraljud - hur påverkar det människor och djur? Det handlar även om mikroplaster, då den storskaliga utbyggnaden av vindkraft kan komma att bli en betydande källa till spridningen av mikroplaster. Är vi förberedda för det? Hur påverkas renar, människor och marker av det? </p><p>Vad har vindkraften egentligen för inverkan på fåglar, fladdermöss och andra djur, och hur påverkas renar och rovdjur när de under lång tid får gå med vindkraft runt sina beten och vanliga rutter? Är det egentligen fiffigt med vindkraft i vårt kalla klimat, och vad händer när det bildas is på bladen och iskokor slängs iväg? Hur påverkas marken runt omkring ett vindkraftverk när man gör en avisning, med tanke på de saker som faller till marken? </p><p>Fru talman! Jag tror att vi behöver veta mer. Men någonting vi vet är i alla fall att elräkningen påverkas, vilket ju har debatterats i kammaren i dag. Elpriserna i södra Sverige hade kunnat vara 30-45 procent lägre under hösten 2021 om vi hypotetiskt hade haft både Ringhals 1 och Ringhals 2 kvar i drift; det visar den nya studie som energiforskare genomfört i samarbete med Ea Energianalyse. Att ersätta Ringhals 1 och 2 med havsvind skulle ha kunnat ge samma snittpris men med större variationer inom perioden, naturligtvis beroende på just vind och kyla. </p><p>Fru talman! Vi moderater tycker att det är bra med el även när det inte blåser. Håller inte ministern med om det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910243",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:43"
  }
}