{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2861bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Ledamoten Storckenfeldt vet att jag har sagt att jag liksom inte får tillåta mig själv att bli sentimental innan den 11 september, för då kommer jag att stanna av alldeles för mycket. Men vi får väl göra ett undantag här i kammaren i dag.</p><p>Det är ett fantastiskt uppdrag som vi bär. Vi är verkligen privilegierade som får vara med och vara en del av det här arbetet. Vi vet också att det frestar på. Man lever och andas arbetet för en bättre värld. Det är underbart, men det är också krävande.</p><p>Jag har gjort det sedan jag var rätt ung; vissa skulle säga orimligt ung. Det är helt rätt för min del att kliva vidare, växa vidare och göra andra saker i livet. Men även om det är helt rätt kommer det dagar och stunder när man har oerhört dåligt samvete. Det tror jag att många som avslutar sin tid här kan känna. Hur kan man sluta när det finns så mycket kvar att göra? Det finns ju så mycket som behöver bli bättre och rättas till i världen, och det finns folk som verkligen behöver det stöd och den hjälp vi kan ge. Hur i hela friden ska man kunna gå från att göra det?</p><p>Att beskriva det som en samhällsplikt kanske låter konstigt för dem som inte har haft uppdraget, men det är väl funnet, och vi får väl se om jag har gjort min plikt hittills. Jag har tillsammans med er andra här inne försökt att göra den plikten och bidra. Jag kommer att gå vidare med mitt dåliga samvete men med en lättnad inför att göra annat, en lättnad att det är andra som får ta de där långa mötena.</p><p>Jag tillåter mig att göra något som jag sällan gör här, nämligen att låta tron lysa igenom lite: Ni ska veta att det inte bara är minnen och tacksamhet jag bär med mig - jag kommer också att tänka på er, och ni kommer att vara med mig i mina böner. Lycka till och tack för allt!</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}