{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har både tidigare i kammaren och vid varje tillfälle vi mött olika näringslivsorganisationer eller företag runt om i landet hört om den brist som råder när man vill få tag på rätt kompetens. Tre av tio rekryteringsförsök misslyckas. I många fall handlar det om att personer ska ha kunskaper och kompetens från gymnasial nivå. </p><p>Det finns ett stort behov av att öka platserna för att stärka vår konkurrenskraft så att fler människor går från utanförskap och kommer i arbete men också så att företag kan ta emot de ordrar de får och har möjlighet att utvecklas och växa. Svenskt Näringsliv bland andra uppskattar att andelen som tar examen från en yrkesutbildning behöver öka från dagens ungefär 30 procent till 40 procent för att man ska kunna möta det behov som finns nu och även framöver.</p><p></p><p>Centerpartiet har valt att ställa sig bakom reformen i propositionen och betänkandet som behandlas i dag. Vi ser ett behov av att möjliggöra för dem som läser på ett yrkesprogram att ha med det här från grunden. Men människor ska också kunna välja bort detta om de känner att de inte behöver det i den situation de befinner sig i.</p><p>Mycket tyder på att det finns goda skäl att på detta sätt stärka attraktiviteten på utbildningarna. Ungdomsbarometern har gjort en undersökning på beställning av Trä- och Möbelföretagen. Den pekade på att ungefär hälften av svenska ungdomar har upplevt någon form av press från föräldrar eller andra vuxna att läsa ett högskoleförberedande program. De pekar också på att ungdomar själva tror att det finns goda skäl att göra yrkesutbildningarna mer attraktiva och höja statusen för att få fler att vilja läsa på dessa program, som ju är så viktiga.</p><p>Att välja ett yrkesprogram med högskolebehörighet är kanske ett av de bästa beslut man kan ta för att stärka sina chanser på arbetsmarknaden. Då får man både en yrkestitel och möjlighet att läsa vidare om man så önskar.</p><p>Fru talman! Det är viktigt att lyfta blicken och se att fler reformer behövs. Det som i dag diskuteras är inte en lösning på alla problem. Det kan utifrån debatten ibland framstå som det. Men det behövs många fler åtgärder för att fler ungdomar ska vilja läsa yrkesutbildningar. Därför behöver statusen för programmen höjas.</p><p>Branschernas inflytande över utbildningarna behöver stärkas och kvaliteten behöver också förbättras så att utbildningarna möter de behov och den efterfrågan som finns inom yrkeskompetenser. Företagen behöver personer som är bättre utrustade när de kommer ut i arbetslivet.</p><p>Centerpartiet har vid flera tillfällen här i kammaren, i riksdagens utbildningsutskott och i samtal med regeringen påpekat att branschskolorna behöver utvecklas. Det finns färdiga förslag från Skolverket som jag förväntar mig att regeringen tar vidare för att utveckla och skapa förutsättningar för specialistcenter för branscher. Då kan man möjliggöra utbildning i hela landet men också stärka kompetensen ytterligare.</p><p>Vidare behövs fler yrkeslärare så att de som går på ett yrkesprogram möts av behöriga och utbildade yrkeslärare. </p><p>Vi hörde tidigare här i kammaren från Socialdemokraterna om att studie- och yrkesvägledningen behöver stärkas. Centerpartiet delar helt denna uppfattning. Det finns skäl att framhålla att regeringen under den här mandatperioden har haft en utredning på sitt bord om att stärka studie- och yrkesvägledningen, men man har inte tagit alla förslag vidare. Fler insatser behövs. Centerpartiet tycker att det är nödvändigt att stärka studie- och yrkesvägledningen så att fler ska kunna välja och vilja välja ett yrkesprogram.</p><p>Det pågår en försöksverksamhet för dem som läser ett teoretiskt program att kunna växla till ett avslutande yrkesår inom försäljning. Det finns alltså inom ett område. Vi i Centerpartiet ser skäl att i ett första steg utöka denna försöksverksamhet.</p><p>Fru talman! Jag tror att det här är rätt steg för att öka attraktiviteten för yrkesprogrammen. Men för att möta det stora rekryteringsbehovet på arbetsmarknaden - inom både näringsliv och offentlig sektor - behövs även insatser på kortare sikt. Det är därför viktigt att se till att människor kan läsa på vuxenutbildning. Därigenom kan vi på kort sikt möta rekryteringsbehovet. Som vi alla vet är ju en gymnasieutbildning i dagsläget treårig, och det tar en viss tid innan studenter har valt utbildning och sedan fullgjort den.</p><p></p><p>Det finns alltså ytterligare insatser att göra på området, men det lär jag få återkomma till vid ett annat tillfälle.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU22",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:13"
  }
}