{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:223 om finansiering av nya isbrytare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4858042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Infrastrukturministerns eventuella tydlighet verkar inte ha gått fram, för det har ju kommit ett antal skrivelser från många oroliga transportköpare och större företag gällande hur isbrytningen ska lösas. Det är ingen idé att investera en massa pengar i Luleå hamn om man inte kommer att kunna köra båtar dit på grund av att isbrytningen inte fungerar.</p><p>Det finns som sagt ett tillkännagivande, och det finns en majoritet i riksdagen som tycker att det är rimligt att isbrytarna finansieras inom nationell plan. Det hade varit ett tydligt besked om detta hade lagts in när Trafikverket lade fram sitt förslag. Nu har ju inte regeringen kommit med sitt slutgiltiga förslag än, så hoppet är väl inte ute om att man ska kunna lösa finansieringen på det här sättet.</p><p>Fru talman! Vi är överens om att vårt transportsystem behöver utnyttjas mer effektivt. Där finns det mycket att göra, till exempel att bygga så att det går att köra längre tåg på järnväg och längre och tyngre lastbilar på våra vägar.</p><p>Sjöfarten är ett underutnyttjat trafikslag. Vi har alla förutsättningar att utnyttja allt det vatten som omger oss på ett mycket bättre sätt, inte minst därför att det skulle kunna avlasta väg och järnväg. Detta är ett både klimatsmart och effektivt sätt att transportera gods på.</p><p>Här i riksdagen är det tydligt att en majoritet av partierna ser sjöfartens potential, men man kan undra hur det ser ut på andra sidan vattnet i Rosenbad. Sverige har höga farledsavgifter och höga kostnader för lotsning, och trots kapitaltillskott aviserar Sjöfartsverket höjningar av farledsavgifterna för nästa år. Det kommer tydliga signaler från både branschen och Sjöfartsverket själva om att situationen inte är hållbar, särskilt inte om man vill flytta över transporter till sjöfarten.</p><p>Sjöfartsverket finansieras i dag helt och hållet av avgifter. Det har gjort att vi i dagsläget har höga avgifter som riskerar att avskräcka från överflytt av godstransporter från land till sjö och hav.</p><p>Fru talman! En majoritet i den här kammaren har slagit fast att Sjöfartsverkets organisation och finansiering behöver ses över. Vi ser att det behövs förändringar på detta område om sjöfarten ska uppnå sin fulla potential. Jag får ärligt säga att regeringens hantering av tillkännagivanden, det vill säga majoritetsbeslut i den här kammaren, på infrastrukturområdet inte imponerar. Detta tillkännagivande om Sjöfartsverkets finansiering beslutades det om i här kammaren för cirka två år sedan.</p><p></p><p>Fru talman! I ärlighetens namn upplever jag att Socialdemokraterna i synnerhet bortser från det faktum att den här regeringen, liksom den förra, inte har majoritet här i riksdagen.</p><p>Många har fått till svar att de tillkännagivanden som finns om Sjöfartsverket bereds på Regeringskansliet, trots att tillkännagivandet kom för snart två år sedan. Det har inte ens kommit så mycket som direktiv till en utredning.</p><p>Sverige skulle kunna ha en ljus framtid som sjöfartsnation och ännu bättre utnyttja potentialen i allt vatten som redan finns på plats. Detta verkar dock förutsätta en annan regering, som lämnar besked och tar tag i de problem som branschen och transportköpare lyfter.</p><p>Nu sa infrastrukturministern i sitt svar att han ber att få återkomma i närtid med besked kring Sjöfartsverket. Det är ju alltid något jämfört med att bara säga att ärendet bereds.</p><p>Jag och många med mig väntar på besked, och jag undrar därför när infrastrukturministern avser att återkomma. Vad menas med närtid?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910223",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:37"
  }
}