{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "(forts.) En ny växtskyddslag (forts. MJU25)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "27e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Debatten i dag handlar om en ny växtskyddslagstiftning plus några andra frågor om växtskyddsmedel och andra kemikalier. Riksdagen ska fatta beslut om svenska regler som ska komplettera en EU-förordning och som får denna att fungera i praktiken. Det handlar om avgifter, sanktioner, reglering av rapportering av nya växtskadegörare med mera.</p><p>Jag börjar med att yrka bifall till Sverigedemokraternas reservation 9 om riskbedömning av biologiska bekämpningsmedel.</p><p>Fru talman! Internationell handel gör att nya växtskadegörare och sjukdomar kommer in i det svenska jordbruket. Klimatförändringar kan också skapa bättre förutsättningar för gamla och nya skadegörare och sjukdomar, och då behövs verktyg för att hantera de nya problemen. Ett av verktygen är växtskyddsmedel.</p><p>Man kanske frågar sig: Vad är växtskyddsmedel? Det kan vara naturligt förekommande kemikalier, kanske insektsmedel som extraherats ur astrar. Det kan vara organismer som används, så kallade biologiska bekämpningsmedel, kanske rovkvalster som lever av en skadegörarinsekt, men oftast är det i dag kemiskt framställda ämnen.</p><p>Giftigt och onödigt, kanske någon tänker. Någon kanske frågar sig varför jordbrukarna sprutar gifter i marker och på grödor. Då får man ta ett steg tillbaka för att se den stora bilden.</p><p>Matsvinn är ett slöseri, och vi står bakom olika initiativ för att minska matsvinnet. Men svinnet börjar redan på fältet. Skadeinsekter, skadesvampar, bakterier, virus och ogräs orsakar stora skördeförluster. Om man tittar på ett globalt genomsnitt, med tillgång till moderna växtskyddsmedel, ser man att över 10 procent av skördarna förloras på grund av olika insektsangrepp, att nära 15 procent av skördarna förloras på grund av sjukdomar och att cirka 8 procent förloras på grund av ogräs. Dessa förluster minskar när man tar fram nya effektiva bekämpningsmedel.</p><p>Utan medlen blir förlusterna större. Man kan kika på alternativet ekologisk produktion. Ekologisk produktion har inte tillgång till så många medel, men man kommer en bra bit på väg med växtföljder, resistenta sorter och andra icke-kemiska åtgärder. Skördarna i ekologisk produktion är dock 20-25 procent mindre i ett globalt genomsnitt.</p><p>Tillgång till mat är viktigt. Inte minst Ukrainakriget visar det. Än värre är nog att skördarna varierar mycket inom ekologisk produktion och att odlingssäkerheten är sämre. Skörden av till exempel potatis kan ett regnigt år, när potatisbladmöglet trivs, bli mycket liten om man inte har tillgång till växtskyddsmedel.</p><p>Priset på mat är också viktigt. Någon kanske anser att det får kosta, men ekomatkassar är 23-66 procent dyrare. Dessutom betalar samhället ut omfattande stöd. Det är alltså betydligt dyrare att producera ekologiskt, utan kemiska växtskyddsmedel och modern växtförädling.</p><p>Eko är också beroende av konventionell produktion på flera sätt. Därför måste vi ha en fungerande konventionell produktion vid sidan av. Eko får en del av sin gödsel från konventionella jordbruk, och det allmänna skadegörartrycket minskar i områden med konventionell bekämpning. Vissa år finns det till exempel lite ekologiskt potatisutsäde, och då måste konventionellt utsäde användas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Detta var tre exempel, men det finns fler. Vi behöver alltså konventionella jordbruk med gott växtskydd, inte minst för att kunna ha ekologisk produktion. Konventionellt jordbruk och gott växtskydd med kemiska bekämpningsmedel och växtskyddsmedel går inte att komma runt.</p><p>Men kemiska växtskyddsmedel har ofta nackdelar; det ska erkännas. Därför är det viktigt att regleringen av användningen är strikt och att man har fokus på att minska de mängder som vi använder. Vi ska komma ihåg att det pågår en utveckling där miljöprofilen på medlen har förbättrats. Det måste vi bejaka genom att möjliggöra denna utveckling, för att förbättra det verktyget.</p><p>Sortutveckling är en annat verktyg. Det finns en enorm potential i grödsorter framtagna med CRISPR och andra nya genomiska metoder. Där induceras en punktmutation som ger en ny egenskap, till exempel resistens mot en skadesvamp, eller som gör grödan osynlig för en insektsskadegörare. Detta kommer att kunna minska växtskyddsmedelsanvändningen. Dessa olika verktyg skulle också kunna kombineras för att få positiva miljöeffekter och ökad produktion.</p><p>Detta leder mig till tre slutsatser. Ett: Det är rätt att ta fram fler verktyg, för vi kommer att behöva många. Två: Tillämpningen ska vara säker för människa och miljö. Tre: Det gäller att se att det är en sak att ta fram verktyg och en annan sak att sätta mål för jordbruket. Verktygen kan uppfylla målen, men om man har en förutfattad mening om verktygen och deras effekter på målen och därför inte utvecklar eller reglerar verktygen på ett ordnat sätt går man vilse.</p><p>Vårt utskott föreslår i dag sex stycken tillkännagivanden till regeringen.</p><p>Utskottet noterar först den stora betydelsen av beredskapsförsörjning av kritiska kemikalier, som behövs inte minst för vattenrening. I dag finns ett importberoende och ett just-in-time-system. Utskottet vill att regeringen ska säkerställa beredskapsförsörjningen och prioritera frågan högt.</p><p>Ett annat tillkännagivande handlar om ömsesidigt erkännande av växtskyddsmedel. Det handlar om att ett land ska kunna använda sig av en bedömning som har gjorts i ett annat land. Det är stor variation i dag i om det används och hur det används. Detta leder till byråkrati och förseningar, och som jag sa nyss behöver vi verktyg. Där vill vi, enligt tillkännagivandet, att regeringen ska se till att det används i större utsträckning. Vi vill även att myndigheten ska bevaka hur andra EU-medlemsstater gör och ge konkurrensneutrala förutsättningar för svenska jordbrukare.</p><p>Vi sverigedemokrater hade också velat få med att regeringen bör se till att Kemikalieinspektionen, vår prövningsmyndighet, har större möjlighet att vara aktiv när ett medel bedöms i annat land, för att göra inspel som är viktiga vid användning i Sverige, så att godkännanden i andra länder beaktar svenska frågeställningar och det därmed blir klart om de är användbara för svenska förhållanden.</p><p>Två andra förslag till tillkännagivanden till regeringen handlar om att avgifter för offentlig kontroll, prövning och försäljning av växtskyddsmedel ska utformas så att de inte missgynnar svenska företag och så att det svenska jordbrukets konkurrenskraft inte missgynnas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Utskottet betonar även ett förbud av avsiktlig tillsättning av mikroplast i de allra flesta kemiska produkter. Mikroplasterna är svårnedbrytbara, och effekterna av storskaliga utsläpp är svåra att förutsäga. Forskningen ligger efter användningen. Det rör sig om 500 000 ton mindre mikroplastutsläpp på 20 år, enligt kemikaliemyndigheten, som föreslår detta. Det finns ett förslag i EU, men det dröjer. Utskottet vill att regeringen ska skynda på och verka för ett förbud snarast.</p><p>Slutligen vill utskottet verka för att omprövningen av glyfosat ska göras vetenskapligt och faktabaserat. Glyfosat är mycket använt därför att det underlättar växtodlingen, minskar ogrästrycket, ökar skördarna, underlättar växtföljd i vissa scenarier och kan minska körningar i fält. Nackdelar finns. Man kan se nedbrytningsprodukter i ytvatten, och det finns vissa frågetecken kring hälsopåverkan.</p><p>Den process varigenom medlet tidigare har godkänts är vetenskapsbaserad och mycket grundlig. Men frågan har politiserats i EU, och det finns risk att det blir politisk vilja och inte vetenskapliga prövningar som avgör ödet för glyfosat. Visst finns det ofta en minoritetsuppfattning inom forskarsamhället som man inte kan ignorera, men vi vill att processen ska ske på gängse vetenskapligt sätt.</p><p>Sedan vill jag lyfta upp en punkt som vi sverigedemokrater inte fick igenom. Det handlar om reservation 9. Vi vill se en översyn av prövningen av biologiska bekämpningsmedel. Det kan vara insekter, kvalster och nematoder. Vi är i grunden positiva till det eftersom det minskar användningen av kemiska bekämpningsmedel, men det finns exempel på att insekter som har använts som bekämpningsmedel har spridit sig, förökat sig och orsakat stor skada i naturen. Ett sådant exempel är harlekinnyckelpigan. Därför måste goda riskbedömningar göras före godkännande, och en hög försiktighetsnivå måste iakttas. Utsättningen bör dessutom följas över tid för att upptäcka oförutsedd spridning och oförutsedda effekter - en övervakning.</p><p>Vi vill alltså att en utredning tillsätts för att man ska se hur dagens bedömnings- och tillståndssystem fungerar. Det är detta som reservation 9 handlar om. </p><p>Växtskydd är alltså en verksamhet som ligger i forskningsfronten, oavsett om det handlar om kemikalier, nya sorter eller biologiska bekämpningsmedel. Då bör det handla om att pröva och ompröva på ett ordnat sätt och om att sätta upp målsättningar för samhällets bästa där man beaktar allt som är viktigt för oss människor så att man får en helhetsbild. Och för att kunna nå så långt som möjligt bör man vara teknikneutral i sitt förhållningssätt. Det är ändå de positiva och negativa effekterna som är det viktiga. </p><p>Vi ser därför gärna mer teknikoptimism och mer realism kombinerat. Då kan man ofta kombinera produktion och miljönytta. Man kan säga att man kan äta upp kakan och ändå ha den kvar. </p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:49"
  }
}