{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:370 om ISF:s granskning av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "111",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Bengt Eliasson, för interpellationen och frågan!</p><p>Det uppdrag jag har fått av min chef, Sveriges statsminister Magdalena Andersson, är att verka för att ta tillbaka den demokratiska kontrollen över välfärden och därmed också förstärka våra sociala försäkringar som har haft en negativ trend under de senaste decennierna. Skyddet och tryggheten för våra svenska medborgare har försämrats under de senaste decennierna. Det har i vissa delar skett utan att lagstiftningen har förändrats. Det som har hänt är att praxis har blivit mer restriktiv.</p><p>På andra områden har vi haft kraftiga försämringar i lagstiftningen, framför allt under perioden 2006-2010, och det har fått långsiktiga effekter för praxis, vilket i slutändan drabbar människor.</p><p>Vår uppgift, regeringens och riksdagens uppgift, är att rätta detta och se till att stå upp för medborgares ekonomiska trygghet och se till att de medborgare som är i behov av de här försäkringarna och förmånerna får det som de har rätt till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har följt införandet av den här reformen noga. Jag vill vara tydlig med att ambitionen med reformen inte var att det skulle bli en mer restriktiv tillämpning. När det har kommit signaler om problem, bland annat med långa handläggningstider men också med tillämpningens effekter, har vi vidtagit åtgärder. Inledningsvis handlade det om att regeringen tilldelade Försäkringskassan extra medel för handläggningen av de här förmånerna. Men när det kom signaler om problem med tillämpningen och om att det finns risker att lagstiftningen i slutändan leder till att tillämpningen blir mer restriktiv gav vi i uppdrag till Inspektionen för socialförsäkringen att analysera detta.</p><p>Vi fick ta emot analysen från Inspektionen för socialförsäkringen i december 2021, och Försäkringskassan lämnade med anledning av rapporten ett svar som regeringen sitter och analyserar just nu.</p><p>Jag vill vara väldigt tydlig; vi kommer att agera för att dessa medborgare ska ha den ekonomiska trygghet de förtjänar. Vi kommer att samarbeta med riksdagen. Jag utesluter inte några åtgärder i det här läget. Vi är beredda att vidta de åtgärder som krävs för att dessa människor ska ha ekonomisk trygghet.</p><p>Om det var på det sättet att regeringens och riksdagens intention inte var att göra lagstiftningen mer restriktiv, vilket var fallet, ska vi ju agera för att justera om det behövs. Vi tjänar svenska folket. Det är därför vi sitter här. Det är därför vi sitter i regeringen och i riksdagen. Det handlar inte om något annat än att tjäna medborgarna. Lagstiftningen måste alltså justeras om det behövs.</p><p>I den här frågan finns ingen prestige utan samarbete. Jag uppskattar verkligen att Bengt Eliasson och flera andra riksdagsledamöter tillsammans med regeringen följer frågan och rättsutvecklingen. Skulle vi landa i slutsatsen att det krävs lagändringar kommer vi naturligtvis att vara transparenta gentemot och jobba nära riksdagen för att det ska lösas så fort som möjligt.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H910370",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:15"
  }
}