{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som både talmannen och ledamöterna kan konstatera är lyset tänt i kammaren, det är behagligt inomhusklimat, och vi har alltså trots allt ingen elbrist i den meningen att vi har strömavbrott. Men däremot har vi många symtom på att saker och ting inte står rätt till. Exempelvis har vi under en lång tid haft tidvis skyhöga elpriser, och industrier kan inte etableras eller för den delen ställa om för att klara av klimatutmaningarna. Symtomen är många och visar på de allvarliga problem vi har i vårt elsystem. Det är signaler vi politiker måste både reagera och agera på. </p><p>Det är viktigt och avgörande att vi åtgärdar de underliggande problemen snarare än att försöka sminka över symtomen. Vi har en regering och flera partier som med en dåres envishet försöker intala sig själva och alla andra att vi inte har några problem. Man kan sminka en gris men det är fortfarande en gris, för att citera ett socialdemokratiskt statsråd.</p><p>Fru talman! Det har inte undgått någon att vi tidvis haft skyhöga elpriser med stora skillnader beroende på om man bor i norra Sverige eller i södra. Just i dag har hushåll i södra Sverige drygt sex gånger högre elpris än hushåll i norra Sverige. Det är minst sagt galet.</p><p>Det finns många faktorer som påverkar elpriset. Bland annat påverkas det av Putins agerande på gasmarknaden men också av väder och vind. Ungefär där stannar regeringens verklighetsbeskrivning. Men om vi ska titta på hela verkligheten kan vi se att den här regeringen tillsammans med Centerpartiet, Vänsterpartiet och Miljöpartiet avvecklat fullt fungerande kärnkraftverk i södra Sverige. De lät det ske trots att vi varnade för konsekvenserna. </p><p>De allvarliga svagheterna i södra Sveriges elnät, där de höga oförutsägbara priserna är det tydligaste symtomet, beror på att flera reaktorer har stängt. Dessutom är det extremt tydligt att när Ringhals 1 och 2 stängdes kopplades södra Sveriges elpriser till kontinenten. Innan dess hade vi för det mesta samma priser över hela Sverige.</p><p>Hade vi haft kvar kärnkraftverken hade vi alltså kunnat leverera fossilfri kärnkraftsel till kunder i södra Sverige. Vi hade kunnat exportera mer och därmed gjort klimatnytta både på hemmaplan och också på kontinenten. Det hade också möjliggjort att grannländerna hade kunnat minska sitt beroende av Ryssland. Med nuvarande världsläge hade det naturligtvis varit mycket välkommet.</p><p>Fru talman! Sveriges elförbrukning ser ut att minst behöva fördubblas inom 20 år, inte minst för att skapa förutsättningar för industrins omställning och tillväxt. För att möjliggöra omställningen av industrin och transportsektorn krävs mer fossilfri el. Det finns bara tre fossilfria energislag som kan byggas ut i stor skala. Det är sol, vind och kärnkraft.</p><p>Kärnkraften är det enda av dem som är planerbart. Den har därför en särställning. Den som inte vill bygga ut kärnkraften när behovet ökar måste i stället föreslå lagring, som inte finns i stor skala, och användarflexibilitet, det vill säga att användarna anpassar sin elanvändning och därmed sin vardag efter vädret. Därför måste riksdagens energipolitiska mål ändras. Målet ska vara att energin vi använder och exporterar ska vara fossilfri. Referensen till \"förnybart\" i de nuvarande energipolitiska målen måste tas bort, då det egentligen betyder \"inte kärnkraft\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! I den här riksdagen har Liberalerna och tre andra partier med tydlighet sagt att vi måste värna den svenska energimixen med både kärnkraften, vattenkraften och det förnybara. Om, och jag säger om, man värnar den svenska energimixen kan man inte skapa olika spelregler för våra energislag. Man kan inte ge subventioner till vindkraften och samtidigt dra undan mattan för kärnkraften.</p><p>Om man värnar den svenska energimixen vill man skapa jämförbara spelregler, så att marknaden själv väljer hur, var och när man bygger och med vilken teknik. Men eftersom det finns partier i denna riksdag som inte ser kärnkraften som en naturlig del av den svenska energimixen måste man skapa osunda fördelar för andra energislag. Det skapar långtgående problem i vårt energisystem - problem som vi ser i dag och problem som vi kommer att se under många år framöver.</p><p>Fru talman! Argumentlådan tryter för kärnkraftsmotståndarna. Först var det att vi inte har något slutförvar; nu är den frågan löst. Sedan var det att vi importerar uran från Ryssland; och det visade sig, precis som vi hade sagt, att vi inte har något beroende av Ryssland. Och även argumentet att ingen vill bygga för att det är så dyrt krossades för bara några veckor sedan. En svensk aktör med pengar i ryggen vill mer än gärna bygga kärnkraft i Sverige.</p><p>Vad är då problemet? Jo, vi har flera lagar och föreskrifter som i princip omöjliggör ett nybygge. Förutom att ändra riksdagens energipolitiska mål måste vi bland annat göra följande: </p><p>Ta bort förbudet mot att bygga någon annanstans än vid de befintliga kärnkraftverken. I praktiken kan ju bara Vattenfall och Uniper bygga där.</p><p>Ta bort begränsningen mot fler än tio reaktorer. Moderna reaktorer är mindre än de befintliga, och därför behövs fler.</p><p>Se till att Strålsäkerhetsmyndigheten förbereder sig på att ta emot en ansökan om en ny reaktor. De behöver genast ta fram ett snabbspår för att godkänna reaktorer som är typgodkända i länder som är jämförbara med Sverige.</p><p>Det här är några av de saker som måste förändras. Men så länge den socialdemokratiska regeringen sitter vid makten kommer kärnkraftsmotståndet att fortsätta, och den svenska energimixen kommer inte att värnas. Vi behöver ett maktskifte till en liberal och borgerlig regering för att skapa rätt förutsättningar och jämförbara spelregler.</p><p>Fru talman! Det finns två problem med rysk gas: Den är rysk, och den är gas. Rysslands invasion av Ukraina visar att vi måste förändra försvars- och säkerhetspolitiken men också energipolitiken i grunden. Energipolitiken måste åter i högre grad bygga på säkerhetspolitiska överväganden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Att energipolitik är säkerhetspolitik är inget nytt. Utbyggnaden av vattenkraften och framför allt kärnkraften under efterkrigstiden gjordes för att undvika ett beroende av importerade fossila bränslen från bland annat länder bakom järnridån. Europas stora svaghet är att den energipolitik som förts, och det stora beroende av gas som blivit följden, har gett Putin makten över både el- och värmeförsörjningen på kontinenten.</p><p>Vi behöver möjliggöra ett oberoende av Ryssland. Vi måste skapa rätt förutsättningar för Europa att klippa banden med Ryssland.</p><p>Givetvis har svensk kärnkraft en viktig funktion. Med säkerhetspolitiska överväganden borde det därför vara självklart för alla partier att ny kärnkraft ska byggas i Sverige. Men framför allt är svensk elexport viktig för att Finland, Baltikum, Polen och Tyskland ska kunna göra sig av med sitt beroende av rysk energi. Sverige ska enligt gällande EU-regler alltid hålla minst 70 procent av kapaciteten i kablarna tillgänglig. Det gör vi inte. Svenska kraftnät måste genast vidta de åtgärder som krävs för att klara det. Vårt mål ska sättas högre. Elexporten ska kunna gå för fullt närhelst behovet finns.</p><p>Sverige behöver också agera för att få till stånd åtgärder inom EU och i andra EU-länder. Tysklands plan att stänga sina tre reaktorer på nyårsafton i år måste stoppas. De kvarvarande reaktorerna producerar mer el än de baltiska staterna använder eller nästan lika mycket som danskarna förbrukar. Tyskland borde också starta de reaktorer man stängt i förtid. Särskilt gäller detta de tre som stängde så sent som för två månader sedan och Philippsburg 2, som stoppades för två år sedan. Dessa fyra har tillsammans kapacitet att producera el motsvarande Ungerns behov.</p><p>Detta är några åtgärder vi måste genomföra för att skapa rätt förutsättningar för Europa att klippa banden med Ryssland.</p><p>Fru talman! Avslutningsvis: Energisystemet är och måste vara till för människan och för att möta hennes behov. Dagens energipolitik ålägger människor och företag att inrätta sina liv och sin verksamhet efter vädret. I det långa loppet innebär detta grundläggande förändringar i människors vardag och i företagens konkurrenskraft.</p><p>Jag står givetvis bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 16, som handlar om tillståndsprocesser och ny kärnkraft.</p><p>(forts. § 15)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:39"
  }
}