{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "En samlad straffrättslig terrorismlagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Regeringen föreslår i propositionen <em>En samlad straffrättslig terrorismlagstiftning</em> att en ny terroristbrottslag föreslås ersätta lagen om straff för terroristbrott, finansieringslagen och rekryteringslagen. I propositionen föreslås också vissa förändringar av regleringarna i sak.</p><p>De nuvarande regleringarna har tillkommit vid olika tidpunkter och är svåra att överblicka. Moderaterna välkomnar en ny sammanhållen lagstiftning mot terroristbrott. Vi anser däremot att de skärpningar som föreslås gällande straffskalorna är otillräckliga. Propositionens förslag är ett steg i rätt riktning, men vi bedömer som sagt att skärpningarna inte är tillräckliga.</p><p>Säkerhetspolisen menar att de föreslagna höjningarna av maximistraffen för brott av normalgraden inte kommer att leda till någon straffskärpning vid straffmätningen och att en skärpning av minimistraffen därför bör övervägas. Ekobrottsmyndigheten konstaterar att ett minimistraff om två års fängelse, i stället för föreslagna ett och ett halvt års fängelse, är mer logiskt för samröresbrottet i de fall det bedöms vara grovt. Brottsförebyggande rådet ifrågasätter om inte resa i terrorismsyfte borde ha ett högre maximistraff än två år. Även Åklagarmyndigheten menar att det finns argument för kraftigare straffskärpningar vad gäller finansierings- och rekryteringsbrotten.</p><p>Säkerhetspolisen konstaterar också att Sverige, även om förslagen genomförs, i en europeisk jämförelse kommer att ha förhållandevis låga straff för terroristbrottslighet och att det därmed finns risk att Sverige kan framstå som en fristad för terrorister. Med anledning av detta bör regeringen återkomma till riksdagen med förslag om ytterligare skärpningar av straffskalorna för terroristbrottslighet.</p><p>Vad gäller samröresbrottet föreslår regeringen att straffansvaret för samröre med terroristorganisation även i fortsättningen ska omfatta den som, om gärningen är ägnad att främja, stärka eller understödja en terroristorganisation, för terroristorganisationen tar befattning med vapen, ammunition, brandfarliga eller explosiva varor eller transportmedel, upplåter lokal eller mark till terroristorganisationen eller lämnar annat liknande stöd till terroristorganisationen.</p><p></p><p>Moderaterna föreslår i likhet med utskottsmajoriteten att straffansvaret för samröre med terroristorganisation breddas jämfört med vad som är fallet i dag. Exempelvis bör underhåll med mat eller materiel omfattas liksom att förse organisationen med information som är ägnad att främja, stärka eller understödja verksamheten.</p><p>Slutligen vill jag också lyfta frågan om så kallad djurrättsterrorism. Det har blivit allt vanligare att militanta djurrättsaktivister använder hot och våld mot lantbrukare och jägare. De våldsbejakande organisationernas syfte är att genom våld eller annan brottslighet påverka lantbrukarna och jägarna. Denna brottslighet bör tas på betydligt större allvar än i dag.</p><p>Vad gäller frågan om det subjektiva rekvisitet \"del av en befolkning\", som Petter Löberg var inne på, framgår det, sannolikt av goda skäl, inte i lagtexten vilka grupper det specifikt handlar om. Men med tanke på den allvarliga brottslighet som riktas mot lantbrukare och jägare finns det anledning att detta subjektiva rekvisit även ska kunna omfatta dessa grupper. Regeringen bör därför följa frågan och vid behov vidta åtgärder som säkerställer att även lantbrukare och jägare omfattas av rekvisitet \"del av en befolkning\". Jag vill därför avslutningsvis yrka bifall till reservation 2.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:37"
  }
}