{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "994e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 2.</p><p>Inom utgiftsområde 18 talar vi om samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik. I dag vill jag lyfta fram bostäderna.</p><p>Fru talman! Jag har haft förmånen att samarbeta med olika arkitekter, både i arbetslivet och privat. Det finns olika sorters arkitekter. Det finns de som sitter bakom stora datorskärmar eller ritbord och sedan kommer och berättar för mig vad jag borde bygga. Sedan finns det arkitekter som vid första mötet bjuder in genom att sätta sig ned vid ett fikabord och ta en kopp kaffe, för att sedan säga: Berätta om dig själv! Berätta vilka ni är! De är genuint intresserade av vad jag är intresserad av, vad jag önskar bo i och så vidare.</p><p>Det är på det sättet vi som politiska arkitekter ska forma bostadspolitiken. Vi ska inte komma med storskaliga lösningar som enbart fungerar på papperet och där alla klumpas ihop till att bo i bostäder som visserligen passar alla men ändå inte passar någon.</p><p>Levande och fungerande bostäder som människor trivs i och älskar att bo i växer inte först och främst fram bakom ett ritbord, utan de växer fram genom den organiskt fria marknaden, som bildar en spontan ordning över tid. Det är när politiken säger: Jag vill veta mer om dig.</p><p>Fru talman! Vi måste även lära oss av historien. Framtida områden behöver innehålla blandade boendeformer. I sämre fungerande områden, som vi har fått ärva av det som politiken förr ansåg som det bästa, behöver vi komplettera med det som saknas, riva det som inte fungerar och skapa blandning där det i dag finns för få valmöjligheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>För att lyfta befintliga bostadsområden där ett stort utanförskap råder har vi i Liberalerna tagit fram ett program vi kallar Förortslyftet, som är klubbat på vårt landsmöte. Det är någonting som jag gärna lyfter fram. Jag kommer att nämna det från denna talarstol om och om igen, för det finns goda lösningar och goda förslag som man kan nå bred uppslutning kring.</p><p>Även om jag på min lilla tid här inom bostadspolitiken har förstått att det finns stora ideologiska skillnader tror jag ändå att det finns saker vi kan komma överens om för vårt lands bästa - om vi har en öppen famn gentemot varandra och kan tala med varandra, vill säga.</p><p>Låt mig nämna några av dessa förslag. Det handlar till exempel om att inrätta en nationell investeringsfond för utsatta områden som syftar till att förbättra stadsmiljön. Det är små saker som gör skillnad, till exempel fler sopkärl, fler öppna lokaler på bottenvåningar, mer grönytor och bättre och tryggare belysning. </p><p>För oss liberaler har även hyrköp varit en prioriterad sak inom bostadspolitiken, och vi hoppas att det ska bli verklighet, detta för att hitta fler varierade bostadsformer som skapar mångfald. Hyrköp, eller vad man nu vill kalla det, skulle även kunna fungera i utsatta områden. Det ger fler människor möjligheten att äga sitt boende och långsiktigt stärka sin ekonomiska ställning. Hyrköp skulle även stärka ungas möjlighet att få nyproducerade bostäder där både insatsen och lånebehovet är lägre. </p><p>Fru talman! Jag vill i dag särskilt lyfta fram en budgetpost i vår budget. Det är anslaget till Boverket om 5 miljoner per år. Det är inte det största anslaget i vår budget, men totalt blir det 15 miljoner för att ge Boverket uppdraget att ta fram och utvärdera en ny trångboddhetsnorm. I vissa delar av Sverige är det en stor andel av befolkningen som lever i mycket trånga förhållanden. Så vill nog ingen av oss att det ska vara.</p><p>Trångboddheten är en konsekvens av ett delat land, där människor i olika områden har olika stora möjligheter att leva sitt liv efter sin egen vilja. Om Boverket kan ta fram en sådan trångboddhetsnorm kan vi identifiera dem som lever i trångboddhet och påverkas av detta negativt i sin livsmiljö. En sådan norm bör ta hänsyn till mycket. Det handlar om bostadsstorlek och antal rum, vilket också påverkar hälsan och välmåendet. Detta behövs för att ta fram riktlinjer med mål att minska trångboddheten, speciellt i utsatta områden. </p><p>En sådan kontinuerlig kartläggning kan sätta press på samhällets aktörer att ta ansvar för att minska trångboddheten - allt för att de sociala klyftorna ska minska mellan utsatta och icke utsatta områden. Det är för barnens skull, tänker jag. Det är för att de ska få bättre möjligheter i livet, vilket de har rätt till. De ska få mindre stressade miljöer, mindre psykisk ohälsa, bättre miljö och utrymme för läxläsning samt lekutrymmen. </p><p>Vi har i debatten även nämnt investeringsstödet. Jag vill kort ta upp det. Det har ju knappast blivit som Liberalerna önskar. Det är inte dem med lägst inkomster som det går till. Dessutom går bara 25 procent av stödet till nybyggnationer i storstadsområden, trots att 75 procent av behovet finns just där. </p><p>Liberalerna vill hellre se andra åtgärder som bosparande, bostadsstiftelser som bygger bostäder för att bekämpa hemlöshet och andra åtgärder som hjälper dem som står allra längst ifrån bostadsmarknaden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Låt mig ta upp detta med energieffektiviseringen också. Det är en god tanke, men den håller inte hela vägen. Risken finns att dessa medel går till bolag och företag som inte har skött sig väl. Dessutom är det väldigt krångligt och konstigt utformat, vilket gör att många privata aktörer väljer att inte använda det. </p><p>Räntorna är rekordlåga. Byggsektorn går väldigt starkt. Det är alltså ett onödigt stöd. Det finns andra sätt att styra klimatåtgärder på, och vi bör tänka till om vad vi ska använda våra skattemedel till och vilken välfärd vi behöver bygga upp. </p><p>Det är med dessa budgetramar som vi liberaler sätter oss ned vid ritbordet. Vi vill vara de politiska arkitekterna som lämnar över en ritning eller en skiss med en konstruktionsberäkning som ger en stadig grund att bygga vidare på. Sedan är det upp till varje individ och människa att själv skapa och bygga sin bostadsdröm. </p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}