{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f852ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Mattias Ottosson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det gläder mig att ledamoten Oscarsson har lite av sin östgötska dialekt kvar. Det gör mig glad när vi står här i kammaren.</p><p>Jag delar inte riktigt ledamotens uppfattning att det är en försiktig utveckling som vi har just nu. Det är en rätt kraftig satsning som regeringen och riksdagen har fattat beslut om att göra på det svenska försvaret. Det är en kraftig ökning. Det är inte många politikområden i Sveriges riksdag i dag som har fått den typen av ökning, och det bygger på de gemensamma resonemang och tankar som vi haft om att vi behöver bygga upp den nationella förmågan.</p><p>Men nu vet vi att det ser mörkt ut. Vi vet vad som sker på andra sidan Östersjön. Vi är inne i ett tufft läge. Då har vi sagt att nu måste vi göra någonting, och regeringen med statsministern i spetsen har sagt: Okej, vi sammankallar Försvarsberedningen igen. Det är ju en historisk församling som har arbetat mer med de långsiktiga besluten. Men nu, för att få en bred uppgörelse där alla riksdagens partier kan vara med, väljer man att kalla in Försvarsberedningen.</p><p></p><p>Jag upprepar att jag inte tycker att det är fel, försvarsministerns resonemang om att vi ska se över vad vi kan tidigarelägga inom försvarsbeslutet. Jag tror att det är viktigt. Det är rätt ände att börja i. Men jag tror också att det kommer att bli diskussioner i Försvarsberedningen om nya resurser bör tillföras, vad det kan ge för effekt och var det kan ge bäst effekt. Det resonemanget kommer att föras. Ledamoten Oscarsson och hans partikamrater har varit väldigt tydliga med att de ska driva den frågan, och jag är helt övertygad om att ni kommer att förhandla och diskutera det.</p>",
    "intressent_id": "0860364634014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-22 14:23:21"
  }
}