{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att Anna Sibinskas initiativ kring fristäder låter viktigt, och jag uppskattar engagemanget för frågorna. Jag kan också passa på att tacka de institutioner, kulturskapare och andra i kulturen som har engagerat sig för Ukrainas sak.</p><p>Kriget är fruktansvärt ur så många aspekter. Utöver det stöd som Sverige ger till Ukrainas försvar och det ansvar vi tar för dem som flyr gör också många svenskar stora insatser för att värna Ukrainas kulturarv och hjälpa ukrainsk kultur. Jag tycker att det finns all anledning för oss att känna oss stolta över detta och att överväga det som Anna Sibinska sa om fristäder i vårt fortsatta arbete.</p><p>Kulturen och kulturarvet är nästan alltid ett tydligt mål för aggressiva angripare. Det är ingen slump att det är så. Kultur är viktigt för samhället och för individen, och det vet den som angriper. Det är i mötet med kultur vi kopplar av, njuter, förfasas och utvecklas.</p><p>För den unge som är på väg ut i livet är det ofta i kulturen man möter ett annorlunda sätt att vara, ett annorlunda sätt att leva och ett annorlunda sätt att tänka än det som är det normala i den närmaste omgivningen. Ibland är det en amerikansk tv-serie, och ibland är det en afrikansk roman som får tankarna att väckas om ett helt annat liv och ett helt annat sätt att se på livet. Ibland är det en film som väcker engagemang eller ett musikstycke, som det Roland Utbult nyss nämnde. Det handlar väl om svartsjuka - är det inte så? Det är säkert sådant som många unga människor, men också äldre, funderar på när man utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>I mötet med kultur får människor nya tankar, nya initiativ och nya sätt att se på livet som man inte skulle få om man inte tog del av det som kommer utifrån utan bara tänkte som alla andra i den egna absoluta närheten gör. Det är därför kultur är så viktigt, och det är därför det är så viktigt att barn möter kultur tidigt och får möta många olika sorters kultur och mycket kultur.</p><p>Det är också därför jag är väldigt orolig för att kultur så tydligt går i arv. Vi har ett tydligt socioekonomiskt eller sociokulturellt arv i Sverige, där föräldrarnas kulturkonsumtion, intresse och engagemang så tydligt återspeglas i vad barnen gör och hur barnen möter kultur. För många känns säkert livet som att man är placerad i en biroll i en roman som någon annan har hittat på, i en berättelse som har skapats av någon helt annan människa och som man själv inte kan påverka. För andra barn är livet som att växa upp i ett bibliotek där det är fullt med böcker och där man själv kan välja vilken person man vill spela i alla dessa böckers berättelser.</p><p>Den orättvisa och de olika möjligheter som detta skapar är för mig som liberal väldigt oroande. Jag vill att alla ska leva ett rikt liv och få chansen att välja mellan många olika liv. Därför är det så viktigt att barn möter mycket kultur tidigt.</p><p>Det är också därför vi är så engagerade i att fler ska lära sig läsa tidigt. Det är därför vi vill att man ska läsa mer i skolan. Vi ser också vikten av att det finns bra skolbibliotek - jag tror att det var Vänsterpartiet som också lyfte detta - och engagerade och duktiga skolbibliotekarier som kan ge eleverna vägledning in i nya läsupplevelser.</p><p>Det är också därför det behövs ett nytt grepp kring kulturen i skolan. Vi ska underlätta för skolan att ta emot avancerad kultur och scenkonst. Vi måste inse att skolan och rektorerna har så väldigt mycket att göra och att lärarna har fokus på att överleva också denna dag att vi måste göra det enkelt för dem att ta emot kultur. Det ska inte vara krångligt att ta emot scenkonst, utan det måste vara enkelt. Därför behövs nya grepp också kring detta.</p><p>Fru talman! Den senaste veckan har vi skakats av upplopp och attacker mot polis i några städer. Den utlösande faktorn just nu var att den danske högerpopulisten Paludan ville provocera, och man får väl ändå säga att han lyckades.</p><p>En jobbig sak med yttrandefrihet är att man måste tåla en hel del. Man kan inte bara peka finger åt andra och säga att de får tåla saker, utan man måste också själv våga ta emot den kritik som man kan få. Det duger inte att bara stå upp för yttrandefrihet och konstnärlig frihet när det följer med vad man själv tycker, utan det viktigaste är att göra det när man själv känner sig utmanad och när andra provocerar en.</p><p>Vi måste orka upprätthålla armlängds avstånd gentemot kulturen och konstnärerna också när det provocerar oss själva. Det är väldigt svårt, och det är därför yttrandefrihet ibland är så jobbigt. Men det är också därför det är så viktigt. Och det är viktigt oavsett om det gäller religiösa provokationer eller menskonst. Båda dessa provokationer är viktiga, och för båda är yttrandefriheten och den konstnärliga friheten viktiga. Det duger inte att kräva frihet att bränna koranen i Norrköping den ena dagen och säga att man ska stänga en utställning om nazister i Norrköpings den andra dagen. Yttrandefriheten, den konstnärliga friheten och den kulturella friheten omfattar båda dessa provokationer. Man måste vara konsekvent i sitt försvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Fru talman! Jag är orolig för den konstnärliga friheten i Sverige. Myndigheten för kulturanalys har, som tidigare nämnts, pekat på brister och svårigheter, inte minst när det gäller risken för att man anpassar sig men också när det gäller att upprätthålla armlängds avstånd i regionala och kommunala strukturer. Det är viktigt att ta detta på allvar. Jag förväntar mig att detta är en rätt levande diskussion när staten, regionerna och kulturen möts i samtal om samverkansmodellen.</p><p>Men jag är kanske ännu oroligare för att det samhällsklimat vi har riskerar att leda till att många tystnar, att många inte vågar uttrycka sig eller att många väljer bort en debatt eller en konstyttring som man själv skulle vilja ägna sig åt.</p><p>Jag vill i samband med det här med konstnärlig frihet säga att det finns en rätt tydlig konflikt, fru talman, mellan armlängds avstånd, konstnärlig frihet och det som Sverigedemokraterna säger i sin önskan om kulturpolitiska mål: att kulturen och konsten ska bidra till nationell sammanhållning och stärka den nationella identiteten. Det finns ett uppenbart och tydligt motsatsförhållande där.</p><p>Den konstnärliga friheten beror också till stor del på vilka ekonomiska förutsättningar som finns. Därför behövs det en offensiv kulturpolitik både i det offentliga och i det privata.</p><p>Efter pandemin behövs under ganska lång tid väldigt generösa och tydliga förutsättningar för kulturen. En del av den konstnärliga friheten handlar ju också om att ha ekonomisk frihet att vända sig till olika finansiärer. När en säger nej är en mångfald av finansiärer en del i den frihetliga möjligheten att skapa.</p><p>Fru talman! Jag skulle också vilja lyfta upp det som Nina Lundström skriver i en motion som behandlas i detta betänkande. Vi tänker ju återkommande kring situationen i Ukraina, men vi påminns också om att det finns andra fall där kulturarv har förskingrats och plundrats och där det inte har återkommit.</p><p>En av de mest omfattande plundringarna i världshistorien är den som drabbade judiska familjer under Förintelsen i länder runt om i Europa. Det var inte bara början av folkmordet utan en integrerad del av det. Hundratusentals konstverk och konstföremål som stals av nazisterna före och under andra världskriget är fortfarande försvunna. Den delen av historien måste hållas levande. Både där och när det gäller Syrien, Ukraina och andra platser i världen måste vi komma ihåg och uppmärksamma det som sker.</p><p>Avslutningsvis, fru talman, måste vi ständigt påminna oss om att det inte är en slump att krigsherrar och auktoritära politiska ledare ägnar så mycket tid åt kultur. Det är få saker som påverkar den politiska utvecklingen så mycket på lång sikt som vilken kultursyn och kulturpolitik man har i samhället. Kulturpolitik kan förbättra och försämra villkoren för den intellektuella infrastruktur som långsiktigt styr det politiska samtalet i ett samhälle. Det är därför kulturpolitik är så otroligt avgörande och bör ta större plats i den politiska debatten.</p><p>Om jag ska vara helt ärlig, fru talman, tror jag inte att kulturpolitiken avgör valutgången hösten 2022. Jag är dock ganska övertygad om att den blir avgörande för hur Sverige utvecklas fram till 2032.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>(Applåder)</p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H901KrU7",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:50"
  }
}