{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "ILONA SZATMARI WALDAU (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Pia Steensland, för svaret! Jag tror dock inte att jag riktigt fick svar på min fråga. Jag talar om 4 kap. 10 § högskolelagen, som säger att just inom konstnärlig utbildning kan en lärare först anställas på fem år och därefter på fem år och att man först därefter måste göra en fast anställning. Det blir tio års provanställning.</p><p>Jag tror att vi i alla riksdagens partier är överens om att vi behöver jobba med att få ned de tillfälliga anställningarna inom akademin, just när det gäller de konstnärliga anställningarna. Det är enkelt. Det är bara att avskaffa en särskild paragraf i högskolelagen. Detta har Vänsterpartiet motionerat om.</p><p>Fackföreningen Sulf har skrivit en debattartikel i Svenska Dagbladet som jag uppmanar alla partier och ledamöter att läsa. Det är enkelt för oss i riksdagen att ta bort paragrafen. Det är svårare för lärarna inom de konstnärliga utbildningarna eller, för den delen, för fackföreningen Sulf att ta bort den. Det är bara vi som kan göra det.</p><p>När vi röstar om detta i eftermiddag räknar jag inte med att något parti kommer att trycka ja till Vänsterpartiets reservation och se till att paragrafen plockas bort i dag, för det är inte så vi brukar göra. Jag hoppas ändå att jag genom denna debatt kan så ett frö hos både Kristdemokraterna och andra partier i kammaren för att ta bort paragrafen. Men jag hoppas naturligtvis på bifall till vår reservation redan i dag.</p>",
    "intressent_id": "",
    "rel_dok_id": "H901UbU19",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:36:44"
  }
}