{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6827f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är just därför som vår budget innehåller exakt samma anslag som budgetpropositionen för att ersätta markägare som nekas avverka fjällnära skog. Det är exakt samma anslagsnivå. </p><p>Fru talman! Det är inte konstigt att allt fler skogsägare är, som Maria Gardfjell uttrycker det, intresserade av att ingå avtal med staten när de gör det under galgen. De vet att alternativet är att staten gör det ändå. </p><p>Vi tror i grund och botten att det finns alla möjligheter för privata skogsägare att bedriva naturvård under frivilliga former i sitt eget skogsbruk - produktion och naturhänsyn hand i hand. </p><p>Jag tycker att det är intressant att även om Miljöpartiet i sina anföranden låter som att det är otroligt viktigt med skogsbruk landar man ändå i slutsatsen att det är överordnat allt att skydda mer, inte att hitta sätt att kombinera detta. </p><p>Vi vet att ett antal av våra miljömål i dag är orealistiska så till vida att om man skulle uppnå dem som de är skrivna skulle det i princip innebära att vi måste upphöra med allt skogsbruk. </p><p>Den som menar allvar med att säga att vi ska värna båda dessa perspektiv kan därför inte ha som enda lösning att vi ska ta ifrån privata skogsägare deras mark och att staten ska sköta det bättre, vilket staten för övrigt inte gör. Vi har sett rapporter från både Skogsstyrelsen och Naturvårdsverket om att skyddade områden inte underhålls. Det om något hade man behövt lägga resurser och tid på, alltså att faktiskt se till att ta hand om skyddade områden.</p><p>Som det är just nu skyddar staten alltmer. Det är ett enormt fokus på kvantitet och att skydda ytterligare arealer men inte på att ta hand om de naturvärden som redan finns i dessa skyddade områden. Detta gör att de så småningom förfaller. I värsta fall kan granbarkborre och annat spridas till närliggande privata markägare. </p><p>Tyvärr, det låter väldigt falskt när Miljöpartiet säger att man både vill värna skogsbruket och skydda så mycket mer skog. Det kommer inte att funka. </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}