{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "db83c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Fru talman! Vi socialdemokrater har ju ganska nyligen haft partikongress, och vi har beslutat om och är redo att gå från ett överskottsmål till ett balansmål. Det är klart att det också förändrar vår syn på hur man finansierar saker.</p><p>Däremot tror jag att vi alltid ska vara lite försiktiga med att tro att lånefinansiering alltid löser allt, för även om man lånar pengar till ett projekt måste det ju betalas. Att låna pengar är ju inte en gratislösning. Infrastrukturministern har också under hela mandatperioden varit tydlig med att det faktiskt inte finns några gratisluncher. Hur vi än väljer att finansiera saker måste det betalas, och det är ju skattebetalarnas pengar vi pratar om.</p><p>Det kanske viktigaste som vi har att göra som folkvalda och beslutsfattare är att alltid se till att vi hittar den bästa möjliga finansieringslösningen och dessutom ser till att vi får så mycket pang för pengarna som möjligt, alltså att det inte är pengar som rinner ut och inte går till det som vi faktiskt har beslutat att de är avsedda för. Vi ska se till att vi har effektiva beslutsprocesser, effektiva myndigheter och bra upphandlingsförfaranden. Det gör att vi får ut så mycket som möjligt av de investeringar vi gör. På det sättet kan vi få ut betydligt mer infrastruktur för pengarna än vad vi får i dag.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:18"
  }
}