{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:194 om ett ökat småhusbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Ulrik Bergman för hans engagemang i frågan.</p><p>Regeringen tycker att det är bra att det byggs fler flerbostadshus men också att det är bra om det byggs fler småhus.</p><p>För att återkomma till något jag sa redan i mitt inledande svar visar det stora intresset för investeringsstödet att byggherrarna bedömer att det fortsatt finns ett behov och en långsiktig möjlighet att hyra ut hyresbostäder med lägre hyra.</p><p>SCB:s statistik över antalet lediga lägenheter i beståndet indikerar inte heller att antalet hyreslägenheter som står tomma ligger på ovanligt höga nivåer, inte ens i Västra Götalands län, som interpellanten hänvisar till.</p><p>Men en sak är säker. Under Moderaternas tid vid makten byggdes det konsekvent för lite. Det totala bostadsunderskottet ökade varje år de satt vid makten. </p><p>Denna utveckling har vi vänt, och vi bygger i dag bort bostadsbristen. Sedan 2018 har underskottet börjat vända nedåt, och vi betar varje år av Sveriges bostadsskuld. Boverket bedömer att byggtakten ökade med cirka 15 procent under 2021 då 66 000 bostäder påbörjades. Under 2022 färdigställs cirka 61 000 bostäder, vilket är den högsta nivån på 30 år.</p><p>Det i grunden viktigaste för att lösa bostadsbristen är att vi klarar av att hålla uppe denna historiskt höga byggtakt. Men det kommer att bli svårare när Moderaterna avskaffat det investeringsstöd som bidragit till att tusentals bostäder med lägre hyror byggts.</p><p>Låt mig också påpeka att bostadsmarknaden är dynamisk. Om fler hyreslägenheter blir tillgängliga genom en aktiv bostadspolitik påverkar det också utbudet i det ägda beståndet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Behovet av bostad skiftar ju också genom livet. Studenter efterfrågar i allmänhet en studentbostad, och unga som ska flytta hemifrån söker ofta en hyresrätt. Om mamma och pappa inte kan betala kontantinsatsen kan man behöva spara ett tag alldeles oavsett vilken boendeform man på sikt önskar. Kanske vill man på äldre dagar flytta till just en billig hyresrätt och på det sättet skapa möjlighet för en ung familj att ta över villan.</p><p>Allt detta kommer att bli svårare när Moderaterna har slopat investeringsstödet.</p><p>Med detta sagt är det riktigt som Bergman påpekar att många som har etablerat sig på arbetsmarknaden och börjat bilda familj vill flytta till småhus. Jag gjorde det själv när vi fick vårt andra barn. I dag är det svårt för förstagångsköpare med vanliga inkomster och utan rika föräldrar att ta sig in på den köpta bostadsmarknaden.</p><p>I grunden har amorteringskraven fungerat väl och bidragit till att utöka hushållens motståndskraft, men precis som ledamoten påpekar har vi en situation där låga räntor, bostadsbrist, höga byggkostnader och en hög efterfrågan har bidragit till att bostadspriserna har ökat snabbare än hushållens inkomster. Detta har gjort det svårare för förstagångsköpare att komma in på den köpta bostadsmarknaden.</p><p>Det är just mot denna bakgrund som regeringen har gett en särskild utredare i uppdrag att lämna ett förslag på hur vi kan underlätta för just förstagångsköpare på bostadsmarknaden. Utredningen kommer att presenteras i mars, och regeringen ser fram emot att ta del av resultatet.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910194",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:07"
  }
}