{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:466 om manipulerade färdskrivare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Försök att få lite verkstad, sägs det efter att vi har haft den mest omfattande tiden av reglering av svensk yrkestrafik i svensk historia. Det gäller klampning, som inte fanns tidigare. Först var det 24 timmar och sedan 36 timmar. Det gäller sanktionsavgifter, som höjts i flera led och vidgats i ändamålet. Nu har vi Europas högsta sanktionsavgifter. Det gäller beställaransvar, som nu dessutom skärps ytterligare till följd av mobilitetspaketet. Det gäller öronmärkta resurser för kontroll av cabotagetrafiken, generellt ökade resurser för Transportstyrelsens kontroller av cabotagetrafiken och en utredning om yrkestrafikinspektion. </p><p>Vi har vidare fått ett mobilitetspaket på plats, genomdrivet i Europa efter år av tuffa debatter. Nu implementeras det, trots att Sverigedemokraternas partikamrater i Polen och Ungern - i Lag och rättvisa och vad de nu heter - har gjort allt de kunnat för att försöka stoppa det här. De har till och med gått till EU-domstolen. De har gjort detta utan att Sverigedemokraterna på vår nationella nivå har höjt en enda kritisk röst mot dessa försök. Vi har på europeisk nivå och i Sverige ändå lyckats genomdriva en omfattande omreglering av yrkestrafiken.</p><p>Det här innebär att vi nu ser ett framtidshopp. Jag var nyligen på ett transportprogram i Oskarshamn som hade varit \"översökt\". Man ville bli lastbilschaufför. Extra kul var att hälften var tjejer. De hade tittat på <em>Svenska Truckers</em> och hade träffat åkare som sa att de var beredda att anställa dem. De såg att det faktiskt fanns en näring i Sverige som äntligen kunde börja andas lite livsluft. </p><p>Detta sker tack vare att vi nu börjar jämna ut konkurrensvillkoren från den tid då Thomas Morell själv var moderat. Man drev igenom hela den laglöshet i Europa då löner och avtal skulle pressas ned. Det skulle vara fria frakter över hela EU. Nu börjar vi komma ifrån den ordningen. Vi får lite ordning och reda i yrkestrafiken, tack vare att vi haft en socialdemokratiskt ledd regering sedan 2014. Då är det inte ointressant vem som är statsminister, vilket Thomas Morell tycks tro.</p><p>Det faktum att Thomas Morell ändå är beredd att kämpa för att det ska bli en blåbrun regering, oavsett om det är Kristersson eller Åkesson som blir statsminister. Det får säkert valresultatet utvisa. Men hittills har jag inte sett en enda lista på vad man gemensamt ska göra för yrkestrafiken. Det har jag ändå efterlyst i ganska många debatter och tänkt att någon gång borde det gemensamma debattskrivandet komma till skott så att väljarna får reda på att det som Thomas Morell säger i talarstolen, fru talman, inte bara är något som han själv tycker utan något som Sverigedemokraterna tycker eller kanske till och med något som man har möjlighet att driva i riksdagen vid ett regeringsskifte. Jag ser inga sådana signaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den signal jag får när jag träffar åkeriföretag eller fackföreningsrörelsen är att den enda garant för att någonting ska hända på det här politikområdet är att vi socialdemokrater fortsätter ta ledningen för dessa frågor, för det är nu det har hänt. Det är nu man ser att vi vidtar åtgärder oavsett om det handlar om sanktionsavgifter eller klampning.</p><p>Nog är det så att Thomas Morells misstro mot ny teknik är väldokumenterad här i kammardebatten. Men jag tror ändå att vi med nya smarta färdskrivare, nya digitala lösningar och inte minst med gps-markering kan hitta bättre sätt att ha kontroll på yrkestrafiken, men också med fler kontroller på väg, var så säker.</p><p>Det är därför vi har öronmärkt resurser så att poliser ökar kontrollerna. Det är i några fall en ökning med 470 procent. Det är en bra bit. Jag vill gärna se fler kontroller. Det behövs för att vi ska få ordning och reda i yrkestrafiken.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910466",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:35"
  }
}