{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fa850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som vi har kunnat konstatera är det här en stor hobby och en stor verksamhet med ett stort antal fantastiskt kreativa och hantverksskickliga människor som gör någonting som i mina ögon är enormt imponerande. Det är värt att konstatera att det importeras många veteranbilar till Sverige. Som jag sa handlar det om mellan 5 000 och 6 000 bilar varje år.</p><p>Sedan är det uppenbart, som interpellanterna har lyft fram, att det finns fall där det inte har gått så som man skulle vilja. <em>Ett</em> fall där en människa med gott uppsåt har råkat illa ut tycker jag är ett fall för mycket, och då måste man ta till sig av om det är någonting som inte har fungerat.</p><p>När det gäller de här konkreta, enskilda fallen kan jag såklart inte kan gå in i dem, för det skulle vara ministerstyre, och det skulle vara mig främmande. Det finns också överklaganden, och om man i den juridiska prövningen kommer fram till att man har haft fel i de här fallen får vi en ny praxis som kommer att vara vägledande för våra myndigheter och som de kommer att arbeta efter. Det vore ju en väldigt bra utveckling om man kunde se på annat sätt på de här frågorna i framtiden om det är det som domstolen kommer fram till.</p><p>Jag vill vara väldigt tydlig mot Sten Bergheden när det gäller att jag självklart inte lägger mig i en juridisk prövning. Domstolarna agerar ju fritt från politiken, och så hoppas jag att inte bara regeringen ser på det utan även oppositionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt att se att det inte har stått stilla, utan det har agerats. Som vi har kunnat konstatera kom Naturvårdsverket med en vägledning så sent som i augusti. Efter det, fastän det inte har gått särskilt lång tid, har man beslutat sig för att revidera vägledningen för att man uppenbarligen tycker att det har funnits otydligheter. Man vill göra ytterligare justeringar.</p><p>Det är också viktigt att konstatera att det finns människor som gör ett fantastiskt arbete med att rusta upp bilar, som andra kanske skulle döma ut som skrot, till att bli fantastiska skapelser. Deras möjligheter att arbeta ska vi värna.</p><p>Men det finns också problem i den andra änden av skalan. Det finns avfallsbrottslighet och människor som är helt skrupelfria och använder hål i lagstiftningen för att finansiera ibland organiserad kriminell verksamhet. Vi har haft en del stora problem med avfallsbrottslighet i Sverige. Tyvärr, som Thomas Morell konstaterade, är det inte på det sättet att en bil inte kan vara avfall. Det exporteras bilar på en internationell arena på ett sätt som kringgår avfallslagstiftningen och där man dumpar bilar som kan vara både en miljö- och en hälsofara. Det är i många fall också bilar som är fyllda med annat avfall, till exempel elektronik, för att man vill bli av med även det skrotet.</p><p>Det här måste vi vara medvetna om. Vi ska inte för att vi vill värna bilentusiasternas möjligheter skapa öppningar för kriminella aktörer som vill använda hål i avfallslagstiftningen för att kunna tjäna pengar på ett kriminellt sätt. Jag tror och hoppas att vi kan vara överens om att vi ska försöka åstadkomma det ena utan att öppna upp för det andra.</p><p>Det som är positivt är att det nu pågår en revidering av de här lagstiftningarna eller reglerna på EU-nivå. När det gäller detta har det frågats om engagemang och aktivitet, och om det visar sig att de här problemen fortsätter och finns kvar kommer jag att kontrollera i revideringen av EU-regelverken att det inte finns några begränsningar för människor som vill ha möjlighet att importera veteranfordon för att rusta upp dem och kunna förverkliga sin hobby.</p><p>Det handlar både om avfallstransportregelverket och om ELV-direktivet, alltså end-of-life vehicles directive. Min ambition är alltså ingen annan än den som interpellanterna uttrycker i talarstolen.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}