{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:334 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Elisabeth Björnsdotter Rahm för möjligheten att prata om ett favoritämne i riksdagen.</p><p>Det är, precis som Elisabeth Björnsdotter Rahm påpekar, dags att gå från ord till handling. Min företrädare tog de här fyra initiativen av just det skälet. Vi måste ändra så att det blir lättare att söka tillstånd och öppna gruvor i Sverige.</p><p>Sverige har en lång tradition som gruvnation. Garpenbergs gruva, till exempel, har funnits i 2 400 år. Det är en av de äldsta och i dag en av de mest produktiva gruvorna i hela världen. Vi har fantastisk kunskap om att bryta mineral i Sverige - och precis som Elisabeth Björnsdotter Rahm också påpekar kan vi i Sverige göra det med bra arbetsvillkor och bra arbetsmiljö, till skillnad från i många av de länder som vi i Europa köper dessa mineral från i dag.</p><p>Som jag sa tidigare är EU väldigt medvetet om detta. När det gäller sällsynta jordartsmetaller är EU i dag till 97-99 procent beroende av import från kinesiskkontrollerade gruvor i världen. Vi vet att det finns omfattande problem med barnarbete, särskilt i Kongo, men också tvångsarbete i gruvindustrin i Kina.</p><p>Det brådskar alltså att göra den här utvecklingen. Hela Europa väntar på att Sverige ska ta de här stegen, så jag känner pressen inte bara från Elisabeth Björnsdotter Rahm utan också från EU att lösa de här problemen så fort det bara går.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910334",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:55"
  }
}