{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "450d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "147",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till reservation 5.</p><p>Familjerätt omfattar frågor som berör oss hela livet. Oavsett vilken familjekonstellation vi väljer kommer alla någon gång i kontakt med den juridiska delen som styr våra liv. Om inte annat berörs vi den dagen vi föds och den dagen vi lämnar detta jordeliv. Födelse, adoptioner, äktenskap, skilsmässa, arv, testamente - ja, listan över vilka områden som inryms inom familjerätten är omfattande. Man kan tycka att vi bör få leva våra liv som vi vill, men för att skydda den svagare parten, för förutsägbarhet och för att säkra att barnets bästa alltid sätts främst behövs lagstiftning. </p><p>Vi ser i de 220 yrkanden som våra kollegor i riksdagen har lämnat in att detta är oerhört viktiga frågor. Vi ser också att vad som anses vara rätt, riktigt och moraliskt korrekt varierar beroende på ens egen tro och ens politiska hemvist. Det är naturligt, för när det gäller våra privatliv har vi väldigt privata uppfattningar - men det är upp till oss här inne att fatta beslut och stifta lag.</p><p>Fru talman! De 220 yrkanden eller förslag vi i dag har att ta ställning till är mångsidiga. I tillägg till dessa finns det ett antal som vi har hanterat tidigare och som inte tas upp till debatt i dag. </p><p>Även om vi alltid strävar efter att anpassa oss till ett föränderligt samhälle ligger den politiska riktningen kvar för oss moderater, och därför vill jag stryka under att de moderata förslag som vi har röstat för tidigare under mandatperioden är den politik som vi företräder även i dag.</p><p>I dag föreslår civilutskottet fyra tillkännagivanden till regeringen. Även om Emma Hult tidigare påpekade att det är så kallade falska majoriteter för vissa av dem är detta utskottets beslut. Orsaken till att vi återigen väljer att tala om för regeringen att den måste följa riksdagens beslut - de tidigare tillkännagivandena har tagits upp här i dag - är att regeringen fortfarande inte har levererat. </p><p>Regeringen ska<em> </em>följa riksdagens beslut. I dag kunde vi visserligen läsa i dagens Expressen att tillkännagivanden inte är tvingande för regeringen utan att den kan göra lite som den vill. Det är något jag tycker visar ett förakt mot denna kammare och denna församling. Men om regeringen är senfärdig eller förhalar, fru talman, kommer riksdagen att påminna om vad riksdagens vilja är.</p><p>Fru talman! Ett tidigare tillkännagivande, som i dag enbart är en reservation, handlar om vårdnadsöverflytt och adoption av familjehemsplacerade barn. Ingen kan glömma, och aldrig får vi glömma, Esmeraldas tragiska öde - eller \"Lilla hjärtat\", som vi känner henne som. Hennes död blev en gruvsam påminnelse om att samhället inte alltid mäktar med att skydda sina svagaste och mest älskade: våra barn.</p><p>Under tiden efter hennes död riktade riksdagen ett antal tillkännagivanden till regeringen - och det kom också ett antal propositioner från regeringen - för att säkra att barnets bästa alltid ska sättas främst. Många bra beslut fattades, och barnen har i dag ett bättre skydd än de hade innan. Men flera frågor kvarstår, bland annat när en vårdnadsöverflyttning ska övervägas och hur vi kan underlätta för inhemska, alltså nationella, adoptioner.</p><p>I kommittémotionen från den moderata kommittén i socialutskottet lyfts att vi bör överväga en vårdnadsöverflytt redan efter två år i stället för som i dag tre år. En vårdnadsöverflytt ger barnet en trygghet i att det är i den familjen det hör hemma. Vid ett beslut om vårdnadsöverflytt ska barnets anknytning till sin värdfamilj väga tungt. Även barnets ålder är viktig; ett ungt barn anknyter snabbare till familjehemmet. Barnet ska se sin värdfamilj som sitt hem.</p><p></p><p>En annan fråga som vi anser är viktig för barnets bästa i dessa komplicerade och livsviktiga fall är att de ska hanteras av domstolar med särskild kompetens på området. Vi moderater anser att frågor om vårdnadsöverflytt bör prövas av förvaltningsdomstol i stället för som i dag av en allmän domstol.</p><p>Fru talman! Ett beslut om vårdnadsöverflytt räcker ofta för att barnet ska känna sig tryggt med att det är i den familjen det hör hemma. \"Det är här jag ska växa upp, det är här jag knyter mina känsloband och det är hit jag kan återvända och bli bekräftad.\" Men ibland räcker det inte. Ibland behöver man få sin tillhörighet bekräftad, inte enbart för den känslomässiga aspekten utan även för att de juridiska aspekterna gällande tillhörigheten till familjen ska tydliggöras.</p><p>Detta kan åstadkommas vid adoption. I dag sker mycket få nationella adoptioner. Detta beror kanske på att vi inte är vana att tänka i dessa banor, men det beror också på att lagstiftningen behöver moderniseras och anpassas till det vi i dag i samhället och i denna kammare har sagt är det absolut viktigaste, nämligen barnets bästa.</p><p>Tidigare år har vi haft ett enigt utskott bakom dessa förslag. Jag är därför mycket förundrad och besviken över att de partier som tidigare har röstat för förslag om att se över frågorna om vårdnadsöverflytt och att underlätta nationella adoptioner i dag väljer att rösta emot. Att de gör så skickar en signal om en splittrad riksdag. Varför de i dag går emot det som de tidigare sagt ja till får de själva redogöra för.</p><p>Fru talman! Vi har tidigare i denna kammare riktat tillkännagivanden till regeringen om ventilen i fråga om månggifte. Vi är alla överens om att månggifte inte ska vara tillåtet i Sverige. Detta är ett beslut som vi fattade förra året.</p><p>Mycket var bra i regeringens lagförslag. Det var dock en del av propositionen som en majoritet av riksdagen sa nej till, nämligen att det ska finnas en ventil, det vill säga att det i vissa fall kan finnas skäl för att juridiskt godkänna månggifte. Även om regeringen i sitt förslag var mycket restriktiv var riksdagens uppfattning att månggifte aldrig ska godkännas och att eventuella nackdelar med att upplösa ett månggifte måste lösas genom annan lagstiftning.</p><p>Även om beslut om detta tillkännagivande redan är fattat väljer vi moderater att ställa oss bakom detta tillkännagivande också i år. Vi har inte ändrat åsikt i frågan, och därför kommer vi även nu att rösta för tillkännagivandet. Vi ser att partier som tidigare har stöttat detta förslag i dag väljer att rösta nej till det. Det tycker jag är mycket beklagligt, och jag tror att det kommer att skapa en osäkerhet kring hur vi i riksdagen ser på denna fråga.</p><p>Fru talman! Även dagens tillkännagivande om digital bekräftelse av föräldraskap före barnets födelse är debatterat och beslutat tidigare här i riksdagen. Vår argumentation denna gång, liksom tidigare, är att det är värdefullt för barnet att ha sina juridiska föräldrar bekräftade redan före födelseögonblicket. Även om dagens lagstiftning gör det möjligt att bekräfta föräldraskapet digitalt inom två veckor efter barnets födelse anser vi att det borde vara möjligt att göra det innan barnet föds.</p><p></p><p>Regeringens tidigare ställningstagande om att det då - alltså vid propositionens lämnande - inte borde ges någon möjlighet till en digital bekräftelse av föräldraskapet före barnets födelse var vi emot då, och vi är emot det även i dag. Därför kommer vi att rösta för tillkännagivandet.</p><p>På ytterligande två områden väljer utskottet att rikta ett tillkännagivande till regeringen: kompetens hos yrkesverksamma i mål om vårdnad och testamentsregister. Båda tillkännagivandena har tidigare riktats till regeringen. Båda förslagen är riktiga och viktiga; vi tyckte det då, och vi tycker det nu.</p><p>Det som gör mig förvånad är att partierna, trots att det inte låter som att något parti har ändrat åsikt i frågorna, nu väljer att rösta annorlunda än de gjorde vid den förra hanteringen. Argumentet de använder är att det inte behövs - det var ju ändå bara ett år sedan vi senast sa till regeringen.</p><p>Ett parti som argumenterar så i detta ärende är Centerpartiet. Det är underligt, eftersom Centerpartiet i det förra ärende som vi debatterade här i kammaren valde att ställa sig bakom ett tidigare tillkännagivande med argumentet att just det var en viktig fråga. Vad säger det om hur Centerpartiet ser på dessa frågor?</p><p>Fru talman! Mitt ansvar är gentemot invånarna i Sverige - gentemot dem som berörs av våra förslag och som förväntar sig att vi kämpar för dem till dess att fungerande lagstiftning är på plats. Mitt och Moderaternas ansvar är inte att ge regeringen möjlighet att förhala och försena. Efter alltför många års erfarenhet av denna regering ser jag och Moderaterna att de behöver en rejäl blåslampa för att leverera. Den blåslampan, fru talman, är vi - ledamöterna i Sveriges riksdag.</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H901CU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:31"
  }
}