{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:361 om Skövdes roll som beredskapsflygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fe4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det gläder mig ändå att statsrådet resonerar som så att vi behöver ha fler beredskapsflygplatser.</p><p>Man får se till beredskapsflygplatsens funktion. Det är lite grann som att ha en försäkring: Det är inte alltid man behöver den, men den är väldigt bra att ha när det väl händer någonting.</p><p>Om vi tar ett helikopterperspektiv och ser hur det ser ut och var någonstans flygplatserna finns kommer vi att se att det blir en vit fläck i Skaraborg. Vi har ett problem med att snabbt kunna sätta in insatser för livräddande åtgärder. Det här med att rädda liv får aldrig ha en prislapp, utan man måste ha beredskap så att samhället alltid ska kunna rädda liv.</p><p>I Skaraborg, bara på andra sidan skogen från flygplatsen, ligger ett av de större sjukhusen i Västra Götaland. Det går väldigt mycket ambulansflyg till Skövde just av det skälet. Antingen flyger man patienterna vidare upp hit till Stockholm för specialistvård eller också tar man dem till sjukhuset.</p><p>Precis innan jag gick hit till kammaren fick jag ett meddelande på Messenger från min kusin. Det har inte med Skövde att göra, utan det här är uppe i Norrland. Han har genomgått ett hjärtbyte, och det är tack vare ambulansflyget han lever över huvud taget. Just nu ligger han på Umeå lasarett.</p><p>Det här visar hur viktigt det är att vi har en beredskapsflygplats som fungerar. Den ska kunna hjälpa människor som hamnar i en situation där man behöver snabb läkarvård. Den behövs när vi ska ha upp resurser i luften för att släcka bränder, när polisen ska söka efter människor som har gått vilse eller när de är uppe i luften för att jaga kriminella. Då måste beredskapsflygplatserna vara placerade så att de är effektiva och så att vi får en bra funktion över hela landet.</p><p>Nu behöver vi inte titta så jättelångt bort för att se vad som sker runt omkring oss med kriget i Ukraina. Då blir det än märkligare när en kommun kan fatta ett beslut om att lägga ned en väl fungerande flygplats. Om jag inte är helt ute och cyklar tror jag att det till och med är den senast byggda flygplatsen i Sverige och den som har den högsta tekniska nivån. Hur kan man lägga ned den när vi har ett krig bokstavligt talat runt knuten och när vi behöver alla våra resurser för att kunna öka beredskapen i samhället?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har inte en aning om vart det här kommer att ta vägen, om kriget kommer att utökas, om vi behöver flytta trupper snabbt och så vidare. Att i det läget ens komma på tanken att lägga ned en väl fungerande flygplats är för mig helt obegripligt.</p><p>Jag vill gärna höra ministerns svar på detta. Det finns ju också från regeringen en tydlig inriktning på att vi ska öka försvarsresurserna och öka vår förmåga när det gäller totalförsvaret. Om man gör så här går man i motsatt riktning, speciellt om man känner till hur det ser ut i Skaraborg. Man tar bort en viktig länk i vår förmåga till försvar. Staten måste tydligt kunna visa att det här inte duger. Vi måste säkerställa landets beredskap både i fredstid och när vi har den omvärld vi har runt omkring oss just nu för vi vet inte vart den omvärlden tar vägen och vilka resurser vi behöver ha för att klara ett eventuellt anfall.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910361",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:21"
  }
}