{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Statsråds tjänsteutövning: uttalanden (kapitel 4 delvis)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "daf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tre typer av ställningstaganden har vi i KU gjort i olika typer av granskningar: </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeStatsråds tjänsteutöv-ning: uttalanden (kapitel 4 delvis)</p><p>Inte anledning att påtala brister. </p><p>KU påpekar brister.</p><p>Kanske inte brister men ändå medskick. </p><p>Fru talman! Jag kommer också att kommentera några av de granskningar som redan har berörts av andra ledamöter i utskottet. </p><p>Vad gäller Mikael Damberg och den anmälan som gjordes konstaterar vi att statsrådet Mikael Dambergs uttalande om den riktade satsningen inte ansågs vara korrekt. Som utskottet uttalat tidigare är det en självklar utgångspunkt att statsråds uttalanden ska vara korrekta. </p><p>Jag vill också kommentera den anmälan som rör statsrådet Karl-Petter Thorwaldsson, där utskottet mot bakgrund av det inträffade återigen vill inskärpa vikten av att grundlagens krav på saklighet och opartiskhet respekteras och vikten av en ständig strävan att upprätthålla förtroendet för det allmänna. </p><p>Vad gäller KU-anmälan gällande statsrådet Anna Hallbergs uttalande har utskottet vid flera tillfällen framhållit att domstolarnas självständighet är en grundbult i en rättsstat och att statsråd därför bör visa största möjliga återhållsamhet med att uttala sig om rättsavgöranden i enskilda fall eller att göra uttalanden som kan uppfattas på detta sätt. Även om avsikten med ett uttalande inte har varit att påverka domstolarnas bedömning kan det nämligen i vissa fall ändå framstå som stridande mot syftet i 11 kap. 3 § regeringsformen. </p><p>I det aktuella fallet har Anna Hallbergs uttalande om att \"ord står mot ord\" kunnat uppfattas som en värdering av den bevisning som Mark- och miljööverdomstolen hade lagt till grund för sitt avgörande. Ett sådant uttalande kommer enligt utskottet i konflikt med 11 kap. 3 § regeringsformen. Av betydelse i sammanhanget är även att domstolens beslut inte hade vunnit laga kraft vid tidpunkten för uttalandet. </p><p>En anmälan till konstitutionsutskottet gäller dåvarande miljö- och klimatminister Per Bolunds uttalande om små och modulära kärnreaktorer. Som utskottet tidigare har uttalat har statsråd i likhet med alla andra medborgare rätt att göra uttalanden. Med hänsyn till ett statsråds speciella ställning bör dock särskild försiktighet iakttas om uttalanden kan riskera domstolarnas och förvaltningsmyndigheternas grundlagsreglerade självständighet. </p><p>Utskottet vill generellt framhålla vikten av att ett statsråd iakttar särskild försiktighet när det gäller uttalanden i fall som är föremål för prövning av en förvaltningsmyndighet. I den nu aktuella granskningen kan också konstateras att uttalandet rörde kända sakförhållanden om bland annat skillnaden i tidsperspektiv när det gäller implementering av olika tekniker för elproduktion. </p><p>Uttalandena tog inte heller sikte på Energimyndighetens kommande prövning av en ansökan om medfinansiering av ett projekt för att utveckla små och modulära kärnreaktorer och kan inte heller i övrigt ses som ett försök att påverka myndighetens prövning.</p><p>I granskningen har även tagits upp frågan om olika delar av dåvarande miljö- och klimatministerns uttalanden var ett uttryck för regeringens gemensamma ståndpunkt och eventuell avstämning i denna del inom regeringen. Här har utskottet också ställt följdfrågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeStatsråds tjänsteutöv-ning: uttalanden (kapitel 4 delvis)</p><p>Utskottet har tidigare uttalat att statsråd, i likhet med övriga medborgare, har rätt att göra uttalanden i olika sammanhang, inte minst när de uttalar sig i partipolitiska frågor. Det handlar om att kunna delta i debatten. En viss diskrepans mellan uttalanden av olika statsråd kan förekomma, särskilt inom koalitionsregeringar.</p><p>I svar till utskottet har det framhållits att dåvarande miljö- och klimatministern delvis gett uttryck för sin egen uppfattning och inte regeringens ståndpunkt.</p><p>Utskottet vill i denna del påminna om vad utskottet tidigare anfört, att en viss försiktighet bör iakttas med uttalanden som kan uppfattas ge uttryck för regeringens politik när så inte är fallet.</p><p>När det gäller statsrådet Morgan Johanssons uttalande om antalet avhopp har tidigare talare kommenterat detta. Jag vill bara än en gång konstatera att utskottet understryker att statsråd ansvarar för att de uppgifter han eller hon lämnar är korrekta.</p><p>Fru talman! Jag har valt att lyfta fram ett axplock av de anmälningar som inkommit utifrån hur konstitutionsutskottet förhåller sig till dem i sina uttalanden och granskningar. Jag rekommenderar varmt alla att läsa hela konstitutionsutskottets granskning.</p><p>Att vårda det konstitutionella är väldigt viktigt för konstitutionsutskottet, men det finns också mycket att lära av vår granskning. Förhoppningsvis kan KU-granskningen inspirera de folkvalda i Sveriges riksdag men även både nuvarande och kommande statsråd, så att vi alla vårdar de konstitutionella spelreglerna även i framtiden.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:28"
  }
}