{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag näringsutskottets betänkande som rör förslag och skrivelser om statliga bolag.</p><p>Det är flera viktiga svenska samhällsfunktioner som bedrivs i bolagsform med staten som hel- eller delägare och där bolagen generellt verkar på en konkurrensutsatt marknad. Sverigedemokraterna är positivt inställda till ett fortsatt statligt engagemang i bolagsform som ger ett inflytande från det allmänna.</p><p>I vissa fall förvaltar statliga bolag naturresurser inom landet, och ägandet garanterar att dessa kommer Sveriges alla medborgare till gagn.</p><p></p><p>Vi ser inte utförsäljning av statens bolag som ett ideologiskt självändamål. Tvärtom stärker det statliga engagemanget ofta viktiga och centrala samhällsfunktioner i Sverige.</p><p>Dock finns det statliga innehav som under vissa omständigheter skulle kunna reduceras eller helt slopas eftersom man inte kan motivera att ägandet är till nytta för medborgarna. Här är vår grunduppfattning att staten på sikt bör avyttra sitt ägande i bolag som inte har särskilda samhällsuppdrag eller är av strategisk och säkerhetspolitisk vikt.</p><p>Ett gott exempel på detta är statens innehav i Telia Company. Telekomverksamhet är inte en kärnverksamhet som staten bör syssla med, framför allt inte då man verkar på en avreglerad och välfungerande marknad. Ägandet problematiseras även av att Telia för några år sedan köpte Bonnier Broadcasting, vilket innebär att staten via sitt dominerande innehav i Telia blir ägare av annan marksänd tv utöver kontrollen över public service. Det utövas i dag ingen politisk styrning över detta, men det är ändå ingen önskvärd situation.</p><p>Det är uppenbart att Telias styrelse har valt en riktning som inte ligger i linje med statens långsiktiga intressen: att vara en dominerande aktör på mediemarknaden. Vår ingång är därför att bolaget bör delas upp utifrån samhällsviktig infrastruktur respektive telekomverksamhet.</p><p>Det är inte riksdagens uppdrag att bedöma det rent affärsmässiga handlandet, och vi bör ha full respekt för att Telias styrelse ansåg att förvärvet av just Bonnier Broadcasting var en god affär på sikt och rätt strategi framåt för bolaget. Det är dock riksdagens uppdrag att ta ansvar för demokratin och att en sund konkurrens råder i Sverige och att säkerställa att staten har kontroll över just samhällsviktig infrastruktur.</p><p>Vår uppfattning är därför att staten, som den dominerande ägaren i bolaget, ska verka för en uppdelning mellan just telekomverksamheten och den samhällsviktiga infrastrukturen. Där borde ingången vara att stärka ägandet i den senare delen men att på sikt helt avyttra ägandet i telekomverksamheten.</p><p>Herr talman! Något annat som är högst aktuellt i dessa dagar är frågor om vår elförsörjning, där elpriset har rusat till nivåer som nog ingen hade trott var möjliga om man hade frågat för ett år sedan. Det är något som plågar många hushåll och som slår direkt mot näringslivets konkurrenskraft.</p><p>En högst bidragande orsak till detta är de forcerade nedläggningarna av svenska kärnkraftsreaktorer i södra Sverige, där en redan ansträngd effektbalans blivit helt ohållbar och där det nu är fossila kraftkällor som naturgas och kolkraft som sätter elpriset i de två södra elprisområdena. Det är en utveckling som Sverigedemokraterna tyvärr befarat och som vi återkommande har lyft upp i denna kammare.</p><p>För två år sedan debatterades Sverigedemokraternas förslag att ge Vattenfall i ägardirektiv att driva Ringhals 1 och 2 vidare, vilket fick stöd av Moderaterna, Kristdemokraterna och Liberalerna som anslöt sig. Tyvärr föll det i voteringen med endast ett mandats övervikt. I debatten ställde jag frågan till den ledamot som företrädde Socialdemokraterna varför man inte ville använda sig av möjligheten att drifttidsförlänga de två reaktorerna och fick då svaret: \"Vi tycker att det är viktigare att satsa pengar på välfärden eller polisen, i stället för att klamra sig fast vid gammal smutsig teknik.\"</p><p></p><p>Socialdemokraterna tycker alltså att beroendet av fossila kraftkällor som naturgas och kolkraft är bättre än att satsa på kärnkraft, som man till skillnad från naturgas och kolkraft anser vara \"gammal smutsig teknik\".</p><p>I spåren av dessa nedläggningar kan vi se att det har lett till så höga elpriser att vissa hushåll får större elräkningar än vad de har inkomster på månadsbasis. Detta är något som staten tjänar mångmiljardbelopp på då momsintäkterna skenar med de höga elpriserna. Man undrar, herr talman, om det var dessa pengar som Socialdemokraterna avsåg att satsa på välfärden eller polisen.</p><p>Nej, vi kan nog, så här två år senare, konstatera att när man tvingas dela ut bidrag till hushållen till följd av de höga och skenande elpriserna är det definitivt ett bevis för att de energipolitiska avvägningarna är ett misslyckande. Det är på tiden att man ger ett tydligt besked till Vattenfall att de inte är förhindrade att vare sig titta på ersättningsreaktorer eller utveckla ny kärnkraftsteknik i Sverige. I dag känner de sig uppenbarligen nödgade att i stället göra detta utomlands.</p><p>En annan mer beklämmande del, framför allt med anledning av det säkerhetspolitiska läget, är att staten indirekt genom Vattenfall och utan ingripande från Socialdemokraterna och regeringen sedan lång tid har möjliggjort att köpa in ryskt kärnbränsle från det statligt kontrollerade bolaget Tvel. Ryssland levererar nu för första gången kärnbränsle till väst, vilket är en enorm framgång för Rosatom och för Putin, som länge har försökt komma in på marknaden här. Inom denna bolagskoncern förekommer flera olika verksamhetsgrenar, där just civilt använd kärnkraft återfinns, men man har även en division för framtagande av kärnvapen till Putin för försvarsändamål, vilken nu får ett täckningsbidrag från Sverige och ett svenskt statligt bolag.</p><p>Europa och Nordamerika har med oro sett Rosatoms expansiva export av kärnenergi som ett verktyg för Ryssland att öka sin geopolitiska makt. Deras intressen brukar likställas med Rysslands eftersom bolaget befinner sig under den ryska statens styre. Rysslands president bestämmer de strategiska målen för bolaget samt utser direktörer och styrelsemedlemmar.</p><p>Ryssland har under flera år nu ägnat sig åt att försämra det säkerhetspolitiska läget gentemot EU, vilket har fått parlamentet att anta en resolution mot Ryssland där det särskilt omnämns att man inte ska göra affärer med dess energibolag Rosatom. Detta har inte snappats upp i Sverige.</p><p>EU har även i sin energisäkerhetsstrategi uttalat att EU inte ska försätta sig i en situation där unionen blir beroende av rysk energi och har särskilt pekat på den ryska kärnenergin. Många har pekat på att det geopolitiska läget i vår del av världen, som redan i dag är ansträngt gentemot Ryssland, knappast kommer bli bättre när Ryssland kan vrida av kranen även för kärnenergileveranser.</p><p>Detta är ett maktmedel som man rimligtvis inte vill se i händerna på Ryssland och Putin. Den svenska regeringen och riksdagen borde rimligen agera på ett sätt så att Sverige undviker en sådan situation. Därför anser Sverigedemokraterna, som enda parti i denna kammare, att den svenska regeringen borde återkomma till riksdagen med en analys av det säkerhetspolitiska läget utifrån de statliga bolagsaffärer som sker med Ryssland.</p><p>Med anledning av detta, herr talman, vill jag yrka bifall till reservation 28 i betänkandet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU4",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:44"
  }
}