{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:178 om Kustbevakningens möjligheter till snabbare utryckningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dd81ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! David Josefsson har frågat mig vilka åtgärder jag tänker vidta för att förbättra Kustbevakningens möjligheter att snabbare rycka ut med avsedda resurser vid situationer likt den vid Vinga den 4 december.</p><p>Miljöräddningsinsatsen mot branden ombord på fartyget Almirante Storni är en av de största på svenskt vatten i modern tid. Den omfattande insatsen leddes av Kustbevakningen och genomfördes tillsammans med nationella och internationella räddningsaktörer för att undvika förlisning med miljöskador som följd. </p><p>Kustbevakningen hade flera enheter på plats, och två av dem var de stora miljöräddningsfartygen Poseidon och Triton. När händelsen inträffade var Triton i beredskap och avgick direkt mot olycksplatsen. Poseidon var inte i beredskap men bemannades på relativt kort tid. Kustbevakningen var en grundsten i insatsen, och genom samverkan nyttjades samhällets samlade resurser effektivt. Sammantaget genomfördes den omfattande insatsen med gott resultat. </p><p>Kustbevakningen är en central aktör till sjöss och har till uppdrag att utföra miljöräddningstjänst och annan räddningstjänst till sjöss samt bedriva sjöövervakning. För sitt uppdrag har Kustbevakningen ett stort antal fartyg stationerade på ett tjugotal kuststationer längs Sveriges kust och i Vänern och Mälaren samt flygplan stationerande på en flygkuststation i Nyköping. Myndigheten fördelar och prioriterar löpande sina resurser för att hantera pågående insatser och samtidigt upprätthålla en effektiv nationell beredskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har sedan 2018 tillfört Kustbevakningens anslag cirka 140 miljoner kronor i syfte att upprätthålla och stärka myndighetens förmåga. Kustbevakningens anslag för 2022 ökas med sammanlagt 75,5 miljoner kronor ytterligare. Anslagsökningarna kan bland annat användas för personaluppbyggnad. Kustbevakningen ges därmed goda förutsättningar att stärka sin förmåga till sjöss. Sammanfattningsvis bör Kustbevakningen nu anses stå väl rustad under kommande år.</p><p>Regeringen kommer även fortsättningsvis att noga följa utvecklingen för att säkerställa Sveriges förmåga till sjöövervakning och miljöräddningstjänst till sjöss. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910178",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:07"
  }
}