{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "007e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pål Jonson frågade vad jag menade med brett samförstånd. Jag menade till exempel försvarsbeslutet 2020. </p><p>Det är också helt uppenbart att Pål Jonson vet att det är regeringen som beslutar om den säkerhetspolitiska linjen, och vi upplever att vi har en god dialog med riksdagen i detta - jag har en hel lista över tillfällen då vi har diskuterat med, samrått med och informerat regeringen. Som alla känner till har statsministern dessutom kallat till partiledarsamtal i morgon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På inläggen från Moderaternas sida låter det som om regeringen inte har ett nära samarbete med Nato - eller ens ett formellt samarbete med Nato. Men faktum är att partnerskapet med Nato är en viktig del av den svenska säkerhets- och försvarspolitiken. Detta samarbete har sedan 2014 fördjupats inom ramen för vår status som en enhanced opportunities partner, och det är regeringens inriktning att Sverige bör fortsätta att utveckla samarbetet med Nato inom ramen för det partnerskapet. Sverige och Nato har ett omfattande och väl utvecklat samarbete inom ramen för partnerskapet, och vi delar syn på säkerhetssituationen i både vårt närområde och övriga delar av världen.</p><p>Med anledning av Rysslands agerande för regeringen en löpande dialog med Nato och Natoallierade. Vi diskuterar Natos hantering av situationen och reaktionen på de ryska avtalsförslagen. I går träffade som sagt Finlands utrikesminister Haavisto och jag Natos generalsekreterare för diskussioner kring de ryska avtalsförslagen och den europeiska säkerhetsordningen. Jag kan bara konstatera att Natos generalsekreterare gång på gång i medierna, och naturligtvis också för oss, underströk att vi är de viktigaste partnerna och att samarbetet är viktigt även för Nato. Det är alltså inte så som det ibland låter på Moderaterna, nämligen att det skulle vara någonting som bara är nyttigt för oss - tvärtom.</p><p>I oktober förra året kunde jag även välkomna Natos högsta beslutande organ, Nordatlantiska rådet, och Natos generalsekreterare Jens Stoltenberg till Sverige när de gjorde ett gemensamt besök till Sverige och Finland. Detta manifesterade vårt partnerskap och fördjupade vår viktiga säkerhetspolitiska dialog ytterligare, och jag är glad att det kunde ske. Det visar på att den linje vi har valt - militär alliansfrihet, ett starkt försvar och ett nära samarbete med Nato och andra - är en linje som är säker och som håller Sverige utanför krig. </p><p>Detta innebär också att Natosamarbetet bidrar till att utveckla det svenska militära och civila försvaret inom ramen för totalförsvaret. Det gäller såväl förmågan att genomföra operationer både i och utanför vårt direkta närområde som att Sverige inom ramen för detta partnerskap kan delta i internationella krishanteringsinsatser. </p><p>Vi tar väldigt, väldigt allvarligt på det senaste läget. Det är Ryssland som har ökat sin konfrontativa retorik. Det är Ryssland som har ökat de militära aktiviteterna mot Ukraina. Det är inte godtagbart att Ryssland gör anspråk på att ha veto gällande något lands säkerhetspolitik. Vår egen valfrihet är självklar; den behöver vi inte något slags Nato-option - som ingen begriper hur den är kodifierad - för. </p><p>Det är av största vikt att vi kan visa det svenska folket och omvärlden att Sveriges säkerhetspolitik är solid, långsiktig och pålitlig. Det tror jag att svenska folket förväntar sig av oss. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}