{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b1ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi trafikutskottets betänkande TU5 <em>Kollektivtrafikfrågor</em>, och jag yrkar bifall till utskottets förslag och avslag på reservationerna.</p><p></p><p>Herr talman! För oss socialdemokrater är en väl fungerande kollektivtrafik med utbyggd kapacitet helt avgörande för att samhällsutvecklingen ska gå framåt och för att människors vardag ska kunna gå ihop.</p><p>Ett ökat kollektivtrafikresande behövs särskilt för att hantera en av vår tids allra största utmaningar, nämligen att minska transportsektorns klimatpåverkan och bidra till en grön omställning i hela samhället. Vår ambition är att Sverige ska bli det första fossilfria välfärdslandet och att alla människor ska kunna vara en del av omställningen.</p><p>Herr talman! Vi kan konstatera att coronapandemin fortfarande håller ett hårt grepp om samhället och därmed även transportsektorn och kollektivtrafiken. Under pandemin har många av oss tvingats förändra våra resmönster för att bidra till minskad smittspridning. En del har kunnat göra detta genom att avstå från resor eller arbeta hemifrån.</p><p>Men låt mig vara tydlig: Väldigt många medborgare har under pandemin tvingats och tvingas fortfarande att ta sig fram och tillbaka till jobbet med kollektiva färdmedel utan att kunna välja något annat. Dessutom är det många som arbetar i kollektivtrafiken. Det är bussförare, tågvärdar och lokförare, för att bara nämna några yrkesgrupper. Dessa människor och yrkesgrupper har inte kunnat jobba hemifrån.</p><p>Den pågående pandemin har därför ställt och ställer stora krav på att kollektivtrafiken bedrivs på ett säkert sätt för att undvika smittspridning. Turtäthet och kapacitet måste upprätthållas i den omfattning som krävs för att minska risken för trängsel, och de anställda måste ha sjysta arbetsförhållanden och trygg arbetsmiljö.</p><p>Fackliga företrädare för exempelvis Seko och Kommunal vittnar om stora påfrestningar och hot mot personalens villkor och arbetsmiljö under pandemin. Därför är det bra och viktigt, herr talman, att regeringen har tillfört extra anslag under pandemin till de regionala kollektivtrafikmyndigheterna och regionerna för att upprätthålla trafiken, detta trots att det enligt kollektivtrafiklagen är regionerna och kommunerna inom ett län som gemensamt ansvarar för den regionala kollektivtrafiken.</p><p>Jag bor i Skåne, och där har regionen under pandemin tyvärr lagt de nationella anslagen på hög och samtidigt krävt mer pengar från regeringen till en kollektivtrafik som de själva skurit ned på. Det tycker vi inte är rimligt.</p><p>Vi socialdemokrater kommer att fortsätta att stå upp för trygg arbetsmiljö och sjysta villkor för personalen i kollektivtrafiken och för allas rätt till en fungerande kollektivtrafik både under och efter pandemin.</p><p>Herr talman! Antalet resor med kollektiva färdsätt har som sagt minskat under pandemin. För att andelen resor med kollektivtrafik ska öka har kommuner och regioner ett stort ansvar. Det är viktigt att fler kan åka kollektivt runt om i hela vårt land och inte bara i våra storstäder, där många redan gör så.</p><p>För oss socialdemokrater handlar det om att hela landet ska leva och utvecklas. Därför behöver kollektivtrafiken utvecklas så att fler kan resa längre och mer effektivt på ett hållbart sätt. Det handlar om att främja mobility as a service, innovation och teknikutveckling.</p><p>Det handlar också om att se på prisnivåerna så att människor har råd att åka kollektivt men också planera tider och turer som gör kollektivtrafiken tillgänglig och bidrar till att förstora arbetsmarknadsregioner och underlätta vardagen för många fler medborgare.</p><p></p><p>Det övergripande transportpolitiska målet är att säkerställa en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning för medborgarna och näringslivet i hela landet. För att klara detta måste kollektivtrafiken vara anpassad efter just de förutsättningar som råder i landets alla olika delar.</p><p>Herr talman! Även om huvudansvaret för kollektivtrafiken inte ligger hos staten är det ändå viktigt att nationellt främja och utveckla det kollektiva resandet. Det har regeringen gjort, inte minst genom den nationella planen och investeringar i till exempel järnvägar och busskörfält, och kommuner kan söka statlig medfinansiering för infrastruktur för kollektivtrafik genom stadsmiljöavtalen men också genom förordningen om statlig medfinansiering till vissa regionala kollektivtrafikanläggningar. Även regeringens elbusspremie har gett möjlighet till ett visst bidrag för införskaffande av elektriskt drivna bussar.</p><p>Herr talman! Jag vill säga något om färdtjänsten.</p><p>Totalt sett är de flesta som beviljas färdtjänst nöjda med sin resa. Under mina år som kommunalråd i Lunds kommun fick jag ett nära samarbete med kommunens funktionshindersråd och lokala handikapporganisationer och engagerade eldsjälar där. De gjorde att jag blev tydligt medveten om bristerna i färdtjänsten och konsekvenserna när den inte fungerar.</p><p>Färdtjänsten ska ge dig möjlighet till ett aktivt liv och att förflytta dig på dina villkor när du inte själv kan göra det genom att till exempel köra bil eller ta del av den ordinarie kollektivtrafiken. Jag vill därför understryka det som statsrådet Eneroth har sagt, nämligen att lagen inte ställer upp något hinder för en mer generös tillämpning av tillståndsgivningen från kommuner och regionala kollektivtrafikmyndigheter.</p><p>Vi socialdemokrater utesluter inte att ytterligare åtgärder kan behövas för att stärka tillgången till transportsystemet för personer med funktionsnedsättning. Alla ska ha rätt att leva ett gott och tryggt liv.</p><p>Herr talman! Jag vill säga att en stärkt kollektivtrafik också bidrar till ett mer jämställt samhälle. Män arbetspendlar längre och mer med bil, medan kvinnor åker mer kollektivt. Dessutom vet vi att det är kvinnor som utför merparten av det obetalda hem- och omsorgsarbetet såsom att handla och hämta och lämna barn. Därför är det tydligt att vi behöver mer jämställdhetsfokus i infrastrukturpolitiken och i kollektivtrafiken i synnerhet.</p><p>Det är tydligt att en utbyggd kollektivtrafik direkt gynnar jämställdheten. För oss socialdemokrater är det viktigt att all infrastrukturplanering bidrar till ett både jämlikt och jämställt samhälle.</p><p>Herr talman! Slutligen vill jag säga att Socialdemokraterna och regeringen tar såväl utmaningen om människors behov av att transportera sig och att hela landet ska leva som klimatutmaningen på stort allvar. Vi ska bygga ihop Sverige - jämlikt, rättvist och hållbart.</p><p>(Applåder)</p><p>Kollektivtrafikfrågor</p><p>I detta anförande instämde Denis Begic, Johan Büser, Abraham Halef, Teres Lindberg och Jasenko Omanovic (alla S).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:00"
  }
}