{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ja, vänner, pandemibekämpning är en balansakt, och en ganska svår sådan. Vi måste hålla smittan nere och säkra att sjukvården mäktar med, och samtidigt behöver vi under hela denna tid se till att aldrig stympa människors grundlagsskyddade fri- och rättigheter lättvindigt.</p><p>För att bekämpa ett dödligt virus fick regeringen våren 2020 exceptionell makt över individers vardag, på ett sätt som är helt unikt i fredstid. Den makten kunde Liberalerna svälja för att rädda liv.</p><p>Pandemin är inte över, men den är annorlunda nu. Vaccinerna har dramatiskt förändrat situationen. Coronaviruset har blivit mer smittsamt, men färre blir allvarligt sjuka.</p><p>Vi liberaler har under månader argumenterat för att ge regeringen denna makt över människors vardag för en kortare tid i taget, fru talman. Och vi har yrkat på att deras friheter och rättigheter inte får begränsas mer än absolut nödvändigt.</p><p>Men så presenterade regeringen nyligen nya restriktioner och hänvisade då till andra sjukdomar än covid-19 - till annat än pandemin. Så är lagen inte skriven, och så var den aldrig tänkt. Vi behöver en pandemilag, men dess utformning har missbrukats.</p><p>Jag vill betona att sjukvårdens överbelastning och mycket tunga villkor är ett allvarligt problem. Vi liberaler står helt bakom att sjukvården måste stärkas. Det måste, fru talman, till långsiktiga statliga satsningar på tillräckligt många vårdplatser och på goda arbetsvillkor, så att människor trivs och vill stanna kvar.</p><p></p><p>Det måste också, fru talman, till stora insatser för att mota den ensamhet och utsatthet som både barn och vuxna har drabbats av under de här åren, och naturligtvis för att hjälpa till mot den ekonomiska utsattheten.</p><p>Jag vill också vara tydlig med att Liberalerna anser att det även fortsatt behövs avstånd och att det behövs lagar och en frivillig möjlighet för arrangörer och krögare att be sina gäster om vaccinationsintyg. Det krävs absolut hårt arbete för att fler ska vaccineras.</p><p>Men vi ställdes inför en situation där vi inte ansåg att regeringen hanterat sina befogenheter korrekt. Vi beslutade oss för att riksdagen, inte regeringen, fortsatt bör fatta beslut om de inskränkningar som behövs. Därför yrkar vi, fru talman, på att riksdagen avslår detta lagförslag. Jag ställer mig därför bakom reservation 1.</p><p>Sveriges makthavare behöver absolut även fortsatt hantera coronaviruset med stor respekt. Men samma djupa respekt behöver vi också visa demokratin och människors grundlagsskyddade rättigheter.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU9",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:39"
  }
}