{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack alla som lyssnar denna något sena timme! Tillgången till metaller och mineral är en förutsättning för det moderna samhället. Visste ni att det under er livstid kommer att behövas 800 ton mineral och metaller per person?</p><p>Nästan allt som man ser omkring sig har en direkt koppling till vår berggrund. Här inne i kammaren kan det vara pelare, glas, datorer och telefoner. Hemma är det tandkrämen, smyckena, vitvarorna, batterierna eller högtalaren. Och när vi kliver ut härifrån riksdagen, när vi går ut på gatan, ser vi fortfarande spår av och produkter som innehåller vår berggrund. Det är bussar, bilar, tåg, broar, lyktstolpar, skyltar och långt mycket mer.</p><p>Egentligen skulle man kunna säga att våra moderna liv skulle vara i princip omöjliga utan metaller och mineral. Men de är också helt nödvändiga för att vi ska kunna ta steget in i framtiden. För vindkraftverk, batterier och andra klimateffektiva lösningar som krävs för den gröna omställningen behövs metaller och mineral som vi inte har brutit tidigare. Flera av dem finns också i vår berggrund.</p><p>Fru talman! I Sverige har vi en långt mer än tusenårig tradition av att förstå och ta vara på bergets råmaterial. Det är starten på långa, växande värdekedjor och utgör en ryggrad i den svenska ekonomin. Metaller är ju grundämnen. Därför är de återvinningsbara hur många gånger som helst. De passar därför perfekt in i den cirkulära ekonomin och spelar en avgörande roll för det hållbara samhället.</p><p>Metaller som bryts i gruvorna kompletteras med återvunnen råvara. Det är bra för både miljön och ekonomin att kombinera primär och återvunnen råvara i förädlingsprocessen. Men endast återvinning, som en del säger, täcker inte dagens och framtidens behov mol allena. En växande befolkning och nya tekniska lösningar för klimatet kräver mer och fler metaller och mineral i det cirkulära flödet.</p><p></p><p>Fru talman! Världen behöver som sagt mer metaller och mineral. Med vår omställning till ett mer klimatsmart samhälle kommer också en ökad efterfrågan. När det gäller sällsynta jordartsmetaller, som behövs för framställning av exempelvis batterier till elbilar, batterier för vätgaslagring, vindkraft, smartphones och drönare, sker i dag ingen produktion av detta i Sverige eller Europa.</p><p>Globalt är Kina den största producenten. Om jag inte missminner mig tror jag att man producerar 80-90 procent av världsproduktionen. Endast ett fåtal procent av den sker i dag genom återvinning. Men gruvbolaget LKAB försöker nu utveckla metoder för att utvinna järn från gruvavfall, vilket är väldigt bra och nödvändigt.</p><p>I sammanhanget är det viktigt att säga att det också finns en geopolitisk aspekt av det hela. EU:s blickar riktas därför bland annat mot Sverige för att minska beroendet av exempelvis Kina.</p><p>Fru talman! Gruvnäringen är viktig för Sverige och bidrar till tusentals jobb inte minst på landsbygden i norra Sverige, där jag och flera här inne i kammaren bor. Men tyvärr, precis som några har nämnt i sina anföranden, har långa, dyra och oförutsägbara handläggningstider för till exempel miljötillstånd gjort att allt fler gruvföretag drar sig för att investera här.</p><p>Det har gjort att vi har blivit mindre attraktiva som gruvland. Det är inte rimligt att ett företag ska behöva vänta uppemot tio år för att få ett besked, som till exempel med Kallak. I Centerpartiet vänder vi oss emot det faktum att olika myndigheter kan överklaga varandras beslut i stället för att tala med en röst. Det skapar en enorm osäkerhet och oförutsägbarhet för företagen.</p><p>Vi är också väldigt bekymrade över att tillståndsprocesserna är så olikartade utifrån var man befinner sig i landet och vilken länsstyrelse som man gör sin ansökan hos. Det handlar om hur man bäst kan balansera frågor mellan bevarande av naturområden och hållbar industriutveckling. Det ska ju vara samma i hela landet, kan man tycka.</p><p>Fru talman! Dessvärre har inte regeringen under ett flertal år gjort så mycket åt den här frågan om tillståndsprocesser för att få bukt med situationen förrän i fjol, vilket i och för sig är bra.</p><p>Som ni känner till var det företaget Boliden som då meddelade att det överväger att lämna Sverige på grund av de utdragna och svåröverblickbara tillståndsprocesserna. Då reagerade Näringsdepartementet. Nu har man också tillsatt en utredning för att underlätta problematiken. Den kommer att vara färdig strax efter valet i år, 2022.</p><p>Fru talman! Konsekvensen av att företag som Boliden överväger att lämna Sverige är dels att otroligt många arbetstillfällen kan gå förlorade, dels att Sverige går miste om att ha på sig den ledartröja i den fossilfria, gröna omställningen som regeringen ofta talar om att vi ska ha.</p><p>Svensk miljölagstiftning är bland de striktaste i världen. Det vill vi fortsätta att se, även med förenklade tillståndsprocesser. Våra svenska gruvbolag har kommit längre i hållbarhetsarbetet än något annat lands.</p><p>Men om de väljer att flytta utomlands finns risken att utvinning och bearbetning sker på ett mindre hållbart sätt. Det gynnar inte miljön och klimatet eller planeten i stort. I dag importerar vi koppar och många andra mineral från länder där miljötänket är långt mindre utvecklat och där utvinning sker under väldigt dåliga arbetsvillkor. Samtidigt har vi alla möjligheter att utvinna våra egna fyndigheter på ett miljömässigt hållbart sätt.</p><p></p><p>Fru talman! Jag vill avslutningsvis nämna några saker som jag och Centerpartiet tror skulle kunna gynna klimatsmarta investeringar för både gruvbolag och även annan industri.</p><p>Vi ser till exempel att miljöbalken skulle behöva ses över och kompletteras med en klimataspekt. Miljöbalken ger i dag inte tillräckligt utrymme för myndigheter och domstolar att väga in ett projekts klimatnytta i sina tillståndsbeslut. Det innebär att en domstol kan behöva ge avslag på en ansökan om en investering på grund av dess negativa effekt på närmiljön, trots att investeringen skulle leda till minskade utsläpp.</p><p>Fru talman! Vi behöver också se över hur Sverige implementerar EU-direktiv. Många gånger väljer vi att implementera olika EU-regler på ett väldigt mycket mer strikt sätt än andra EU-länder. Det gäller till exempel ramvattendirektivet. Det är ett utmärkt exempel. Andra är Natura 2000-områden, fågeldirektivet och art- och habitatdirektivet.</p><p>Det kan leda till kortsiktiga vinster för lokalmiljön, eftersom många investeringar stoppas. Men det riskerar att skada miljön i ett längre perspektiv om det står i vägen för gröna investeringar som minskar utsläpp av växthusgaser.</p><p>Slutligen vill jag och Centerpartiet även trycka på möjligheten att reformera mineralersättningen och omfördela mer skatteintäkter till lokalsamhället. Det hoppas jag att majoriteten i det här rummet också håller med om även när vi sedan ska trycka på knapparna i kammaren.</p><p>En ansökan om att bedriva miljöfarlig verksamhet påverkar inte bara företaget som vill göra en investering och myndigheterna som tar ställning till den. Den påverkar också lokalsamhället där investeringen ska äga rum.</p><p>För att vi ska nå våra klimatmål måste vi ställa om samhället. För att lyckas med det krävs att omställningen också har stöd bland dem som påverkas av omställningen, det vill säga lokalbefolkningen.</p><p>Vi i Centerpartiet tror inte att vägen framåt är via tvång och avskaffandet av det lokala självbestämmandet, utan genom att försvara äganderätten och att lokalsamhället får den ersättning det förtjänar.</p><p>Fru talman! Vi vill därför föreslå att vi ska utreda att höja mineralersättningen. Det är en avgift som gruvbolagen betalar utifrån den mängd mineral som bryts. Vi ska utreda hur den bättre kan komma lokalbefolkningen till gagn.</p><p>I dag går mineralavgiften endast till de fastighetsägare och rättighetsinnehavare vars fastighet belastas, vilket i många fall är gruvföretaget självt. Vi vill i stället utreda hur den kan omfördelas till lokalbefolkningen i bredare mening.</p><p>Vi vill också något annat, vilket inte är någon hemlighet. Nu är det fler som lystrar till budskapet, vilket vi är väldigt tacksamma för. Vi vill skapa ett system med regionaliserade skattebaser.</p><p>Där kan skattebasen från elproducerande fastigheter, som till exempel från vattenkraft, gå tillbaka till lokalsamhället och stanna i de regioner och kommuner där verksamheten äger rum. På det sättet ser vi efter lokala intressen och bygger stöd för nödvändiga investeringar.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:26"
  }
}