{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Fru talman! Tack, Pia Steensland, för svaret!</p><p>Regeringen har agerat kraftfullt, även om ledamoten har en annan uppfattning. Jag redovisade nyss hur mycket mer resurser som har tillförts.</p><p>I fråga om den läkemedelsutredning som ledamoten syftar på, fru talman, stämmer det att den fortfarande bereds, och det har gått några år. Det beror dock också på att det finns starka krafter som går emot utredningen, bland annat Sveriges Kommuner och Regioner. Där ingår Kristdemokraterna som också har synpunkter på utredningen. Där har man tyvärr inte kommit fram till konsensus ännu. Det finns alltså en historia bakom varför vissa frågor tar längre tid, fru talman.</p><p>Jag vill också understryka att vi socialdemokrater inte är hjärtlösa. Som jag sa är vi garanter för patienter som har det jobbigt, och vi är garanter för att de som behöver samhällets skyddsnät också får det. Men i denna fråga som framför allt är av teknisk karaktär och bedömningskaraktär anser vi att den ska hanteras korrekt. </p><p>Ett korrekt sätt är inte ett tillkännagivande. Ett tillkännagivande innebär bara att regeringen ska påbörja en ny utredning, men regeringen hanterar redan denna problematik i departementet. Det visar också statsrådet Hallengrens uttalande i dag när hon särskilt kallar till sig parterna. Det här beror inte på att ni i oppositionen har drivit på i frågan. Det finns också socialdemokrater utanför Regeringskansliet som jobbar med olika frågor i partiet.</p><p>Avslutningsvis kvarstår min fråga. Hur tror du att ett tillkännagivande kommer att ge snabbare verkstad än det som regeringen redan håller på med?</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:48"
  }
}