{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Stoppad import av ryskt fossilt bränsle",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "06a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! För mig är det svårt att förstå hur man i denna kammare just nu kan ställa en fråga om något annat än kriget i Ukraina, när vi ser de fruktansvärda händelserna där. Tusentals ukrainare har dödats av den ryska krigsmakten, och miljontals har tvingats fly. Det är en förödelse som är total. Det är en enorm smärta och en bottenlös förtvivlan hos det ukrainska folket. Nu ser vi också fruktansvärda exempel på krigsbrott mot civila och sexuellt våld i krigets namn.</p><p>Vi kan vara stolta över att Sverige har agerat, även nationellt och inte bara gemensamt. Vi har också kunnat samarbeta inom EU och med andra länder för att kunna införa stora sanktioner mot Ryssland. Men det borde vara uppenbart för oss alla att vi måste ta fler steg och att vi måste göra det nu.</p><p>När Ukrainas president Zelenskyj talade till oss i denna sal var han väldigt tydlig: Det enda språk Putin förstår är sanktioner. Det handlar om de fossila bränslena. Som Zelenskyj sa: Varje tunna olja som Sverige köper och varje rysk tanker som lossar sin last i svenska hamnar hjälper Putin att fortsätta sin krigföring. Det här kriget kommer att avgöras av om vi kan sluta med finansieringen av Putins krigsmakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Nu har flera länder, till exempel våra baltiska grannar, redan gått före. De har strypt fossilkranarna från Ryssland. Vi säger att det är dags för Sverige att göra detsamma.</p><p>Bara minuter innan president Zelenskyj talade här i riksdagen röstade riksdagen nej till Miljöpartiets förslag om att omedelbart stoppa importen av rysk energi. Då var alla partier utom ett emot. Sedan har fler och fler partier anslutit sig till vår linje, och detta visar väl precis motsatsen till det statsministern säger. Ibland krävs det att någon går före för att andra ska följa.</p><p>Min fråga till statsministern är: Varför vägrar regeringen, trots att vi vet att sanktioner på energiområdet är det mest effektiva sättet att stoppa Putins krig, att göra som våra baltiska grannar och stoppa den ryska energiimporten till Sverige?</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120220407sf",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:47"
  }
}