{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:868 om Säkerhetspolisens utredningar om personer med kurdiskt ursprung",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns någonting som är märkligt. Jag vill återigen referera till Dagens ETC. De har talat med några av de personer som har varit hos Säpo. En person säger: De frågade mig vad jag har för åsikter om PKK. Ser jag den som en terrororganisation? Har jag haft någon relation till PKK? Anser jag att PKK och HDP har ett samröre, och har jag deltagit i några kurdiska aktiviteter i Sverige? Jag blev helt chockad av de frågorna, för de påminde så mycket om den turkiska säkerhetspolisens frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vi kan se, enligt de personer som har varit hos Säpo när de berättar vad de har fått för frågor, är att det är frågor som helt och hållet är kopplade till situationen i Turkiet och relationen mellan HDP och PKK och egentligen ingenting om Sverige. Nu vet vi även här inte vad som egentligen har sagts eftersom allting är hemligstämplat. De får inte heller själva se vad det är för grund.</p><p>Rozerin och Kawa, som jag nämnde tidigare, är två verkliga personer, men de har inte de namn som jag nu säger. När det gäller dem har dessutom Säpo inte haft någonting att invända mot Kawa, som är den som söker uppehållstillstånd. Man menar att Rozerin genom det engagemang som hon har haft i NCDK gör att hon skulle kunna bli ett säkerhetshot om Kawa får uppehållstillstånd. Om han får leva tillsammans med sin fru och sina två barn här i Sverige kan hon bli ett säkerhetshot mot Sverige. Det är i sig en väldigt konstig grund, skulle jag vilja säga.</p><p>I det här fallet är det också så att Kawa, som är turkisk medborgare, inte får återinträda i Schengen under tio år. Det innebär att enda sättet som Rozerin, Kawa och deras barn kan träffas hela familjen är i Turkiet eller i ett land utanför Schengen. Jag anser inte att det är särskilt barnvänligt eller till barnens bästa.</p><p>Migrationsverket menar att Rozerin kan resa till Turkiet. De kan leva där. Men om Säpo gör bedömningen att hon har deltagit i NCDK:s arrangemang och därmed är vad hon nu är - att hon stöttar en terrororganisation, som PKK anses vara - riskerar hon ett fängelsestraff om hon kommer till Turkiet.</p><p>Dessutom vet vi att personer från Kurdistan eller från Turkiet som har växt upp i Sverige oftast inte talar turkiska. De har kurdiska som hemspråk, och de får undervisning i kurdiska som modersmålsundervisning i skolan. Det gör att de kommer till ett land där de riskerar att fängslas och alltså inte talar språket. Jag tycker att det är synnerligen allvarligt att man gör den här typen av bedömning.</p><p>Jag håller dock med statsrådet om att vi inte ska diskutera enskilda personer, utan här handlar det om ett system. När över 30 personer med ursprung i Kurdistan får den här typen av frågor om samröre med HDP och PKK blir det ett mönster som visar att det är någonting väldigt konstigt i detta. Det är också väldigt konstigt att det hela är hemligstämplat och att de inte får försvara sig. De vet inte ens varför de inte får uppehållstillstånd utan bara att de eller deras partner ses som ett säkerhetshot kopplat till frågan om PKK.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:24"
  }
}