{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:361 om Skövdes roll som beredskapsflygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ce4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig om jag avser att verka för att regeringen ska utreda Skövde flygplats status i syfte att låta den utgöra en nationell beredskapsflygplats.</p><p>Regeringen har tidigare uppdragit åt Trafikverket att utreda det befintliga systemet med tio ordinarie beredskapsflygplatser i syfte att få underlag för att bedöma det nuvarande systemets effektivitet, funktionalitet och ändamålsenlighet samt ge förslag till eventuella förändringar. Trafikverkets rapporter med anledning av uppdraget från i juni 2021 har skickats ut på bred remiss till den 23 mars 2022.</p><p>Det är naturligtvis viktigt att ta del av remissinstansernas synpunkter innan vi går vidare med frågorna om hur systemet med beredskapsflygplatser eventuellt kan förändras, inte minst i skenet av de erfarenheter vi fått under pandemin. Den statistik vi tagit del av när det gäller beredskapsflygplatsernas insatser och betydelse under pandemin visar tydligt hur viktiga dessa flygplatser är.</p><p>Avslutningsvis vill jag understryka att det är angeläget med ett effektivt, funktionellt och ändamålsenligt system så att olika behov av samhällsviktiga lufttransporter kan tillgodoses, oavsett tid på dygnet, till exempel för ambulansflyg, räddningstjänst, brandflyg och totalförsvar.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910361",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:21"
  }
}