{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:197 och 239 om kommuners vetorätt gällande vindkraftverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ulrik Bergman har frågat mig om jag avser att fullfölja min företrädares tankar om att avskaffa det kommunala vetot mot etablering av vindkraftverk. Mattias Bäckström Johansson har frågat mig om regeringen avser att gå vidare med förslaget om att slopa det kommunala vetot.</p><p>Låt oss börja med att konstatera att den utredning som Ulrik Bergman och Mattias Bäckström Johansson syftar på, som tillsattes av den föregående regeringen i oktober 2020, hade i uppdrag att undersöka om dagens kritiserade bestämmelse om kommunal tillstyrkan av vindkraftverk i miljöbalken skulle kunna ersättas med ett nytt regelverk som är mer effektivt och rättssäkert samtidigt som det kommunala inflytandet tillgodoses. I uppdraget ingick att kartlägga och analysera de invändningar som framförts mot bestämmelsen och att föreslå hur de identifierade problemen skulle kunna lösas.</p><p></p><p>Kritiken mot dagens regelverk består i att det inte reglerar hur en förfrågan om kommunalt tillstyrkande av vindkraftsetableringar ska hanteras. Det finns inga kriterier för vad kommunen ska basera sitt beslut på, inte några krav på motivering eller på att kommunen ska lämna besked inom viss tid. Kommunen kan när som helst ändra sitt beslut, även i ett sent skede i tillståndsprocessen. Dagens modell leder ibland till att kommunernas besked kommer först efter lång tid. I vissa fall kommer inte något beslut alls.</p><p>Den nuvarande regleringen får till följd att vindkraftsprojektörer ofta lägger resurser på projekt som inte har förutsättningar att bli av. Tillståndsmyndigheter och andra myndigheter handlägger ärenden som kommuner senare avstyrker. Mellan 2014 och 2019 avslogs nära hälften av alla tillståndsansökningar om vindkraftsetableringar efter att tillståndsprövningen hade påbörjats. De som bor nära eller har andra intressen i ett område där en projektör vill bygga vindkraftverk kan få leva länge med osäkerhet om projektet blir av eller inte.</p><p>Bristerna med den nuvarande bestämmelsen har uppmärksammats en längre tid. Bestämmelsen infördes 2009 för att komma ifrån att vindkraftsetableringar prövades enligt både miljöbalken och plan- och bygglagen. Energimyndigheten och Naturvårdsverket påtalade i en utvärdering 2017 att denna dubbelprövning i praktiken verkar ha fortsatt även sedan den nya bestämmelsen infördes. För att komma till rätta med problemen föreslog myndigheterna att bestämmelsen om kommunal tillstyrkan skulle tas bort.</p><p>Låt oss också konstatera att riksdagen har antagit målet att 100 procent av elproduktionen ska vara förnybar år 2040. Vindkraftens utbyggnad är en central del av denna utveckling och för möjligheterna att nå målet. Det är därför nödvändigt att tillståndsprövningen präglas av effektivitet och förutsägbarhet. Så är det inte i dag.</p><p>Utredningen, som av den anledningen fick i uppdrag att se över och föreslå en effektiv och rättssäker tillståndsprocess för vindkraft, lämnade i juni sitt betänkande, <em>En rättssäker vindkraftsprövning</em>. Där föreslås bland annat att kommunerna fortsatt ska ha rätt att säga nej till vindkraftverk och att en ny lag ska tydliggöra att kommunens beslut ska avse mark- och vattenanvändningen. Kommunens besked ska enligt förslaget lämnas inom sex månader för att därefter inte kunna ändras.</p><p>Betänkandet har remitterats, och remissvaren analyseras nu i Miljödepartementet. Det jag kan konstatera hittills är att det finns en utbredd förståelse bland remissinstanserna för att de nuvarande tillståndsprocesserna för vindkraftsetableringar behöver ses över, i syfte att få en mer förutsägbar och effektiv prövningsprocess. Berörda parter instämmer i utredningens bedömning att kommunerna fortsatt ska ha inflytande över mark- och vattenanvändningen i den egna kommunen.</p><p>Jag ser också att huvuddelen av remissinstanserna är positiva till att en ny modell för kommunalt inflytande ska ersätta den befintliga och att kommunens besked ska lämnas tidigare i processen. Det finns däremot olika uppfattningar om den lagtekniska lösning som föreslås av utredningen. Vi behöver därför analysera utredningens förslag i betänkandet och remissinstansernas synpunkter ytterligare.</p><p>Det jag slutligen kan konstatera är att kommuner, vindkraftsprojektörer, myndigheter, organisationer och andra berörda är överens om att kommunerna fortsatt ska få bestämma om de vill ha vindkraftverk eller inte men att ett tydligare regelverk för kommunens besked om detta bör införas. Som jag tidigare nämnde analyseras fortfarande utredningens förslag i betänkandet och remissinstansernas förslag.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910197, H910239",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:08"
  }
}