{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "06c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Liberalerna för att de har initierat denna debatt som handlar om en av vår tids viktigaste frågor. Det är en katastrof, en skymf, ett svek - som Sverige medverkar till - att tusen och åter tusen unga kvinnor utsätts för detta. Också unga pojkar och män utsätts, men i mitt anförande kommer jag att referera till kvinnor.</p><p>\"Så länge jag har jobbat här har vi haft problem med barn som försvinner från skolan. Det har blivit en del av vår vardag.\" Orden kom från rektorn på en skola utanför Norrköping i höstas. Sex elever, sex barn som bor i Sverige, var borta utan att skolan eller någon annan visste varför. Elever som inte dyker upp efter sommarlovet är inget nytt. Det händer i stora som små kommuner runt om i Sverige, och då måste skolan vara rustad för att kunna agera.</p><p>SVT rapporterade före jul om skrämmande uppgifter om hedersvåldets rätta ansikte. Det var vittnesmål som jag knappt klarar att återge om regelrätt misshandel, tortyr och kränkningar.</p><p>Dagens LVU-lagstiftning finns för att skydda barn och unga från våld, hot och skadliga miljöer. Den finns inte till för att man ska flytta barn från en hotfull miljö till en annan. SVT rapporterade att unga som utsatts för våld i hederns namn vid ett flertal tillfällen placerats på låsta Sis-hem - Statens institutionsstyrelse. På Sis-hem finns också missbrukare och unga kriminella. Är det ett lämpligt skydd för en ung kvinna, ett brottsoffer, som utsatts för våld? Nej, bättre kan vi, Sverige.</p><p>Fru talman! Ett samhälle som tillåter ett parallellt värderings- och normsystem där barn och unga riskerar att bli bortförda på uppfostringsresor, att bli könsstympade eller att bli bortgifta är inget bra samhälle. De vuxna i barnens närhet måste tidigt förmås att stå upp för sina barns rättigheter i enlighet med svensk lag, en lag där barnkonventionen är grunden.</p><p>Hedersförtrycket är inte likt något annat våldsutövande. Medan andra brottsoffer kan vända sig till sin familj eller sina vänner för stöd är det i hedersförtryckets namn just det nätverket som utgör hotet, inte stödet. Inte bara familjen utan hela bekantskapskretsen utgör ett hot. Om samhället inte finns där som stöd finns ingen alls. De unga tjejerna står då ensamma.</p><p>Det krävs ett politiskt ledarskap som inte räds att slå ned på de patriarkala strukturerna, som är grunden för detta kvinnoförtryck. Vi behöver rusta och ta hjälp av det civila samhället. Det är på fotbollsträningen, på fikarasten på jobbet och i kören som tecknen på att friheten är begränsad kan dyka upp. Då måste alla veta vilka frågor som ska ställas och vem man ska ta hjälp av.</p><p>Ansvaret för att bekämpa våld i nära relationer och hedersvåld ligger dock fullt ut på det offentliga, liksom ansvaret för att garantera att brottsoffren får det stöd de har rätt till. Och det stödet ges inte bäst på ett Sis-hem.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:41"
  }
}