{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:33 om arméstridskrafternas utveckling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7457b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill vara tydlig med att jag inte står här och kritiserar Försvarsmakten. Jag står här och ifrågasätter regeringen och dess arbete med Riksrevisionens rapport och ställer frågor kring det. </p><p>Riksrevisionen bedömer att försvarsinriktningsbeslutet 2015 var underfinansierat i förhållande till vad Försvarsmakten skulle åstadkomma. Arméns utgångsläge var mycket svårt i relation till den satta inriktningen. Dessutom lyfter revisionen fram att kostnaderna för de väsentliga säkerhetsintressena Jas 39 E och den nya generationens ubåt, A26, har varit svåra att spara in på och att dessa projekt har trängt undan andra materielprojekt. Armén kunde därför i realiteten inte uppnå det som riksdag och regering förväntade sig.</p><p>Fru talman! Åtminstone enligt min erfarenhet från min bakgrund i näringslivet är det ganska vanligt att använda sig av klagomål, granskningar eller liknande i ett förbättringsarbete - ett förbättringsarbete som ministern också var inne på. Jag tycker att man ska använda Riksrevisionens granskning som ett stöd i förbättringsarbetet. Det tycker jag vore bra. Jag tycker inte heller att den är generell, utan jag tycker att den ger många bra och konkreta förslag som man behöver se över. </p><p>Nu är regeringen ändå inne på sitt sjunde år. Det betyder att regeringen har ett betydande ansvar för de problem som finns inom armén på grund av underfinansieringen av försvaret. Hela tiden under dessa sju år har regeringen faktiskt arbetat för att hålla nere försvarsutgifterna så mycket som möjligt, även om vi gemensamt har gått till stora satsningar inom försvaret. Det var så i anslutning till de tre budgetöverenskommelser om försvaret som slöts med Moderaterna 2015-2019, och det var så gällande den MKD-budget som till slut löste ut ekonomin. Det var också så i den överenskommelse som fattades med C och L i augusti 2019, och det var så rakt igenom hela försvarsförhandlingarna. Då blir det också därefter. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H90333",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:35"
  }
}