{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Ordning och reda på avfallet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi behandlar i dag ett betänkande som handlar om lagstiftning på två olika områden, men det handlar också om mycket annat. Det handlar en hel del om hur regeringen avser att agera vad gäller förordningar, myndighetsstyrning och sådana saker.</p><p>Av denna anledning framstår det möjligen som lite oordnat. Vi diskuterar frågor om fastighetsnära insamling och så vidare, och samtidigt diskuterar vi en konkret proposition med lagstiftningsändringar som egentligen inte har så mycket att göra med allt som diskuteras i sak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Sverigedemokraterna har under åren konstaterat några saker på det här området. Vi har haft ett i grunden fungerande system. Mängden sorterat avfall har för de flesta kategorier utvecklats väl. Branschen har i allmänhet varit nöjd, även om vi haft en del missnöje från de kommunala bolagen.</p><p>Herr ålderspresident! Det som hänt nu är att vi har fått EU-direktiv på området, möjligen till tveksam nytta.</p><p>Oavsett vad man tycker måste en del saker fungera annorlunda. Vår analys har landat i att vi behöver ny lagstiftning. Betalning ska exempelvis ske till andra parter. Vi har också fått en situation med konkurrerande producentansvarsorganisationer, en situation som riskerar att bli ohållbar om vi inte redan nu kan få ett regelverk på plats. Detta regelverk kan inte möjliggöras nu utan att vi röstar igenom propositionen i den här delen. Status quo blir således inget alternativ.</p><p>Vi har under processen talat med många olika aktörer och tagit del av ännu fler synpunkter. Min bild är att det i grunden egentligen inte är propositionen som det finns problem med här. Vad man har problem med är regeringen, och det har även vi i Sverigedemokraterna. Man litar inte på att regeringen kommer att fixa detta på ett ändamålsenligt sätt med tillräckligt hög grad av flexibilitet.</p><p>När det kommer till insamlingsansvaret har vi tidigare delat de kommunala bolagens synpunkter. Vad som hänt nu är att man har fått till stånd en överenskommelse mellan producentansvarsorganisationerna och de kommunala bolagen. Från Sverigedemokraternas sida lägger vi inga värderingar i detta. Det grundläggande är att vi ska ha system som kan kombinera nytta och enkelhet för privatpersoner med effektiva system som kan hålla nere kostnaderna. Att Avfall Sverige och producentansvarsorganisationerna är överens om den här omfördelningen och har nått en överenskommelse kring ersättningsnivåerna har gjort det svårt, i alla fall för mitt parti, att motivera att de har fel.</p><p>Ett problem i denna analys är att det är svårt att få en klar bild av kommunsektorn. Det talas om att vissa kommuner kommer att missgynnas av detta, och så kan det säkert vara. Vi vet ännu inte riktigt vad alla tycker om ersättningsnivåerna, och det har varit lite knepigt att använda sig av SKR som remissinstans eftersom de helt enkelt inte har velat tala om vad de tycker. De har också meddelat att de inte har kunnat vara med och förhandla om ersättningsnivåerna, även om de har bjudits in. Det har också gjort det svårt för oss att ta hänsyn till de synpunkter som SKR haft på utredningen, innan propositionen kom till och ändrade på en del saker.</p><p>Herr ålderspresident! Att vi säger ja till propositionen innebär dock inget generellt stöd till regeringen på det här området. Vi instämmer till fullo i en stor del av den oro som branschen överlag uttryckt till följd av de förordningar och myndighetsuppdrag som regeringen har aviserat. Denna osäkerhet har dock till viss del kunnat minska genom att regeringen accepterat en vädjan från branschen om att överföringen av ansvar från producenter till kommuner ska ske genom ett så kallat clean cut. Tidsgränsen för fastighetsnära insamling har också flyttats fram, men här finns såklart problem och osäkerheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Från Sverigedemokraternas sida vill vi vara tydliga: One size fits all är ingenting som passar ett helt land av Sveriges storlek. Vad som är regeringens åsikt här är inte helt tydligt. Det är fortfarande svårt att få klarhet i exakt vad som avses. Men den fastighetsnära insamlingen är ingenting som vi röstar om nu.</p><p>En grundläggande synpunkt från Sverigedemokraterna på detta område är att det inte finns någon rationell anledning att generellt sträva efter att exempelvis allt glas ska samlas in fastighetsnära. Glas är tungt och tar mycket plats, och det är inte minst svårt att se att insamlingsnivån kan öka. Det är snarare så att ju mer man förändrar, desto större risk är det att vi får en försämring. Det är också det vi har kunnat se: Kvaliteten på avfallet sjunker till viss del under den fastighetsnära insamlingen, vilket naturligtvis skapar en oro hos dem som jobbar med detta.</p><p>Vår analys landar i att vi behöver flexibilitet på det här området. Glas ska man förmodligen inte sträva efter att nödvändigtvis ha i fastighetsnära system, medan plast förmodligen är väldigt bra att ha i fastighetsnära system där fastighetsnära system passar, vilket kanske inte är vid småhus där det inte bor tillräckligt många människor. De kanske inte passar vid radhus i storstadsområden heller. Vi vill gärna se en flexibilitet på området.</p><p>Sammanfattningsvis, herr ålderspresident: Problemen på detta område kräver en bra regering, samtidigt som propositionen i sig nu faktiskt bidrar till en bättre fungerande marknad.</p><p>Vi har också en del som berör utvinningsverksamhet. Här är det EU-direktivet om utvinningsverksamhet som föranleder förslagen.</p><p>När det kommer till säkerheter vid utvinningsverksamhet har detta varit ett problem historiskt. Vi måste ha en lagstiftning som säkrar att det är gruvbolagen och inte skattebetalarna som står för exempelvis återställningskostnader.</p><p>Det här är viktiga frågor. Världen skriker efter mineral, och vi har väldigt mycket av dessa i vår berggrund och vår mark. Vi har bland annat sett det på prisuppgångarna, och vi ser det också genom de trender som råder över hela världen vad gäller batterier, infrastruktur och så vidare.</p><p>Sverige har ett akut problem vad gäller tillståndsprocesser. Det är svårt att få tillstånd, och det tar lång tid. Sammantaget innebär detta en kostsam risk för alla som vill investera i Sverige. Processerna behöver förenklas och snabbas på. De behöver bli mindre kostsamma. Miljökraven ska inte försvinna, men vi måste få ett klimat på området där man på ett lämpligt sätt kan väga intressen mot varandra - ett system som inte är så stelbent som det upplevs i dag.</p><p>Här ser vi med viss oro att det exempelvis saknas tidsbegränsning för Riksgäldskontorets bedömning av storleken på säkerheterna, vilket kan innebära risk för förseningar i tillståndsprocesserna. Därför ser vi gärna ett avslag här.</p><p>Därmed yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}