{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "369cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jämställdheten världen över har tagit en rejäl törn det senaste året. Nästan 4 miljoner, framför allt kvinnor och barn, är just nu på flykt från Ukraina på grund av Rysslands avskyvärda krig mot landet. Tyvärr börjar nu rapporter om hur kvinnor och barn på flykt utnyttjas av människohandlare att komma.</p><p></p><p>Det beräknas att 2,6 miljoner flickor inte kommer tillbaka till skolan i de afrikanska länderna söder om Sahara efter skolstängningarna i spåren av pandemin. I stället för att återvända till skolbänken och bygga sin och sina länders framtid tvingas de att arbeta för att försörja familjen, gifts bort eller har blivit gravida.</p><p>Förra veckan när flickorna i Afghanistan äntligen skulle få gå tillbaka till skolan igen fick de vända i dörren då den kvinnofientliga talibanregimen hittat på nya regler för att förhindra flickors rätt till utbildning.</p><p>I Texas har aborträtten i princip avskaffats då aborter efter vecka 6 har förbjudits. Privatpersoner har fått rätt att stämma läkare som utför aborter eller andra som hjälper till genom att till exempel skjutsa den gravida till abortkliniken.</p><p>När man jämför med flickors och kvinnors situation i andra länder har vi det rätt bra i Sverige, till och med fantastiskt bra. Men det innebär inte att vi kan slå oss till ro och vara nöjda, fru talman. När Liberalerna bjöd in en rad experter och forskare till ett seminarium här i riksdagen visade deras grundliga genomgång av hur långt vi nått med de jämställdhetspolitiska målen att det är uppenbart att utvecklingen går på tok för långsamt och ibland till och med bakåt i Sverige.</p><p>Fortfarande är gapet mellan en mans och kvinnas livsinkomst 3,6 miljoner kronor, och gapet har inte minskat på 25 år.</p><p>Fortfarande dör i snitt 15 kvinnor varje år på grund av mäns våld mot kvinnor. För den kvinna som vill lämna en destruktiv relation finns det inte bara en risk för ett upptrappat våld från mannen hon lämnar utan även en risk för att mötas av ett rättsväsen som inte är hållbart ur ett jämställdhetsperspektiv.</p><p>Fortfarande finns det unga i vårt land som på grund av heder inte får leva sitt liv som de själva vill utan där familjen bestämmer över vem de ska få, och framför allt inte få, träffa och förälska sig i.</p><p>Fru talman! Listan kan tyvärr fortfarande göras lång över problemen på jämställdhetsområdet i Sverige. Trots det finns de som tycker att Jämställdhetsmyndigheten är onödig och att övriga myndigheter själva ska sätta ljuset på jämställdhetsfrågorna. Men vi vet att det inte räcker.</p><p>Vi tror att det är precis tvärtom. Det behöver finnas en jämställdhetsmyndighet som belyser de problem som finns inom jämställdhetsområdet. Det är en myndighet som lyfter upp att det saknas uppgifter om skillnader mellan mäns och kvinnors ägande. Den granskar Arbetsförmedlingen och visar att de gör skillnad mellan män och kvinnor när det gäller att ge de insatser som rustar för arbete.</p><p>För oss liberaler är ekonomisk självständighet grunden för individuell frihet. Det är ett stort samhällsproblem att kvinnodominerade yrken systematiskt värderas lägre än mansdominerade yrken. Vi kan bland annat konstatera att lönerna för kvinnodominerade akademikeryrken inom den offentliga sektorn har släpat efter. Utbildningspremien är låg i många yrken där flest kvinnor arbetar jämfört med de relativt höga löner som råder inom mansdominerade yrken där kraven på utbildningsnivå är lägre.</p><p>Lönerna bör baseras på kompetens, inte på arbetstagarnas könsidentitet. Vi anser därför att regeringen bör vidta åtgärder för att bryta mönstret med lägre löner i kvinnodominerade akademikeryrken.</p><p>Likaså behöver det göras mer för att pressa tillbaka de ofrivilliga deltiderna. Att arbeta deltid kan vara ett frivilligt beslut för att möjliggöra tid till annat. Men det ser inte ut så i verkligheten i väldigt många fall. Deltidsarbete är i alldeles för många fall ett ofrivilligt val som främst drabbar kvinnor som förväntas ta hand om hem och familj i större utsträckning än vad män gör.</p><p></p><p>Det finns också undersökningar som visar på att det kan finnas en risk med hemarbete, som vi ser mycket mer av nu sedan pandemin. Hemarbetet befäster den icke-jämställda uppdelningen av det obetalda arbetet. Vi anser därför att regeringen behöver ge en lämplig myndighet i uppdrag att följa hur ökat hemarbete påverkar jämställdheten.</p><p>Fru talman! Mäns våld mot kvinnor påverkar inte bara kvinnorna. Det påverkar även barnen. En rapport som Jämställdhetsmyndigheten nyligen tagit fram visar att våldet relativiseras vid tvister om vårdnad, umgänge och boende. Uppgifter om våld och andra övergrepp vägs inte in i domstolarnas beslut om vårdnad, och det saknas ett enhetligt sätt att hantera riskbedömningar.</p><p>Våld och övergrepp är tyvärr vanligt förekommande. I de 814 fall som myndigheten granskade förekom det uppgifter om våld och övergrepp i 64 procent av fallen. I 60 procent av fallen har domstolen gått på den överenskommelse som finns mellan föräldrarna, trots att det går att anta att maktförhållandet mellan föräldrarna inte har varit jämställt på grund av våldet. Det kan leda till att barn tvingas till umgänge med en våldsam förälder.</p><p>Granskningen visar också att det är vanligt att våld och övergrepp beskrivs som samarbetssvårigheter eller konflikter i domstolarnas handlingar. Detta är en av alla de svårigheter en kvinna som lämnar en våldsam man konfronteras med när hon behöver ta hjälp av rättsväsendet efter separationen. Det är orimligt, precis som det är orimligt att ett barn ska tvingas till umgänge med en förälder som är våldsam.</p><p>Rättsväsendet behöver granskas ur ett jämställdhetsperspektiv. De kvinnojourer som finns där och hjälper och stöttar kvinnorna som flytt från sina män behöver få ett långsiktigt stöd för sin verksamhet.</p><p>Fru talman! Tack vare Liberalerna kommer det nu att göras en nationell kartläggning av omfattningen av hedersrelaterat våld och förtryck samt inrättas ett nationellt kompetenscentrum. Att bryta det hedersrelaterade förtrycket är en av vår tids största frihetsfrågor. Det är viktigt att synliggöra det hedersrelaterade våldet och förtrycket i samhället.</p><p>För att effektivt motverka alla former av detta måste vi också ha ett tydligt hbtqi-perspektiv i alla insatser. Den här typen av våld och förtryck i allmänhet är svår att kartlägga. Svårigheterna blir ännu större att bryta tystnaden och minska mörkertalet är det gäller våld och förtryck som drabbar hbtqi-personer. Därför bör regeringen skyndsamt ta initiativ till att fördjupa kunskapen om det hedersrelaterade våldet och förtrycket mot hbtqi-personer.</p><p>Slutligen, fru talman, några ord om betänkandets andra område, diskriminering. Ingen ska behöva utsättas för diskriminering i vårt land. Men det händer tyvärr, och antalet anmälningar till Diskrimineringsombudsmannen ökar. Dock ser vi att många anmälningar inte leder till någon åtgärd eftersom det bedöms inte ligga inom ramen för lagen. En närmare analys av den samlade mängden anmälningar borde kunna ge kunskap om både eventuellt behov av lagjusteringar och behov av förbättrad information till allmänheten.</p><p></p><p>Vi anser att regeringen bör tillsätta en sådan utredning med uppdraget att göra en översyn av diskrimineringslagen. Dessutom vill vi att Sverige flyttar fram positionerna i EU när det gäller diskriminering. Inom EU har det i drygt tio år diskuterats ett antidiskrimineringsdirektiv som även omfattar sexuell läggning.</p><p>När Sveriges ordförandeskap i EU nu närmar sig anser vi att regeringen bör arbeta vidare för att antidiskrimineringsdirektivet slutligen ska kunna antas. Regeringen bör vara aktiv och se till att arbetet också ska inkludera alla transpersoner i EU:s diskrimineringslagstiftning.</p><p>Vi står bakom samtliga våra reservationer. Men för tids vinning yrkar jag bifall endast till reservation 5.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H901AU8",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:24"
  }
}