{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:246 om kritiken mot Sverige från FN:s kvinnokommitté",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ac790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tobias Andersson har frågat om jag och regeringen avser att vidta några åtgärder för att förbättra situationen vad gäller Sveriges efterlevnad av kvinnokonventionen och för att Sverige ska undslippa kritik från FN:s kvinnokommitté i framtiden. </p><p>Mäns våld mot kvinnor måste upphöra. Våldet ska förebyggas, och de män som begår brott mot kvinnor ska straffas. Kvinnor som utsätts för brott ska få den hjälp de behöver. För en feministisk regering kommer frågan om att förebygga och bekämpa mäns våld mot kvinnor alltid att vara högt prioriterad. Därför har regeringen intensifierat arbetet. Regeringen arbetar utifrån en tioårig nationell strategi för att förebygga och bekämpa mäns våld mot kvinnor. Mycket har gjorts, men mer ska göras. </p><p>I december förra året presenterade regeringen ett omfattande åtgärdsprogram med 99 åtgärder för att förebygga och bekämpa mäns våld mot kvinnor. Åtgärderna omfattar såväl insatser för att förebygga våld som för att ge stöd och skydd till utsatta. Programmet innehåller även insatser för att skärpa lagstiftningen.</p><p>Den 1 juli 2018 reformerades den svenska sexualbrottslagstiftningen. Den nya lagstiftningen bygger på frivillighet. Det krävs inte längre att gärningsmannen har använt sig av våld eller hot, eller utnyttjat offrets särskilt utsatta situation, för att kunna dömas för till exempel våldtäkt. Enligt Brå har antalet åtal för våldtäkter sedan samtyckeslagstiftningen infördes ökat med 80 procent och antalet fällande domar med 75 procent. </p><p>Kommittén som granskade Sveriges efterlevnad av konventionen välkomnar i sina slutsatser Sveriges nationella strategi mot mäns våld mot kvinnor och berömmer Sverige för införandet av samtyckeslagstiftningen.</p><p>En viktig del av regeringens politik är att förstärka den brottsbekämpande kapaciteten. Utbyggnaden av Polismyndigheten har inneburit att myndigheten har kunnat förstärka den resurs som arbetar med bland annat våld mot kvinnor.</p><p>Polismyndigheten har rekryterat cirka 350 nya utredare som är särskilt inriktade på bland annat brott i nära relation och sexualbrott. Även Åklagarmyndigheten har fått ökade resurser för att kunna utveckla sin verksamhet.</p><p>Regeringen har ålagt myndigheterna att redovisa hur de säkerställer tillräckligt med resurser och kompetens i hanteringen av brott i parrelation, brott mot barn, våldtäkt mot vuxna samt köp av sexuella tjänster för att fortsatt förstärka utredningsförmågan på dessa områden.</p><p>I arbetet mot mäns våld mot kvinnor är FN:s konvention om avskaffande av diskriminering av kvinnor ett viktigt verktyg. I internationella granskningar av Sveriges efterlevnad av de mänskliga rättigheterna och våra internationella åtaganden är dialog med och kunskap från det civila samhället värdefull.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910246",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:48"
  }
}