{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 24-25 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1f9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack för återrapporten, statsministern! </p><p>Rysslands folkrättsvidriga invasion av Ukraina har nu pågått i över en månad, och hittills har EU kunnat enas om kraftfulla sanktioner och stöd till Ukraina. Som land har vi kunnat bistå humanitärt, ekonomiskt och militärt. Men samtidigt ser vi hur kriget fortsätter med bombningar av sjukhus, belägringar av städer och fruktansvärda följder för civila. Många miljoner människor är på flykt, och precis som framgår av rådsslutsatserna behöver vi ha en beredskap för att denna situation kan hålla i sig på lång sikt. </p><p>Mer behövs dock. I torsdags höll president Zelenskyj ett starkt tal till oss alla här i kammaren, och vi var många som berördes. Vi stod alla upp och applåderade Ukrainas strävan efter fortsatt frihet och självbestämmande. Zelenskyj uppmanade oss att stoppa importen av rysk olja och gas. Varje dag som importen fortsätter förlängs kriget. EU:s import av rysk olja och gas ger pengar rakt in i Putins krigskassa och måste upphöra. </p><p>Trots detta var det få partier som samma dag stöttade Miljöpartiets initiativ om att stoppa importen; bara Miljöpartiet och Vänsterpartiet röstade för att gå vidare med frågan. Regeringen driver inte på, och rådet säger bara att vi ska arbeta för en gradvis minskning. Jag vill därför fråga statsministern om Zelenskyjs uppmaning till riksdagen kommer att göra att regeringen framöver driver på hårdare i den frågan inom EU.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:14"
  }
}