{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fce9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "146",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Mattias Bäckström Johansson för kommentarerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I går presenterade regeringen ett brett kraftpaket som omfattar flera kraftslag, däribland också kärnkraften. Vi bjuder därmed också in alla partier till att ta gemensamt ansvar för Sveriges energiförsörjning.</p><p>Vidare har jag många gånger från talarstolen påpekat att det beslut som riksdagen har fattat inom ramen för den energipolitiska överenskommelsen med många partier, däribland Sverigedemokraterna och samarbetspartiet Moderaterna, har inneburit inte ett stoppdatum utan en målsättning. Det är inte utan att jag undrar om interpellanten vill se en konflikt här i stället för att se möjligheterna framåt.</p><p>Jag kan konstatera att när vattenkraften byggdes ut betalade staten för att bygga ut transmissionsnäten. Så gjorde staten även när kärnkraften byggdes ut. När vindkraften till havs byggs ut vill Sverigedemokraterna uppenbarligen ändra fot och säga att just detta kraftslag ska särbehandlas negativt genom att inte få transmissionsnätet betalt av staten på samma sätt som vattenkraften och kärnkraften har fått. Det är märkligt, fru talman. Alla kraftslag bör få likvärdiga villkor när de behöver det.</p><p>Sedan ska vi vara ärliga och säga att vindkraften på land har varit så pass lönsam, och är så pass lönsam, att där har staten inte sett ett behov av att gå in med subventioner för transmissionsnäten. Samma sak är det med solkraften. Men det är för att de är så otroligt lönsamma kraftslag, vilket hjälper till att pressa ned elpriserna.</p><p>När det kommer till förslagen om ersättningar för stabilitet i elsystemen kan jag konstatera att Svenska kraftnät gavs i uppdrag av regeringen för över ett och ett halvt år sedan, november 2020, att beskriva arbetet med så kallade stödtjänster och avhjälpande åtgärder samt lämna förslag till just ersättningsmodeller och regeländringar. Stödtjänster och avhjälpande åtgärder betecknar just de funktioner som Svenska kraftnät behöver anskaffa för att säkerställa driftsäkerheten eller stabiliteten i elnätet. Svenska kraftnät slutredovisade sitt uppdrag den 18 november förra året och beskriver framtida behov men också det mycket omfattande arbete som just nu pågår på området.</p><p>Därtill har regeringen gett Svenska kraftnät i uppdrag att se över målen för driftsäkerhet och även redovisa hur förändringar i tillräcklighet på olika sätt kan påverka affärsverkets möjligheter att uppnå just driftsäkerhetsmål. </p><p>Uppdragen återfinns i regleringsbrev I2021/03311 till verket och ska redovisas senast den 30 november i år. Regeringens bedömning är att Svenska kraftnät bör arbeta vidare för att så snabbt som möjligt genomföra de förändringar som behövs på området i stället för att införa något helt annat. Det är inte heller lämpligt att regeringen pekar ut två specifika kraftslag som ska få en generell ersättning. Däremot är dessa teknikslag, som alla andra teknikslag, välkomna att leverera tjänster till systemet så länge de möter de tekniska krav som Svenska kraftnät anser sig behöva.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:36"
  }
}