{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e883c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Axel Hallberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Klimatet är vår tids stora ödesfråga. Vad vi gör under de kommande åren kommer att avgöra mänsklighetens framtid för väldigt lång tid framöver.</p><p>Trafiken står för ungefär en tredjedel av de svenska utsläppen. För att vi ska nå 2030-målet måste arbetet accelereras kraftigt. Det är snart bara åtta år kvar till 2030. Vi är på rätt väg. Mycket bra har gjorts. Men mer måste göras för att vi ska nå målen.</p><p>När man tittar på den svenska utsläppsstatistiken säger det sig självt att trafiken är vår riktigt stora utmaning. Därför är det en självklarhet för Miljöpartiet att Sveriges trafikpolitik och vår infrastrukturplanering ska ligga i linje med Parisavtalet. Trafikpolitiken måste hjälpa oss att nå våra klimatmål, inte motarbeta det.</p><p>Vi är stolta över väldigt mycket av det som vi har genomfört under våra dryga sju år i regeringsställning och som också återspeglade sig i regeringens budgetproposition. Just nu pågår en fantastisk utveckling i vårt land. Elektrifieringen av fordonsflottan sker, tack vare Miljöpartiets politik, i en rasande fart. I augusti månad var ungefär hälften av alla nya bilar laddbara. Under tredje kvartalet i år ökade försäljningen av elbilar med hela 157 procent jämfört med samma period förra året. Det är otroligt positivt och en väldigt viktig del i klimatpolitiken.</p><p>Dock räcker det inte att ställa om vår fordonsflotta. IVL Svenska Miljöinstitutet bedömer att vi också måste minska biltrafiken för att kunna nå 2030-målet. Det räcker inte enbart med biobränslen och elektrifiering, utan biltrafiken som helhet måste minska. För att detta ska vara möjligt måste vi satsa på hållbara transporter, däribland kollektivtrafik, järnväg och cykel.</p><p>Kollektivtrafiken har under hela pandemin lidit väldigt mycket. Resandet har av goda skäl minskat, vilket såklart också har minskat intäkterna. Vi ser att kollektivtrafiken står inför väldigt stora utmaningar här och nu.</p><p>Miljöpartiet ser att kollektivtrafiken har en central roll att spela i den gröna omställningen och vill att kollektivtrafiken ska stå stark när vi lämnar pandemin bakom oss. Med anledning av detta beslutade riksdagen i juni förra året att införa ett tillfälligt bidrag för upprätthållande av kollektivtrafik. Jag är väldigt glad att S-MP-regeringen i budgetpropositionen också valde att förlänga detta bidrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>I den budgetproposition som regeringen har lagt fram finns bland annat också en viktig satsning på ett nationellt biljettsystem. Detta system ska göra det lättare för fler att välja kollektivtrafiken, också om man åker i flera regioner eller vill åka kollektivtrafik någon annanstans än i sin hemort. Jag hoppas att den nya regeringen tar detta vidare och att vi får ett system på plats som är enkelt och som fungerar för alla resenärer.</p><p>Järnvägen är i mycket stort behov av långsiktiga investeringar. I dagsläget är det trångt på våra spår. Järnvägen behöver mer kapacitet för att möjliggöra hållbart resande för fler. Det finns väldigt stora investeringsbehov. Men det finns också saker vi kan göra här och nu, med nuvarande infrastruktur, för att förbättra järnvägen och underlätta hållbart resande. Därför valde den socialdemokratiska och miljöpartistiska regeringen att i budgetpropositionen satsa 1 miljard på järnvägsunderhåll.</p><p>Jag vill också lyfta fram den satsning som regeringen föreslår att göra på vägunderhåll. Som miljöpartist är jag av klimatskäl väldigt skeptisk till att göra nyinvesteringar i väginfrastruktur. Men att underhålla de befintliga vägar vi har är en viktig fråga, inte minst för landsbygd och glesbygd. Det ska vara möjligt och säkert att ta sig fram i vårt vägnät.</p><p>Herr ålderspresident! I den nationella infrastrukturpolitiken och i den här typen av debatter är det på tok för lite fokus på cykeln. Cykeln är ett alldeles utmärkt transportmedel för flexibilitet i vardagen, för vårt klimat och för folkhälsan. Cykeln har väldigt god potential att konkurrera ut bilresor, inte minst på kortare sträckor. Ungefär hälften av de bilresor som sker i Sverige är kortare än fem kilometer, en sträcka som för de allra flesta går alldeles utmärkt att cykla. Ändå glöms cykeln ofta bort i debatter som denna.</p><p>Jag är väldigt stolt och glad över mycket av den cykelpolitik som Miljöpartiet genomförde i regeringsställning. Jag är också glad att den dåvarande S-MP-regeringen i budgetpropositionen föreslog en förstärkning av stadsmiljöavtalet för att finansiera cykelsatsningar. Det möjliggör för fler kommuner att kraftigt förstärka infrastrukturen för cykel, vilket ger fler möjlighet att välja detta transportmedel.</p><p>Det som skedde tidigare i höstas var att Moderaterna, Kristdemokraterna och Sverigedemokraterna presenterade ett gemensamt budgetförslag som därpå röstades igenom i denna kammare. Den budgeten är faktiskt ett dråpslag mot klimatarbetet. Därför väljer vi att avstå från ställningstagande vad gäller anslagsfördelningen inom utgiftsområde 22. Vi har också ett särskilt yttrande tillsammans med Socialdemokraterna.</p><p>Det genomförs visserligen inga förändringar på detta utgiftsområde, men det är nära sammankopplat med flera andra utgiftsområden. Trafikpolitiken bör ses som en helhet, ett sammanhängande politikområde där infrastruktur, skatteregler, subventioner och andra styrmedel alla spelar roll.</p><p>För oss är det övergripande målet med trafikpolitiken att minska klimatutsläppen. Vi kan göra hur många bra investeringar i infrastruktur som helst, men gör vi inte rätt saker på de andra områdena är inte mycket vunnet. Att göra det billigare att släppa ut, som Moderaterna, Kristdemokraterna och Sverigedemokraterna valde att göra, kommer att motverka våra klimatmål. Det går inte att förbise i denna debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr ålderspresident! Klimatet är vår tids ödesfråga, och detta utgiftsområde i statens budget är mycket viktigt för att vi ska lyckas minska utsläppen och klara Parisavtalet. Jag är stolt över att vi under våra dryga sju år i regeringsställning har kommit en bit på vägen. Men mycket återstår fortfarande.</p><p>Jag känner både hopp och oro. Jag känner hopp när jag hör delar av denna debatt och en del av de förslag som presenteras, också från andra partier. Men jag känner också stor oro över att Sverige nu kommer att styras på en statsbudget som är frammejslad av partier som uppenbarligen inte alls ser de utmaningar vi har framför oss, som inte ser behovet av att kraftigt minska trafikens utsläpp och som med enkelhet genomför en dyr reform för att öka trafikens utsläpp mitt i en klimatkris.</p><p>Jag hade hoppats att vi hade kommit längre. Jag hade hoppats att de rapporter som har kommit från bland annat IPCC hade fått effekter också i Sveriges riksdag. Detta visar på vikten av grön politik. Det visar på vikten av att fortsätta göra stora reformer för att bygga ett klimatsmart transportsystem, för att satsa på hållbara alternativ och för att minska de ohållbara transporterna.</p><p>(Applåder)</p>",
    "intressent_id": "0556755096938",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:18"
  }
}