{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:122 och 123 om behovet av ökade kontroller på väg och åkerinäringens förtroende för polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "73",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar statsrådet för svaret. Jag hade i går flera interpellationsdebatter med infrastrukturminister Tomas Eneroth. Då pratade vi bland annat om den olagliga trafik som figurerar i Sverige. De svenska åkerierna är utsatta för den här typen av fordon. Man stjäl diesel och fordonskomponenter. Man plockar bort dörrar, frontpartier, däck, bromsok, belysningsramper, backspeglar - ja, i princip allting som inte är svetsat på bilen åker med.</p><p>De svenska åkerierna exponeras för den här typen av kriminalitet på ett annat sätt än allmänheten. Jag ställde inte en fråga om allmänhetens förtroende för polisen, utan det handlar just om åkerinäringens förtroende för polisen. Den rapport som togs fram med hjälp av den här enkäten är ganska kritisk mot polisen, måste man väl ändå säga.</p><p>Jag läser vad som står i slutsatsen i rapporten: Av svaren framgår att medlemmarna i Sveriges Åkeriföretag upplever en frustration och uppgivenhet vid kontakt med polisen. Där framkommer ord som \"lönlöst\", \"meningslöst\" och \"hopplöst\" och ett bristande intresse från polisen i samband med att de blivit utsatta för brott. Det finns också en bristande förståelse för varför en polisanmälan ska göras i samband med brott. Många anmäler enbart då försäkringsbolaget kräver detta. Att bidra till statistiken är inte heller något som motiverar till att göra en anmälan. Det upplevs som meningslöst, då en anmälan ofta läggs ned nästan direkt. Och vad bidrar statistiken till? Många undrar varför de ska engagera sig och anmäla då det tar tid och ingen återkoppling heller ges. Det går att läsa en viss uppgivenhet mellan raderna i frisvaren.</p><p>Det är ganska alarmerande att en hel yrkeskategori, eller snarare ett helt kluster av företagare, känner att polisen inte ger det stöd som man rimligen kan begära när man är utsatt för brott. Nu kommer säkerligen den här enkäten att diskuteras. Det kanske kommer att vidtas åtgärder inom polisen. Låt oss hoppas att det blir på det viset! Men jag utgår också från att statsrådet är medveten om att det finns en form av kriminalitet som är vägburen och som är ytterst allvarlig för samhället.</p><p>Jag kan inte låta bli att kommentera det som sägs i interpellationssvaret om att man ska \"öka antalet polisanställda med 10 000\". Det är inte detsamma som poliser, utan även civilanställda ingår i den kategorin. Man har ökat med 7 000, som det är i dagsläget. De poliser som förväntas komma ut är ju inte utexaminerade i någon större omfattning än, utan i huvudsak har det varit fråga om civilanställd personal. Därmed inte sagt att de inte gör ett bra arbete. Men det är just den uniformerade personalen ute på väg som är så viktig för att komma till rätta med den kriminalitet som finns där ute.</p><p>Att det sedan finns civilanställd personal inne i huset som tar hand om rapporter och kanske till exempel genomför förhör eller utreder brott är jättebra. Men först och främst måste det finnas uniformerad personal ute som arbetar mot de kriminella, så att vi får bukt med brottsligheten. Att fylla polishusen med civilanställd personal och inte ha tillräckligt med folk ute på vägen leder inte till någon positiv utveckling. Här måste regeringen växla upp och framför allt ge tydliga direktiv till polisen om vad man förväntar sig för att komma åt den här typen av brottslighet. Vi får inte glömma att vägen är den största brottsplats vi har i Sverige.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910122, H910123",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:01"
  }
}