{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:70 om kraftledningen genom Småland och Blekinge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6689e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Ygeman, för svaret! Interpellationen är föranledd av ett synnerligen samhällsviktigt och angeläget bygge av en kraftledning i södra Sverige. Det är mycket omfattande, och det sker som en del av en stomnätslinje genom Småland och Blekinge och görs i Svenska kraftnäts regi.</p><p></p><p>Fru talman! Ett modernt samhälle och dess invånare har krav på ny och fungerande samhällsinfrastruktur. Det är väldigt få, om ens någon, som ifrågasätter att det byggs kraftledningar, vägar och järnvägar eller att kablifiering av fiber sker. Man ställer dock krav på delaktighet i planeringsprocessen inför byggandet, och man kräver att man blir hörd, att rimliga hänsyn tas och givetvis att modern och resurssnål teknik används. Därvidlag utgör inte kraftledningsbygge något som helst undantag.</p><p>Ända sedan 2014 pågår i delar av Småland och Blekinge en projektering. Markintrånget omfattar ungefär åtta kvadratkilometer. Det är något mindre än några av Stockholms närbelägna kommuner, men det är ändå ett betydande markområde. Ärendet har nyligen varit föremål för statsrådet Ygemans och regeringens prövning då Svenska kraftnät överprövade och vann regeringens gehör gentemot det krav som Energimarknadsinspektionen hade ställt på projektet.</p><p>Fru talman! Det finns givetvis en förväntan när det handlar om en samhällelig exploatör, i detta fall Svenska kraftnät, att man använder moderna och resurseffektiva lösningar och att man är lyhörd. Människor som berörs, såsom markägare och boende i bygden, har förstås en förväntan på att modern teknik som i delar av sträckningen är nedgrävd och som skulle innebära ett mindre markintrång framstår som ett rimligt alternativ. Projektören Svenska kraftnät hävdar dock hela tiden att det är omöjligt att ens i delar av sträckningen nyttja annan teknologi än den gängse, det vill säga traditionell lufthängd ledning med därtill stor markåtgång.</p><p>Det som förvånar många av dem som följer frågan och som har engagerat sig är bristen på lyhördhet som projektören Svenska kraftnät har visat och visar i dialogen med dem som berörs, oavsett om det handlar om kommuner, regioner, markägare eller enskilda individer. </p><p>Fru talman! Min bedömning, som jag tror statsrådet delar, är att om det ens ska vara möjligt att bygga nödvändig samhällsinfrastruktur - sådan som vi behöver ha - måste den som projekterar och driver sådant på riksdagens och regeringens uppdrag vara betydligt mer lyhörd och öppen för en konstruktiv dialog. Annars får vi enorma ledtider som mycket långa domstolsprocesser kan resultera i.</p><p>Riksrevisionen har granskat detta och kommit fram till att de bedömningsmekanismer som Svenska kraftnät tidigare tillämpade inte var goda nog. Därför gav man Energimarknadsinspektionen i uppdrag att ge en second opinion rörande den samhällsekonomi som Svenska kraftnät hävdade fanns när man byggde. Energimarknadsinspektionen fick en god och nödvändig roll att döma vid sidan av. Därför blev förvåningen mycket stor, fru talman, när regeringen efter Svenska kraftnäts överprövning av det beslut Energimarknadsinspektionen meddelat dömde till Svenska kraftnäts favör.</p><p>Jag har flera frågor. Den jag särskilt vill fästa uppmärksamhet på är: Vad var det avgörande kriteriet för regeringen att döma överklagandet till Svenska kraftnäts favör? Det som Svenska kraftnät i synnerhet överprövade var att man inte hade lyckats hitta en lämplig lokalisering i kombination med bästa möjliga teknik.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H91070",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:22"
  }
}