{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är uppenbart att Joar Forssell är sugen på att debattera snarare än att gå på lunch, vilket egentligen är det jag är sugen på. Men vi kör ett litet replikskifte också.</p><p>Man kan lita på den liberala argumentationen och Natovurmen. Det finns verkligen ingenting i Joar Forssells värld som pekar på något annat än att Nato är perfekt och att allt är alla andras fel. Att ens antyda att det finns något problem med Nato är tydligen djupt problematiskt.</p><p>Jag undrar om Joar Forssell sovit under de föredragningar vi har haft i utskottet. Vi hade till exempel Sveriges ambassadör till Ukraina, som resonerade kring ukrainarnas syn på sitt Natonärmande och vilken konsekvens det har haft i förhållande till det krig som Ryssland nu har startat. Det tyckte jag var en ganska klargörande diskussion om vad priset för ett Natonärmande kan vara. Jag undrar om Joar Forssell inte tog något intryck alls av det.</p><p>Det andra man reagerar på är att Joar Forssell menar att det är en skamfläck att vi har varit ett fredligt land i över 200 år. Jag tycker att det är skamligt att man tycker det. Jag menar att det aldrig mer ska bli krig - det är det vi ska uppnå. Vilken väg vi sedan väljer för att det inte ska bli krig kan vi ha en politisk debatt om.</p><p>Jag är dock intresserad av att diskutera en annan fråga, nämligen Liberalernas andra urgamla förslag, förutom det om Nato: att bygga kärnkraft. Ni är så energiska. För bara ett litet tag sedan åkte ni med entourage och besökte de finska kärnkraftverken.</p><p>Det har sedan dess hänt två saker när det gäller kärnkraft, och ändå har ni nyligen dragit en ny lans på debattsidor. Det ena är att ett kärnkraftsprojekt i Finland har stoppats eftersom det ägs av ett ryskt bolag, Putins Rosatom. Det andra är att Ryssland använder kärnkraftverk militärstrategiskt som ett ställe att omgruppera sina trupper eftersom man vet att Ukraina inte kan anfalla vid kärnkraftverken. Har detta någon som helst påverkan på Liberalernas farliga syn på kärnkraft?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}