{
  "anforande": {
    "dok_hangar_id": "5111066",
    "dok_id": "H90921",
    "dok_titel": "Protokoll 2021/22:21 Tisdagen den 26 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "21",
    "dok_datum": "2021-10-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:900 om en ny bankskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1285bd47-e04d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige står nu inför en lång rad olika skattehöjningar. En del av dem återfinns i regeringens budgetförslag. En del av dem är redan genomförda. En hel del av de skattehöjningar som ligger framför oss har Magdalena Andersson och Socialdemokraterna på olika sätt aviserat. Det kan handla om de skatteförslag som Magdalena Andersson har tagit upp i sitt manifest och som bland annat går ut på att familjer som äger sitt boende ska få avtrappade ränteavdrag. Det kommer att kosta flera tusen kronor i månaden för vanliga familjer med vanliga bolån. Det kan handla om det som har föreslagits av Socialdemokraterna här i Stockholm, i Skåne och i Göteborg om en återinförd fastighetsskatt. En av de skatter som redan finns presenterade i den bombmatta av skattehöjningar som Magdalena Andersson nu har rullat ut är skatten på pensionssparande och bolån via banksektorn. Det är den vi diskuterar här i dag.</p><p>Fru talman! Vi är vana vid relativt nonchalanta eller lättvindiga bedömningar från finansministerns sida när det kommer till skattepolitiken och den ekonomiska politiken. Det har varit hafsigt och oklart. Finanspolitiska rådet har framfört mycket kritik mot detta. Man har inte klarat överskottsmålet, redovisar inte på rätt sätt och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men att inte alls ha funderat igenom vem det är som kommer att betala skatten är ändå anmärkningsvärt, även sett mot den något hafsiga bakgrund som finns i finanspolitiken från Magdalena Anderssons sida. Någon måste trots allt betala skatten i slutändan.</p><p>Magdalena Andersson var tidigt ute med att avskaffa den typ av bedömningar och bräkningar som tidigare hade gjort Sverige till ett väldigt seriöst land när det kom till finanspolitiken. Det försvann och avskaffades ur redovisningarna och ersattes med tabeller med plus- och minustecken som mer indikerade att det var läsning för barn snarare än en seriös bedömning av landets ekonomi och dess ekonomiska politik.</p><p>Konsekvenserna har heller inte uteblivit med sämst jobbutveckling i hela Europeiska unionen under Magdalena Anderssons tid. I inget annat EU-land har arbetslösheten ökat. Det har den gjort i Sverige. Tillväxten är låg. Den idé om till exempel flockimmunitet som man lät fortgå fick förödande konsekvenser för liv och hälsa.</p><p>Kort och gott, fru talman: När man slutar att göra bedömningar av politikens konsekvenser blir politiken till slut undermålig. Det är vad vi har fått se och uppleva i Sverige.</p><p>Ett sådant exempel där man inte bedömer effekten av politiken är när Magdalena Andersson har storsatsat på nya opinionsbildande myndigheter. Men till exempel Statistiska centralbyrån och Skatteverket har inte fått tillräckliga resurser för att till exempel skapa ordning och reda i folkbokföringen.</p><p>Ett annat exempel är att det saknas resurser hos polisen. Men det har funnits gott om resurser i Magdalena Anderssons budget för att höja bidragen och göra det mindre lönsamt att arbeta.</p><p>Innan man den här gången inför en skatt på ungefär 5 miljarder på dem som arbetar - antingen på dem som har bolån eller på dem som är eller ska bli pensionärer - skulle man önska att bedömningen ändå fanns där.</p><p>Jag behöver återupprepa frågan, eftersom finansministern inte svarar på den. Vem kommer egentligen att betala den här skatten? 5 miljarder kronor är mycket pengar. Landets pensionärer och bolånetagare är givetvis oroade över att denna skatt nu ska riktas mot dem.</p><p>Frågan är hur finansministern bedömer att skatten fördelar sig. Fördelar den sig mest på dem som har tjänstepensioner eller ska ha tjänstepensioner i framtiden, eller fördelar den sig mest på de personer som i dag har bolån? Någonstans ifrån kommer de 5 miljarder kronor som Magdalena Andersson ska använda till bidragshöjningar.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H9C120211026ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:10:52"
  }
}