{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:387 om Huaweis process i ICSID",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig hur Sverige kommer att hantera utfallen i de båda domstolarna i Sverige när frågan ska tas upp i ICSID och hur mycket Sverige har budgeterat till processkostnaderna för att försvara beslutet om Huawei i ICSID. Han har också frågat om Sverige har bestridit Huaweis anmälan till ICSID samt om regeringen avser att riva upp investeringsavtalet med Kina.</p><p>Den svenska domstolsprocessen om telekombolaget Huaweis överklagande av Post- och telestyrelsens, PTS, beslut pågår fortfarande i Kammarrätten i Stockholm. Processen i svensk domstol innebär en prövning av om PTS beslut är förenligt med svensk lagstiftning. Processen i ICSID handlar om en annan fråga, nämligen om PTS beslut är förenligt med investeringsskyddsavtalet mellan Sverige och Kina.</p><p>Jens Holm skriver att sekretess är huvudprincip i en investeringstribunal och att besluten inte kan överklagas. Jag tolkar det som att Jens Holm syftar på ett skiljeförfarande vid en investeringstvist. Frågan om sekretess regleras inte i Sveriges investeringsskyddsavtal med Kina eller i skiljedomsreglerna. Det är upp till parterna att besluta om nivån av öppenhet. En skiljedom kan klandras vid processuella fel, vilket kan ogiltigförklara hela eller delar av skiljedomen.</p><p>Jens Holm frågar även hur det kommer sig att ett globalt bolag kan stämma en stat som har följt rättsstatens principer till punkt och pricka, hur det kommer sig att lagstiftning kan medföra en kostnad i mångmiljardklassen och hur det kommer sig att skiljedomsprocessen är stängd för allmän insyn.</p><p>Investeringsskyddsavtalet innebär en rätt för en investerare att få sitt påstående prövat. Skadeståndsansvar kan bara uppstå om lagstiftningen eller tillämpningen av lagstiftningen innebär en överträdelse av investeringsskyddsavtalet och denna överträdelse resulterar i en ekonomisk skada. Som angetts ovan är skiljedomsprocessen inte stängd för allmän insyn om inte parterna eller skiljenämnden kommer överens om det.</p><p>Gällande Sveriges processkostnader är budgeten cirka 20 miljoner kronor för 2022. Sverige kommer sannolikt att yrka på att Sveriges processuella kostnader för tvisten läggs över på Huawei.</p><p></p><p>Angående frågan om Sverige har bestridit Huaweis anmälan till ICSID har regeringen gett i uppdrag åt Justitiekanslern att bevaka statens rätt och att föra eller låta föra Sveriges talan i tvisten. Regeringen kommenterar inte denna pågående tvist i sak.</p><p>Jens Holm har vidare frågat mig om regeringen avser att riva upp investeringsskyddsavtalet med Kina. Några sådana planer har inte regeringen. Däremot är avsikten att ersätta vårt bilaterala investeringsskyddsavtal med ett modernt EU-gemensamt investeringsskyddsavtal när parterna har enats om ett sådant.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910387",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:36"
  }
}