{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:38 om Sveriges militära insats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7857b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har en situation med ett allvarligt läge i Mali. Vi har nu lagt fram förslag om att fortsätta vår verksamhet inom ramen för Minusma fram till halvårsskiftet 2024. Vi har lagt fram förslag om att förlänga vår insats i Operation Takuba med helikoptersnabbinsatsstyrka fram till mars nästa år. Vi har sagt att vi därefter ska vara kvar med ett tjugotal personer - ett medicinskt team plus stabspersonal - inom ramen för Operation Takuba. Alla dessa operationer sker tillsammans med andra länder och med det folkrättsliga mandatet att inbjudan finns från regeringarna i de länder man verkar i.</p><p></p><p>När det gäller slutsatsen att vi med omedelbar verkan ska dra oss ur därför att vi har en problematisk situation och när det gäller andan i frågeställningen, vad vi ska göra om Wagnergruppen får kontrakt, kan jag bara säga att om slutsatsen nu är att vi med omedelbar verkan ska dra oss ur kommer tomrummet att fyllas av andra krafter och intressenter som har andra värderingar och synsätt än dem som vi står för.</p><p>Jag vill att detta ska vara tydligt så att man begriper konsekvenserna. Det är inte bara att antyda och i förlängningen leda in diskussionen på att vi nu ska lämna Mali, det vill säga att länder som omfattar västvärldens värderingar om demokrati ska lämna landet. Det är oerhört viktigt att i en sådan här situation noga överväga vad man säger. Det är därför jag i svaret formulerade att det blir konsekvenser om vi gör något tillsammans med Wagnergruppen i form av kontrakt. Vad det blir får vi titta på tillsammans med våra partner och sedan återkomma i en diskussion, som vi naturligtvis ska ha under sansade former. Den diskussionen ska inte utgå från den senaste nyhetsrapporteringen eller den senaste möjligheten att skapa en politisk klickrubrik. Frågan är för seriös och för komplicerad för något sådant.</p><p>Man måste tydligt ha klart för sig perspektivet om vad som pågår. Det finns terrorister, jihadister, drogsmugglare, människosmugglare och religiösa extremister. Det finns en hel palett av olika typer av företeelser som mycket snabbt kan fortplanta sig till Europa i form av olika aktiviteter som vi definitivt inte vill ha. Det kan också bli ett resultat av att vi är oförsiktiga nog att snabbt skapa tomrum.</p><p>För att tillmötesgå och hitta en balans i Sveriges riksdag i förhållande till olika aktörer har ett förslag lagts fram om ett tillbakadragande halvårsskiftet 2024. Det gör det möjligt att avveckla Minusma under ordnade former, och det gör det möjligt att på olika sätt möta en oförutsedd händelseutveckling. Samtidigt visar vi genom att vi stannar kvar i Operation Takuba att vi agerar uthålligt, seriöst och långsiktigt samt att vi ser med allvar på situationen.</p><p>Jag vill också markera att vi självklart kommer att utvärdera även denna situation, men vi måste ha huvudprioriteringen att klara vardagen i Mali.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H91038",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:36"
  }
}