{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Höjda pensioner",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "e23d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Fru talman! Behöver pensionerna höjas? Svar ja. En av anledningarna till att vi håller på och jobbar så mycket med pensionerna nu är ju att pensionssystemet inte levererar rimliga pensioner. Det man behöver göra då är såklart att i grunden ändra det som är fel. Ett stort problem är att inbetalningarna till pensionssystemet är för låga och behöver höjas. Det är någonting som vi socialdemokrater har drivit under en längre tid. Vi behöver laga själva pensionssystemet, så att det kan fortsätta att leverera bra pensioner för alla som jobbar och sliter i vårt land och bidrar till Sverige.</p><p>Vi har under denna och föregående mandatperiod jobbat hårt för att förbättra för pensionärerna. Vi har avskaffat den orättvisa pensionärsskatten, som infördes av alliansregeringen och byggde på en helt galen tanke, nämligen att pensionärer ska betala högre skatt än löntagare. Det där har vi lyckats ta bort. Vi har också tidigare förbättrat för de sämst ställda pensionärerna genom att höja garantipensionen och förbättra bostadstillägget. Vi har även infört ett särskilt pensionstillägg för alla dem, inte minst kvinnor, som har jobbat ett helt långt yrkesliv men ändå har en alltför låg pension.</p><p>Jag är väldigt stolt över att vi nu också har kunnat lägga fram det här förslaget, som ger 1 000 kronor i månaden till de pensionärer som har det allra sämst ställt. Det här var viktigt redan före Putinpriserna, och nu är det akut. Det är verkligen min förhoppning att riksdagen har möjlighet att ta ställning för det här förslaget. Efter det kan vi gå vidare. Vi socialdemokrater kommer såklart att diskutera exakt vad vi kommer att gå till val på. Men att vi socialdemokrater står för sjysta pensioner till dem som byggt vårt land råder det ingen tvekan om. För oss är det en fråga om respekt.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220616sf",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:53"
  }
}