{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mänskliga rättigheter i länder och regioner m.m. (forts. UU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till den moderata reservationen nummer 7.</p><p>Betänkandet handlar om mänskliga rättigheter. Det är ett motionsbetänkande från allmänna motionstiden och berör framför allt Ryssland, Iran och Kina. Jag kommer att uppehålla mig vid detta område.</p><p>Först och främst vill jag säga och understryka att mänskliga rättigheter har ett egenvärde i sig. Mänskliga rättigheter är också något som ingår i säkerhetspolitiken. I den europeiska säkerhetsordningen finns mänskliga rättigheter, demokrati, ekonomi och klimat med som viktiga punkter.</p><p></p><p>En av dessa viktiga frågor är mediefrihet. Den 7 oktober i år är det 16 år sedan den ryska journalisten Anna Politkovskaja mördades. Anna Politkovskaja tilldelades 2003 OSSE:s pris för journalistik, demokrati och arbete för mänskliga rättigheter. Men även ett stort antal mindre namnkunniga journalister har mördats i Ryssland. Kännetecknande för dem alla är att deras dödsfall aldrig har utretts, att dödsorsaken inte har fastställts och att någon rättsprocess inte har ägt rum. Detta är inget annat än övergrepp mot mänskliga rättigheter.</p><p>Jag vill också, herr talman, nämna att det i Ryssland tidigare i år antagits en lag om straff för spridande av osanna krigsnyheter, en lag som har direkt bäring på Rysslands krig mot Ukraina. Enligt den nya lagstiftningen kan åtalade personer dömas till uppemot 15 års fängelse för spridande av falska nyheter om militära operationer. Personer som döms för att ha försökt diskreditera den ryska armén kan dömas till upp till fem års fängelse, herr talman.</p><p>Den ryska regeringen anför att lagstiftningen syftar till att skydda sanningen. Vad som däremot visat sig är att lagstiftningen inte skyddar yttrandefriheten eller mediefriheten. Mediefriheten har blivit snävare. Jag säger detta därför att den ryske oppositionspolitikern Vladimir Kara-Murza den 12 april arresterades efter att ha kritiserat Vladimir Putin och kallat honom för mördare i en BBC-intervju. Tilläggas kan att Vladimir Kara-Murza tidigare, 2015 och 2017, har utsatts för förgiftningsförsök när han varit i Ryssland. Detta är övergrepp mot mänskliga rättigheter.</p><p>Den nya medielagstiftningen i Ryssland krymper också det redan minimala utrymmet för civilsamhället. Detta visar sig inte minst i stängningen av organisationen Memorial. När duman nyligen antog medielagstiftningen ledde detta till självcensur av medier men också till att opposition, intellektuella, den fria tanken och det fria samtalet stoppades och förhindrades.</p><p>Reportrar utan gränser har under Rysslands krig mot Ukraina vid upprepade tillfällen påmint om att attacker mot journalister under det pågående kriget i Ukraina är ett krigsbrott. Detta har inte hindrat Ryssland från att fortsätta attackera journalister i Ryssland och journalister som uttryckt sig kritiskt om Putins krig.</p><p>Låt mig här nämna att medier har rapporterat om att det i Zaporizjzjaregionen förekommer ryska listor över ledande personer som man planerar att kidnappa för att omvända dem och få dem att samarbeta med Ryssland. Den 17 april meddelade den ryska regimen att alla journalister som sprider desinformation om Ryssland och propagerar för Ukraina kommer att hållas ansvariga och ställas inför en rysk militärtribunal, herr talman.</p><p>Detta är klara, tydliga övergrepp mot det fria ordet, mot medier, mot journalister och mot den ordning som vi känner och kallar för den europeiska säkerhetsordningen. Rysslands agerande måste omtalas och göras känt, för övergreppen behöver upphöra.</p><p>Jag vill också nämna att det ryska agerandet har lett till att flera medier har upphört att rapportera från Moskva. De ryska myndigheterna har också blockerat hemsidor för BBC, Facebook och Twitter. Hemsidor och sociala medier som används av många människor är i dag blockerade i Ryssland.</p><p>Jag vill också nämna ytterligare en dimension av Rysslands krig mot Ukraina, nämligen den pågående bristen på respekt för mänskliga rättigheter vid flera av Rysslands militära attacker. Det handlar om övergrepp mot civila men också om övergrepp och attacker mot minoriteter, exempelvis den turkiskspråkiga minoriteten urumer i Mariupolregionen. Ett annat exempel är förstörelsen av den äldre judiska begravningsplatsen i Bila Tserkva. Ett tredje exempel är attackerna mot minnesmonumenten över Förintelsen i Babij Jar, där tiotusentals judar mördades av nazisterna under andra världskriget.</p><p></p><p>Jag vill nämna ytterligare ett perspektiv när det gäller övergrepp mot mänskliga rättigheter, herr talman. När Rysslands ekonomi nu har försämrats finns det ett stort antal arbetsmigranter i Ryssland som har drabbats i många sammanhang. De får inte sina löner eller något stöd i Ryssland och har svårigheter att återvända till sina hemländer. Jag tänker framför allt på personer från Centralasien. Detta gör att dessa personer blir extra sårbara, befinner sig i en utsatt situation och löper risk att falla offer för human trafficking. Även detta är något som bör uppmärksammas av omvärlden.</p><p>För den som vill veta mer om övergrepp mot mänskliga rättigheter i Ryssland rekommenderar jag läsning av information från OSSE, ODIHR, FN, Amnesty, Reportrar utan gränser med flera.</p><p>Jag vill också, herr talman, nämna något om Tibet. Den 7 oktober har 72 år gått sedan Tibet kom under kinesiskt styre. I slutet av september 2020 rapporterade det amerikanska forskningsinstitutet Jamestown Foundation hur de kinesiska makthavarna systematiskt tvingar tibetanska herdar och bönder att lämna sina marker. Det finns åtskilliga exempel på övergrepp.</p><p>Det finns också exempel på hur den kinesiske presidenten Xi Jinping aktivt arbetar för att sätta tibetaner i så kallade omskolningsläger. Detta är totalt paradoxalt. Om tibetanerna verkligen gynnades av det kinesiska styret skulle inte Kina behöva sätta tibetanerna i någon form av omskolningsläger, för då skulle tibetanerna välkomna det kinesiska styret. Så är inte fallet.</p><p>Jag vill också säga några ord om den moderata reservationen. Vi anser att Sveriges band till Israel bör stärkas, speciellt inom områden som forskning och innovation, där Israel är framstående. Men jag vill också understryka att den svenska socialdemokratiska regeringens ensidiga erkännande av Palestina 2014 har bidragit till att den svenska relationen med Israel har försvagats. Detta är mycket olyckligt, och jag och Moderaterna anser därför att det bör göras en översyn av hur Sveriges relationer med Israel ska kunna förbättras.</p><p>Jag vill också här nämna vad som kan göras för att stärka mänskliga rättigheter.</p><p>Jag säger detta, herr talman, för att vi under debatten här har tagit upp en stor mängd brott mot mänskliga rättigheter. Det är förfärligt att lyssna till detta. Men vi kan som politiker bidra till att respekten för mänskliga rättigheter ökar.</p><p>Mänskliga rättigheter i länder och regioner m.m.</p><p>Jag vill till exempel nämna det arbete som görs inom EU och internationellt samarbete. Jag vill också nämna att Sverige är aktivt i dessa områden, inte minst Sveriges riksdag. Detta gör att vi kan bidra. Det är svårt för Sverige som enskild nation, men tillsammans med andra kan vi göra mycket. Vi kan använda diplomatiska resurser. Vi kan använda oss av sanktioner. Det finns också utbildningsprogram och riktat bistånd. Men jag vill också nämna civilsamhällets engagemang, som är oerhört viktigt för mänskliga rättigheter.</p><p>Slutligen vill jag säga att demokrati, marknadsekonomi, transparens, folkrätt, fristående rättssystem och nolltolerans mot korruption samt ansvarsutkrävande av politiker är viktiga grundelement för mänskliga rättigheter.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 28 april.)</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:21"
  }
}