{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:160 om ekonomisk jämställdhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att finansministern fnyser åt och raljerar över en kvinnodominerad sektor. Jag undrar hur byggsektorn hade reagerat om han hade raljerat på samma sätt över den, en byggsektor som absolut har lite problem med både svarta jobb och illegala arbetare. Men det var inte det som jag hade tänkt använda min talartid till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att kvinnor arbetar är bra inte bara för jämställdheten utan också för Sveriges ekonomi. Beräkningar från riksdagens utredningstjänst visar att Sveriges bnp skulle öka med över 400 miljarder kronor årligen om kvinnor arbetade i samma utsträckning som män. </p><p>Baksidan av att kvinnor arbetar mindre än män är att kvinnor får lägre inkomst och därmed mindre makt över sitt eget liv och en ekonomiskt utsatt situation. Många kvinnor vittnar också om att de inte ens har råd att skilja sig. </p><p>Vi moderater vill titta på en ny och omfattande rutreform, där äldres behov av hjälp i hemmet utökas. Vi moderater värnar valfrihet inom välfärden som gynnar kvinnors företagande och möjlighet till alternativa arbetsgivare. Vi vill säkra stabila spelregler med möjlighet till långsiktig planering för entreprenörskap. Att företagsamheten bland kvinnor inte främjas när välfärdssektorn ifrågasätts är inget nytt. </p><p>Nu ställer LO, för sitt stöd på 50 miljoner kronor till Socialdemokraternas valkassa, krav på ett stopp för att driva företag inom välfärden. Är finansministern beredd att gå dem till mötes och därmed förhindra kvinnors företagande? Kan man kalla sig ett feministiskt parti om man väljer att slå in på den vägen?</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H910160",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:55"
  }
}