{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:267 och 280 om enklare regler för försäljning av vildsvinskött",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det utvecklade svaret! Det finns få vilda djur som ställer till det så mycket i naturen och trafiken och för lantbruket som just vildsvin. Konsekvensen av de omfattande vildsvinsskadorna kan vara att bönderna slutar odla spannmål och planterar skog eller annat på sina fält. Det innebär att självförsörjningsgraden i Sverige bara blir sämre och sämre. Mat och potatis är rätt viktigt för vår överlevnad. Hur ska vi då klara oss i Sverige i händelse av kris eller krig?</p><p>Det finns i dag ungefär 15 000 heltidsarbetande lantbrukare i Sverige. Det är de som går upp tidigt på morgonen, i ur och skur, och sköter om djur och jordbruk. Det kan inte vara så roligt, tänker jag, att komma ut på sin åker och se att grödorna är uppbökade, att åkrarna ser ut som om en jordfräs har varit ute hela natten och roat sig rejält.</p><p>För lantbrukarna är situationen rätt så akut. Ovanpå allt detta - att deras grödor på många håll blir förstörda, vilket naturligtvis kostar både energi och pengar - har de också väldigt höga priser på både el och bränsle, vilket innebär en ohållbar situation för bönderna i Sverige, ett land som leds av Socialdemokraterna.</p><p></p><p>Självförsörjningsgraden har alltså sjunkit till 50 procent. Varannan tugga som vi tuggar i oss är alltså importerad mat. Här finns genom att möjliggöra försäljning av vildsvinskött från jägare direkt till konsument en möjlighet att främja mer jordbruk och få mer klimatsmart inhemskt kött i samma veva.</p><p>Vad är det då som tar så lång tid? Vi fick nu veta att man eventuellt behöver förändra lagstiftningen gällande sekretessen och eventuellt även livsmedelsförordningen. Jag tänker: Ska det ta två mandatperioder, minst? För min del tänker jag att man borde kunna göra det lite snabbare.</p><p>Förslaget om att låta jägaren sälja direkt till konsument har diskuterats och debatterats i riksdagen länge, och ett tillkännagivande från en majoritet här i riksdagen kom till stånd under förra mandatperioden. Det känns som att frågan är utredd på höjden och på tvären. Trots detta har förslaget inte blivit verklighet, och under tiden växer vildsvinsstammen.</p><p>Man kan undra vad regeringen är rädd för. I andra länder säljs vildsvinskött från jägare till konsument, och det fungerar bra. Det handlar inte om att man inte skulle trikintesta köttet - det är nog alla med på att man ska och vill göra. Det handlar om att kunna avyttra köttet direkt från en jägare till en konsument, efter ett trikintest såklart. Då undrar man: Vad är regeringen rädd för ska hända? Vad skulle hända i Sverige som inte har hänt på andra ställen, där man gör detta?</p><p>Frågan är utredd. Jägarna är beredda. Konsumenter skriker efter sjyst, klimatsmart, närproducerat kött. Vad är det som gör att regeringen inte kommer till avslut i frågan?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910267, H910280",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:36"
  }
}