{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:376 om längre lördagsöppet på Systembolaget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "88",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Pontus Andersson har frågat mig om regeringen kommer att lyfta fram frågan om längre lördagsöppet på Systembolaget i riksdagen, och, om inte, varför regeringen inte vill låta riksdagen avgöra frågan. </p><p>Så som jag svarade på Pontus Anderssons fråga den 23 februari 2022 innehar Systembolaget i Sverige ensamrätten till detaljhandel med spritdrycker, vin, starköl och alkoholdrycksliknande preparat. Denna ensamrätt har ett socialpolitiskt syfte, att begränsa alkoholens medicinska och sociala skadeverkningar, vilket även riksdagen ställt sig bakom. De viktigaste medlen för att genom monopolet nå syftet är möjligheten att begränsa tillgängligheten och att privata vinstintressen i samband med detaljhandel utesluts. </p><p>Begränsning av tillgängligheten kommer till stånd genom att Systembolaget enligt alkohollagen och genom ett avtal med staten har kontroll över butiksetableringar och öppettider samt ser till att alkoholhaltiga drycker inte säljs till personer som är under 20 år.</p><p>Det är utifrån den svenska alkoholpolitiken och dess socialpolitiska syfte som en utökning av öppettider måste ses. Systembolaget har lyft fram frågan om utökade öppettider utifrån generellt ändrade köpbeteenden och bolagets legitimitet. Mot detta har regeringen vägt den ökade tillgänglighet och de ökade skadeverkningar som längre öppettider skulle innebära. I den bedömningen har regeringen också beaktat att Systembolaget sedan en tid tillbaka erbjuder e-handel och att ny forskning visar på större risker med alkohol än vad som tidigare varit känt. Tillgänglighetsbegränsningen är också av vikt för att alkoholpolitiken på ett systematiskt och sammanhängande sätt fortsatt ska uppfylla EU-rättens krav för att få bibehålla Systembolagets detaljhandelsmonopol. </p><p>Gällande legitimitet och förtroende för Systembolaget kan man konstatera att det fortsatt är stort. Systembolaget mäter i opinionsundersökningar löpande hur många som vill behålla Systembolaget och monopolet. För 2020 uppgick den siffran till 76 procent.</p><p>Utifrån denna bedömning är det regeringens ståndpunkt att Systembolagets öppettider på lördagar inte ska utökas. Systembolagets öppettider beslutas av bolaget självt inom ramen för de riktlinjer som fastställts av riksdagen. Regeringen har dock ingen skyldighet att lämna förslag till riksdagen när statliga bolag kommer med förslag. Regeringen har fört dialog med Systembolagets ledning i frågan, och bolaget har därefter meddelat att de inte kommer att gå vidare med planerna. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910376",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:10"
  }
}