{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1461f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag har många gånger kritiserat hur forcerad processen med en svensk Natoansökan har varit och hur bristfällig den folkliga debatten har varit. Jag tycker att de fyra senaste veckorna med diplomatisk kris med Turkiet också har visat på bristen på debatt när denna typ av argument mot ett svenskt Natomedlemskap inte kom upp innan regeringen ansökte utan först efteråt. Då har regeringen hamnat i trångmål när det gäller att förklara hur man ska ha det när man ingår en allians med ett land som Turkiet. </p><p>Jag tycker fortfarande att en folkomröstning om ett Natomedlemskap vore bra. Det främsta skälet till det är att vi här i Sveriges riksdag fortfarande inte har tagit ställning till huruvida vi ska ha ett Natomedlemskap eller inte. Än så länge är det bara regeringen som har ansökt utifrån vad regeringen anser och hur majoritetsförhållandena ser ut i Sveriges riksdag. </p><p>Jag tycker att detta är en fråga som är lika viktig som andra frågor som man tidigare folkomröstat om: kärnkraften, pensionerna, EU-medlemskapet och EMU. Jag utgår ifrån att en sådan folkomröstning skulle leda till att också Kerstin Lundgren skulle få möjlighet att förklara för svenska folket hur argumenten för ett svenskt Natomedlemskap ser ut. Skulle det bli ett ja i en sådan folkomröstning kommer jag definitivt att acceptera det valresultatet och förhålla mig till det. Men det tråkiga här är att vi inte låter svenska folket säga sitt. </p><p>Det hade ju varit bra om svenska folket åtminstone hade haft chansen att i allmänna val till Sveriges riksdag ta ställning till partier som nu faktiskt har bytt åsikt med en dags varsel eller på några få veckor. </p><p>Detta med Natos upplösande är en skrivning som finns i Vänsterpartiets partiprogram. Det är fortfarande det partiprogram som gäller. Skrivningen har nu ganska många år på nacken. Vi har ju velat anta ett nytt partiprogram, men det kom en pandemi i vägen som gjorde det interna partiarbetet svårt.</p><p>I sak är det alltså rätt: Ja, det vill vi. Men i praktiken är det helt omöjligt för ett litet vänsterparti i Sverige att påverka detta.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:54"
  }
}