{
  "anforande": {
    "dok_hangar_id": "5110458",
    "dok_id": "H90916",
    "dok_titel": "Protokoll 2021/22:16 Torsdagen den 14 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "16",
    "dok_datum": "2021-10-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:17 om kunskapsbaserad vård till sexualbrottsutsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fedea43-7d40-ec11-9164-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern pratar om våld i nära relationer och mäns våld mot kvinnor. Givetvis är en stor del av de utsatta kvinnor, men om man bara pratar om mäns våld mot kvinnor - hur ska vi göra med alla de män som faktiskt har blivit utsatta för sexualbrott i barndomen? Det är många frågor som väcks när jag lyssnar på ministern. </p><p>Vi behöver nu barnrättskämpar som ser till att det finns specialistkliniker som kan ge adekvat hjälp till barn och vuxna som har blivit utsatta för sexualbrott, och då pratar jag om kunskapsbaserad traumavård. Vi behöver inte en socialminister som står här i Sveriges riksdag och tramsar och skjuter ifrån sig ansvaret. Argumentet att regeringen inte kan detaljstyra regionerna håller inte. Under pandemin gick man in i flera olika områden och styrde upp regionerna när de inte mäktade med. </p><p>Det behövs disruptiva insatser här, och det behövs en ny struktur. Vi behöver tänka bort alla sanningar vi i dag lutar oss emot. Konsekvensen av att regeringen inte vågar är förödande och innebär ökat lidande och stora samhällskostnader. Nej, fru talman, jag säger: Skärpning! Det här är respektlöst, skamligt och obetänksamt. Jag förväntar mig mer av regeringen. </p><p>Det handlar om ett av fyra barn, fru talman. Det krossar mitt hjärta, och det borde krossa socialministerns hjärta också. Jag kommer att fortsätta verka för att sexualbrottsoffer ska få den vård de är berättigade till - framför allt för att rädda liv, och för att kunna säga till \"Lilla F\": Den här vården finns för dig. Det handlar om att kunna säga till alla som står i kö till Wonsa att det finns sjukvård för dig som har blivit utsatt för det här. Du kan få hjälp! Det räddar liv. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H91017",
    "replik": "N",
    "systemdatum": "2021-11-08 11:19:16"
  }
}