{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b50c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Också de förslag från finansutskottet som i dag ligger på riksdagens bord tar sin utgångspunkt i de förfärliga krigsförbrytelser som Putin nu begår mot Ukraina - de övergrepp och de brott mot mänskligheten som äger rum, som förstör livet för tiotals miljoner människor och som påverkar oss alla i Europa. Detta måste vi agera med full kraft mot från Sveriges riksdag på de sätt vi kan, för att ta ansvar för att försöka göra vad vi kan för att stärka motståndskraften i Ukraina och ta emot människor på flykt men också för att stärka det svenska samhället mot Putins aggressioner.</p><p>Fru talman! Vi har sett tusentals flyende ukrainare komma till vårt land. Vi har kunnat konstatera att när myndigheter har fallerat har civilsamhället funnits där. Då har människor öppnat sina hem och gjort vad de har kunnat för att ta emot människor. Man har stått utanför Migrationsverket i de oändligt långa köerna och hållit människor varma och sett till att de har kunnat få något i magen och få saker som de har saknat på plats i sin nya tillvaro.</p><p>Detta gör civilsamhället trots att man kommer ur en pandemi, som har varit väldigt bekymmersam. Vi har kunnat se att man nu i många föreningar går på nödkassor för att orka klara av det arbete som man vill göra: fortsätta att sträcka ut en hand till dem som behöver. Man lägger den ordinarie verksamheten åt sidan och använder sina frivilliga och sin personal till detta, trots att den egna verksamheten får ligga lite grann för fäfot.</p><p>Detta är ingen hållbar situation. Då måste vi från det offentliga kliva fram och stötta dem som stöttar och säga: Gör nu detta långsiktigt! Vi är beredda att stötta, inte i efterhand utan också genom att ställa ut ett löfte om att ni kommer att få stöd om ni fortsätter med ert viktiga arbete.</p><p></p><p>Detta är bakgrunden till att riksdagen i dag fattar beslut om att regeringen ska föreslå ytterligare stöd till civilsamhället - till idrottsrörelse, trossamfund, kyrkor, hjälporganisationer, scouter och alla dem som nu gör sitt yttersta för att välkomna människor in i Sverige. Jag vill särskilt tacka Mats Persson för samarbete med att ta fram detta initiativ, som har lett till det här resultatet i dag: att riksdagen nu riktar detta krav till regeringen. Jag vill också tacka de partier, alla utom ett, som ställer sig bakom detta.</p><p>Fru talman! Jag fortsätter lite till på detta spår. Jag har nämligen de senaste veckorna sett så många bilder på barn på brottarmattor, i ishallar, i svenska hem, i kyrkor och samfund och runt lägereldar hos scouterna, som har fått en liten stund av normalitet i den förfärliga tillvaro de har tvingats in i på flykt till Sverige.</p><p>Jag känner en djup tacksamhet mot alla dem som gör dessa insatser, och jag vill att vi svenska politiker och det svenska offentliga livet ska göra precis allt vi kan för att stötta dessa insatser. </p><p>Fru talman! Vi debatterar också den situation som svenska lantbrukare har i dag och den kvadrupeldöd som drabbade det svenska jordbruket redan före kriget och som har accentuerats i samband med Putins invasion av Ukraina. Inte minst har de svenska djurhållande bönderna funderat på vad de ska göra med sina besättningar. Man undrar om man kommer att klara vårbruket med de höga dieselpriser och energipriser som nu råder. </p><p>Här är jag också glad för att utskottet har kunnat agera med kraft. Särskilt tack till Martin Ådahl och Edward Riedl, som har jobbat hårt med detta! Vi andra har kunnat stötta arbetet med att se till att det nu kommer ökat stöd, och mer borde komma för att säkra böndernas möjlighet att fortsätta med sitt viktiga arbete, som betyder så oändligt mycket för Sverige, både för en levande landsbygd och för att vi ska kunna ha mat på bordet.</p><p>Den svenska livsmedelsförsörjningen är i det här läget hotad. Då behöver vi göra mer än vi gör för tillfället för att stötta de svenska lantbrukarna, inte minst de djurhållande bönderna.</p><p>Fru talman! Vi fattar också beslut om att lyfta av en del av bördan från de svenska hushållen, särskilt från dem som är beroende av bilen. Vi behöver ställa om det svenska samhället - det är ingen tvekan om detta - men det görs inte genom några månaders chockterapi med kraftigt höjda bränslepriser för dem som inte haft råd att köpa en elbil på en marknad där man dessutom kan få vänta månader eller år för att få tag på en sådan. Det är inte så en omställning fungerar om den ska vara hållbar för människor.</p><p>Därför har vi nu från riksdagens sida drivit fram att vi ska få på plats sänkningar med 1,80 från den 1 maj. Det är mycket bra, men mer behöver göras. Det finns fler krav från riksdagen som regeringen måste hörsamma. Det handlar om att försöka sänka skattenivåerna ytterligare. Inte minst handlar det om att också se över reduktionsplikten, så att vi ytterligare kan få ned priset vid pump, för att lyfta av en börda från svenska hushåll i denna tuffa situation. Vi behöver hushåll som kan ta sig till arbetet och till träningar och som kan klara situationen på ett rimligt och bra sätt. Detta är ett bra första steg, men mer behöver göras.</p><p>Fru talman! Jag kan inte heller låta bli att konstatera att regeringen på två av de punkter som vi nu fattar beslut om - punkter där regeringen antingen har lagt fram förslag eller säger att man kommer att lägga fram förslag - från början sa att det var omöjligt. Det var omöjligt att få till stånd en skattelättnad till 1 maj. Det gick inte. Det var det besked vi fick.</p><p></p><p>Vi har också fått besked från regeringen - jag fick det själv här i kammaren så sent som i slutet av mars - att det var omöjligt att göra nedsättningen av dieselskatten för jordbruket retroaktiv, så att bönderna skulle kunna dra igång vårbruket. Det gick inte. Det är inget vi gör i Sverige, fick jag veta.</p><p>Men när riksdagen krävde detta visade det sig vara möjligt både att få skattelättnaden på plats till den 1 maj och att göra skattenedsättningen retroaktiv för jordbruket, som betyder så mycket för vårbruket och matproduktionen. Fru talman, detta stärker inte regeringens trovärdighet, för att uttrycka det milt.</p><p>Vi är i en situation med mycket stora utmaningar för Europa och också för svenska hushåll och svensk livsmedelsproduktion för att klara en tillvaro som är dräglig. Då krävs det ytterligare insatser.</p><p>Vi kristdemokrater förväntar oss att regeringen levererar ytterligare stöd till jordbruket och för att få ned bränslepriserna ytterligare, så att åkerierna klarar sin verksamhet så att vi kan få fram mat till livsmedelsbutikerna och att människor kan klara sitt liv och sin tillvaro på ett rimligt och bra sätt.</p><p>Fru talman! Vi ska fortsätta att göra allt vi kan, och vi ska göra mer för att stötta Ukraina i den svåra situation som man är i. De ukrainare som har flytt till Sverige ska också ha vårt fulla stöd.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU39",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:06"
  }
}