{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för svaren!</p><p>Vi kan börja med cheferna. Det är viktigt att jobba med detta i varenda kommun. Vi kristdemokrater tror att staten spelar en roll just när pengar ges - att man talar om att en förutsättning för att de ska få ta del av dem är att de arbetar för färre medarbetare per chef. Jag tror inte att det är lämpligt att staten bestämmer hur många eller på vilket sätt det ska göras, men det måste ske i en riktning så att man ser att det blir färre medarbetare per chef. Det är angeläget att göra detta inte minst inom äldreomsorgen. Det är en jämställdhetsfråga och en kvalitetsfråga. Jag hoppas att vi kan hitta gemensamma förslag som gör att vi lyckas bättre i denna fråga framöver.</p><p>När det gäller den andra delen, hur jämlikhet ska uppnås, står det i varenda lag att en god vård på lika villkor ska ges. Socialtjänstlagen är också uppbyggd så, men ändå blir det inte så. Lösningen är inte att tro att det räcker med enbart mer personal, även om vi är överens om det. Vi i Kristdemokraterna har tillsammans med Moderaterna och Vänsterpartiet sett till att 4 miljarder årligen ges till äldreomsorgen. Jag är väldigt glad över den satsningen och att den är uthållig. Den behövs. Vi måste också säkerställa att patienterna vet vad de kan förvänta sig.</p><p>I dag när man drabbas av demens är det nästan alltid så att man får sin diagnos, inte alltid så tidigt som man borde, och att man sedan stannar i ett tomrum där ingenting händer. Det är alldeles tyst och tomt. Patienten går hem med ett av de tyngsta besked man kan få, om en kronisk och dessutom dödlig sjukdom. Brist på resurser är det alldeles säkert men också brist på kunskap om vad som borde göras. Det är detta som förslaget till tillkännagivande tar sikte på, att omhändertagandet måste stärkas direkt. Inte minst måste de tvärprofessionella team som behövs mycket i det skedet användas - kuratorer, arbetsterapeuter, demenssjuksköterskor och många andra. Det ger ett bättre omhändertagande.</p><p>Om patienter och anhöriga kan må bättre under längre tid är det till stor nytta för alla. Vi borde göra detta mycket mer.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU13",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:48"
  }
}