{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b3ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För tids vinning vill jag yrka bifall endast till reservation 4 om uppföljning och utvärdering av den nya lagstiftningen.</p><p>Propositionens huvudsakliga förslag är att ett grovt djurplågeribrott ska införas i brottsbalken, där straffskalan föreslås vara fängelse i lägst sex månader och högst fyra år. Därtill föreslår regeringen i propositionen att vissa mindre allvarliga överträdelser av djurskyddsbestämmelserna ska sanktioneras med sanktionsavgifter i stället för med straffrättsliga påföljder samt att överträdelser av djurskyddslagstiftningen som ligger så långt ifrån lagstiftningens skyddsintresse att det inte framstår som motiverat med straffansvar ska vara straffria.</p><p>Moderaterna välkomnar dessa förslag. Vi anser att ett gott djurskydd är viktigt och att brott mot djur ska leda till påföljder. Vi ser dock några problem som kan uppstå vid implementeringen av dagens lagstiftning, och vi vill säkerställa att så inte blir fallet vid ett riksdagsgodkännande av propositionen.</p><p>Alla djur som hålls av människor omfattas av djurskyddslagstiftningen, som ska verka förebyggande. Målet, herr talman, är att djuren ska ha det bra och kunna bete sig naturligt. I djurskyddslagen står det också att handlingar som innebär fysiskt eller psykiskt lidande för djuren är förbjudna. Att djuren ska ha det bra förutsätter tydlig och ansvarsfull lagstiftning och regelverk där skydd och förebyggande insatser regleras, men vägen dit kan variera.</p><p>I dag bemöts enskilda djurägare olika beroende på var i landet de bor eller är verksamma. En av länsstyrelserna genomförd kontroll kan få ett annorlunda utfall i norr än vad den får i söder.</p><p>Denna rättsosäkerhet är allvarlig, bland annat då upprepade förelägganden kan leda till en prövning av djurförbud med långtgående konsekvenser för den som livnär sig på djurhållning. Det bör därför säkerställas att lagstiftningen tolkas och tillämpas på samma sätt i hela landet. </p><p>Moderaterna anser därtill att det bör gå att byta myndighetskontakt när dialogen inte fungerar för att upprätthålla rättssäkerheten. Detta har Moderaterna föreslagit avseende miljötillståndsprocesser inom jordbruket. Och motsvarande möjlighet bör finnas vad gäller djurskyddskontroller. </p><p>Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem</p><p>Det är också viktigt att det finns tillräcklig kapacitet i rättsväsendet. Om myndigheter påpekar brister som kan innebära brott måste det finnas kapacitet hos till exempel polisen att hantera detta. Finns inte en sådan kapacitet spelar kvaliteten på lagstiftningen ingen roll, och djur riskerar att fara illa. </p><p>Herr talman! Vi vet att detta är ett brett område där det finns flera olika frågor som vi behöver bearbeta och förändra för att djuren ska ha det så bra som möjligt. Vi har ett djurskydd som är bland världens bästa. Detta ska vi vara stolta över. </p><p>Jag vill gå in på ett område som jag tycker är bedrövligt rent ut sagt, och det gäller hundsmuggling. Från den 9 december 2020 och fram till i dag har vi mötts av upprepade rapporter i flera olika mediekanaler om hundsmuggling och framför allt om valpar som mår dåligt och far illa. </p><p>Under pandemin har fler velat skaffa hund, och svenska hunduppfödare har helt enkelt inte hängt med. Detta har inneburit att en organiserad brottslighet kring hunduppfödning har vuxit fram. Marknaden för hundfabriker och hundsmuggling har växt. Hundvalpar föds upp i fabriker där tikarna tvingas para sig för konstant valpning, ofta i burar. Valparna skiljs från sina mammor alldeles för tidigt, vilket påverkar deras psyke negativt. Sjukdomar och parasiter förekommer, och rabies är inte ovanligt. Dessa valpar säljs avsevärt mycket billigare med falska papper och falska identiteter. </p><p>I slutet av januari dömdes två män för hundsmuggling, men de friades från misstankarna om djurplågeri. Straffet för att de ertappades vid en tullkontroll på Öresundsbron i oktober med tio magra och uttorkade valpar i bilen blev sex månader. Båda dömdes för grov smuggling, främst på grund av hundarnas vaccinationsstatus. Fem av valparna hade vaccinerats mot rabies för tidigt, och fem hade inte blivit vaccinerade alls. </p><p>En rådman vid Malmö tingsrätt uttalade till medierna att det huvudsakliga skälet till att man bedömde smugglingsbrottet som ett grovt brott var att det är av betydande samhällsintresse att Sverige förblir rabiesfritt. Männen friades från misstankarna om djurplågeri. </p><p>Vi anser också att det är viktigt att Sverige är rabiesfritt. Men vi anser dessutom att man bör titta på lagstiftningen när det gäller djurplågeri. Männen friades alltså från misstanken om djurplågeri. Deras uppgift var nämligen att transportera hundarna. Men domstolen ansåg att det inte var bevisat att de var ansvariga för att hundarna var magra och uttorkade. </p><p>Valparnas dåliga skick borde ha varit bevis nog på djurplågeri. En relevant fråga för oss alla att ställa här är hur det blev som det blev. Är lagstiftningen inte tillräckligt hållbar och effektiv?</p><p>Herr talman! Det är viktigt att Sverige stärker de lagar som är till för att skydda djur och att vi värderar djur högt. Djur kan inte yttra sig mer än att gnälla eller skrika när någon är elak mot dem. De kan inte tala om för oss att de fötts upp tillsammans med sin mamma i en bur med brist på mat och fråntagits rättigheten att anknyta till sin mamma, vilket är så viktigt för att en valp ska klara sig bra i livet. En liten valp kan inte säga stopp när smugglare vårdslöst tar den alldeles för tidigt från tiken, fifflar med papper så att valpen ska se äldre ut än den är och låter bli att ge den mat så att den blir helt utmärglad. Valpen kan inte säga stopp när den tillsammans med 15 andra små valpar ska säljas till ett lägre pris och smugglas in i Sverige och kortvarigt tas om hand av en så kallad skådespelare, vars roll är att spela uppfödare bara för att köpare ska tro att det går hyfsat rätt till. </p><p>Herr talman! Vi moderater vill säkerställa att lagstiftningen fyller sin funktion genom uppföljning och utvärdering. Lagstiftningen ska varken försvåra för den enskilde eller drabba djur i negativ bemärkelse. Vi behöver också framöver titta på andra områden som gäller djurs välmående. </p><p>Vid den utvärdering som vi moderater tycker bör genomföras ska man undersöka just frågan om huruvida den nya lagstiftningen implementeras likvärdigt i hela landet. Vid utvärderingen bör man även undersöka hur lagstiftningen påverkar forskning och djurförsök, där human användning av försöksdjur inom forskningen inte ska kategoriseras som djurplågeri i lagens mening. </p><p></p><p>Herr talman! Slutligen anser Moderaterna att effekterna av den nya lagstiftningen måste följas upp efter två år och därefter utvärderas efter fem år, bland annat med anledning av att det behöver säkerställas att lagen de facto skyddar djuren i den utsträckning som det är tänkt. Vi behöver också titta på att lagen skyddar de djur som smugglas in till Sverige. Tullverket behöver förstärkas med tulltjänstemän för att kunna ta fast de brottslingar som ingår i ett kriminellt nätverk utomlands för att föra in djur till Sverige och tjäna pengar på bekostnad av djurs välbefinnande. Detta är viktiga frågor som vi måste ta tag i. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H901MJU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:01"
  }
}