{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Stort tack, Helena Storckenfeldt, för dina ord!</p><p>Alla som lyssnar här nu ska veta att jag har haft väldigt roligt när jag har knåpat ihop mina exempel. Jag är väldigt nöjd med räkneexemplet i mitt allra första replikskifte med just Helena Storckenfeldt. För att belysa att mindre pengar inte ger mer valde jag att åka bil, även om jag som vänsterpartist självklart inte äger en egen bil. Men jag skulle alltså med bil från mitt kära Länsmansgården på Hisingen till riksdagen, men då jag bara tankat 70 procent av den bensin som krävdes kom jag bara till Norrköping. Det var i och för sig trevligt, för då kunde jag besöka Arbetets museum. Men jag kom ju inte fram till mitt mål. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det kan tyckas väldigt främmande för utomstående att en moderat och en vänsterpartist kan prata och skratta och även vara överens om vissa politiska frågor, men det är en viktig del av vår demokrati. Att vi inte tar till våld utan som medmänniskor ser till att umgås på ett trevligt sätt bidrar till ett bättre samhälle.</p><p>Ännu häftigare är det när vi reser till andra länder, där våldet är ständigt närvarande. Många gånger har människor i de länderna frågat mig om vi verkligen kommer från olika partier när vi kan sitta runt samma bord.</p><p>Sedan är ju både Storckenfeldt och jag kvinnor, och kvinnor har tvingats stötta varandra i det patriarkat vi lever i. I till exempel i riksdagens SRHR-grupp och när det gäller de fruktansvärda områden vi jobbar med där - våldtäkt som vapen, könsstympning och abortrestriktioner - är det nödvändigt att både prata om det vi upplever som jobbigt och även skoja till det för att orka kämpa vidare. Eftersom Storckenfeldt har nära till skratt har kanske just vi haft extra roligt. Dessutom har vi som stora politiska motståndare under våra replikskiften tvingats vässa våra argument, vilket också varit en systerskapande gest som gjort oss båda lite kaxigare och mer skärpta som politiker.</p><p>Tack, Helena, för det! Fortsätt att stå upp för kvinnors rättigheter både här i Sverige och i världen!</p><p>(Applåder)</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}