{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:445 om kulturministerns besök i Stockholms moské",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "79",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att jag legitimerar extremism, som Jonas Andersson säger, vill jag börja med att bemöta. Det är en direkt lögn. Regeringen är och har varit tydlig i all kritik mot all form av extremism. Våldsbejakande islamism är ett problem, och regeringen har vidtagit en rad åtgärder för att komma åt denna.</p><p></p><p>Jag tänkte återkomma till dem väldigt snart, men med risk för att jag annars kan uppfattas som otydlig när det gäller mina svar vill jag ändå koppla tillbaka till den fråga som Jonas Andersson ställde: Har vi diskuterat det ena eller det andra? Han hänvisar till en Facebooksida. Som Jonas Andersson vet finns det risk för att andra inte håller sig till vad som faktiskt är sanningen i det de skriver. Nej, vi har inte diskuterat det som Jonas Andersson pekar på.</p><p>Nästa gång uppmanar jag dig att besöka moskén och prata med dem på plats för att se vad som är sagt och vad som inte är sagt. Jag ser det som ytterst allvarligt att man pekar på att politikers besök är någonting som gör att det hela blir allvarligare, det vill säga att olika politiker har uppsökt ett trossamfund för att lyssna på möjligheter och svårigheter för just det trossamfundet, precis som när man träffar andra trossamfund.</p><p>Att folkvalda politiker gör studiebesök tycker jag är någonting som bara stärker vår demokrati, och ingenting annat. Då lyssnar man också på medborgarna. Jag uppmuntrar också Jonas Andersson att göra det.</p><p>Jag vill dock ta tillfället i akt att berätta vad vi har gjort så att vi inte blir beskyllda för att stödja extremism. För jag vill än en gång vara tydlig med detta: Det gör inte regeringen, och det gör inte Socialdemokraterna.</p><p>År 2017 gav regeringen bland annat Brå i uppdrag att inrätta ett nationellt centrum mot våldsbejakande extremism, CVE. Det inrättades den 1 januari 2018.</p><p>Regeringen har fem fokusområden för sitt förebyggande arbete. CVE är det första och det viktigaste av dessa. Det krävs nationell samordning för att både kunna stödja kommunerna och stödja och samordna alla aktörer som behöver vara på samma bana för att vi ska kunna pressa tillbaka alla former av våldsbejakande extremism. Det är ett omfattande arbete som jag är stolt över.</p><p>När jag ändå håller på att säga vad vi har gjort: Som Jonas Andersson vet har det tagits fram en utredning, och det pågår arbete med en proposition just nu för att komma åt eventuella felaktiga stöd som delas ut till trossamfund eller delar av civilsamhället som inte är demokratiska. Vi hoppas kunna lägga fram det som lagförslag, det vill säga som en proposition, före valet.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910445",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:31"
  }
}