{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:169 om myndigheternas roll för livsmedelsstrategins uppfyllande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "535df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "182",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som ledamoten Staffan Eklöf säger har vi precis fått en ny lagstiftning på plats. Proportionalitetsprincipen gäller, och för mig innebär det givetvis att det ska finnas proportionalitet i de beslut man fattar. </p><p>Det enskilda fall som Staffan Eklöf tog upp kan jag inte kommentera eftersom det är myndighetsutövning, men min upplevelse är att människor kan ha en god dialog med myndigheter och att myndigheter bör eftersträva att jobba med dialog och med att förklara de beslut de fattar. Är man inte nöjd med beslutet kan man, som ledamoten vet, överklaga beslutet om man vill.</p><p>Det är kanske inte förvaltningslagen vi ska diskutera i dag. Men vi beslutade gemensamt om den för inte så länge sedan. Det är bra att det finns proportionalitetsprincip, och den ska givetvis fungera.</p><p>Vad gäller de myndigheter jag har räknat upp och som vi har diskuterat inom målet för livsmedelsstrategin är det glädjande att många av dem har i uppdrag att främja livsmedelsstrategin och se till att målen förverkligas. Detta tror jag att både jag och Staffan Eklöf är besjälade av.</p><p>I dag berättade jag för miljö- och jordbruksutskottet att den nya strategiska planen innehåller förenklingar, för vi vill att det läggs mer tid på produktion och mindre tid på administration och därigenom en ökad produktion i Sverige av vår goda och säkra mat.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910169",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:34"
  }
}