{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Fru talman! Jag vill börja med att yrka bifall till vår reservation 6, under punkt 4.</p><p>Fru talman! Ibland slår det mig att framväxten av en mer cirkulär ekonomi är klimat- och miljöarbetets fula ankunge. Det är de stora klimatavtalen och de stora multilaterala internationella processerna som med all rätt får de stora rubrikerna. Det är omsorgen om biologisk mångfald och hotade arter som driver medlemskapskampanjerna i våra stora miljöskyddsorganisationer, även det med all rätt.</p><p>När jag säger ute i landet att jag faktiskt har önskat mig att få jobba med avfallsfrågorna mer än med någonting annat brukar folk få något lite frånvarande i blicken och undra vad jag är för en typ. Och mig veterligen, fru talman, har inget parti i det här landet byggt en valkampanj på kretsloppsfrågor sedan 70-talet. Politiken finns där, men det är inte den vi sätter i främsta rummet.</p><p>Samtidigt är det en mer cirkulär ekonomi som är nyckeln till att klara både klimatkrisen och artkrisen globalt. Vi kommer aldrig att kunna lösa det klimatläge vi befinner oss i om vi bygger vår konsumtion och vår tillväxt på en ständig nyproduktion och en ständigt ökad användning av jungfruliga råvaror.</p><p>Vi får mycket svårare att lösa artkrisen om det lönar sig med skövling och rovdrift. Det är inte ett stort problem här i Sverige men ett oerhört problem globalt sett om det alltid lönar sig på grund av vår hunger efter jungfruliga råvaror.</p><p>Vi får aldrig till socialt hållbara produktionskedjor om vi inte har spårbarhet, som gör att vi har koll på varifrån våra produkter och våra råvaror kommer. Då vet vi inte om mineralet vi använder är brutet i en gruva i Sverige eller genom barnarbete i Kongo eller tvångsarbete i Kina.</p><p>För både ekonomisk, ekologisk och social hållbarhet är cirkulärekonomifrågorna helt avgörande. Det handlar inte om att förkasta ekonomisk tillväxt och säga till världens fattiga att de ska bli kvar i armodet. Men det handlar om att vi faktiskt måste se till att tillväxten också blir hållbar och inte driver en ökad resursefterfrågan på jungfruliga råvaror.</p><p>Fru talman! Människans uppfinningsrikedom är oändlig. Vår potential är oändlig. Men planetens resurser är det inte. Det är precis detta vi debatterar i dag. Det är precis detta som är cirkulär ekonomi.</p><p>Fru talman! Ska vi klara att bygga en mer cirkulär ekonomi behöver vi, brukar jag säga, tre saker. Vi behöver ett ramverk av lagstiftning som styr mot det cirkulära och inte hindrar det. Vi behöver fler innovationer och innovativa företag - aktörer som bygger det cirkulära samhället och den cirkulära ekonomin. Och för det tredje behöver det också finnas en marknad där det hållbara, det återbrukade och det återvunna är konkurrenskraftigt och det finns en efterfrågan. Det mesta vi gör inom cirkulärekonomins område kokar ned till dessa tre utmaningar: bygg ramverket, få fram innovationerna och få fram marknaden.</p><p>Jag skulle vilja ägna den resterande delen av mitt anförande åt att utveckla vad Centerpartiet vill göra på just dessa tre områden.</p><p>Om vi börjar med ramverket för den cirkulära ekonomin behöver vi komma ifrån ett 1900-talstänkande, där avfall var ett problem som skulle hanteras, skaffas bort och försvinna så att vi slapp tänka mer på det. I bästa fall brände vi upp det och värmde upp lite bostäder. I näst sämsta fall grävde vi ned det. I absolut sämsta fall fick det bara fortsätta ut i naturen och ut i våra hav och sjöar för att störa ekosystemen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Så här ser verkligheten fortfarande ut i många delar av världen. Vi har ett ansvar för att se till att vända på den saken. Men för vår egen del, och för den globala ekonomin, måste vi komma ifrån avfallstänkandet och in i ett resurstänkande. Så länge en råvara kan nyttogöras av någon, någonstans är det inte avfall utan en resurs. Detta låter som ett helt basalt antagande - det är klart att vi ska ha det så här. Men vår lagstiftning sitter fast i att detta inte är en resurs, utan det är avfall som vi ska bli av med.</p><p>Går vi vidare behöver vi också tänka steget längre. Hur ska det vi producerar faktiskt kunna funka i en cirkulär ekonomi? Hur ska det kunna snurra i kretsloppet? Hur ska det kunna återbrukas eller återanvändas?</p><p>Här blir EU en helt avgörande aktör. Jag måste säga att jag var oerhört glad över att just ekodesigndirektivet var med i den gröna given, som en del av det som EU-kommissionen har föresatt sig att göra. Sverige behöver vara med och se till att översynen av ekodesigndirektivet blir så långtgående och ambitiös som möjligt. Det är där vi kan ställa krav på att det som släpps ut på EU:s inre marknad från dag ett måste vara tänkt att kunna återbrukas eller återanvändas.</p><p>På samma sätt behöver vi se över ROHS-direktivet, som reglerar bland annat hur vi kan ha digitala informationsbärare som, fru talman, gör att vi kan ha koll på att när fru talmannens vackra lila klänning eller stolen som fru talmannen sitter på en dag återanvänds vet den som ska ta varan vidare vad det är i den och kan nyttogöra den. Detta är alldeles för svårt i dagsläget.</p><p>Jag vill ansluta mig till det som Betty Malmberg sa om vikten av att det som är återvunnet också ska beskattas som återvunnet, det vill säga så lite som möjligt.</p><p>Därutöver behöver vi också stärka producentansvaret. Det är detta som reservationen, som jag yrkar bifall till, handlar om - att stärka producentansvaret för elektronik. Branschen vill ta mer ansvar, för de inser att detta både är till vinning för dem och något som de kommer att bli tvungna att göra. Vi behöver se till att producentansvaret utökas så att också återvinningen gör det.</p><p>Vidare, fru talman, vill vi se fler innovativa företag och aktörer, som faktiskt tar hand om detta och bygger cirkulärekonomin. Det handlar mycket om vilka skatter vi inför och vilka ekonomiska och lagstiftningsmässiga ramverk vi sätter upp. Men vi behöver också stärka svensk forskning, inte minst applicerad forskning som den om textilier och textilåtervinning som bedrivs i Borås. Vi behöver utveckla cirkulärekonomistrategin för att se till att fler ger sig in i branschen. Och vi behöver se till att de är mer ekonomiskt gynnade än i dag.</p><p>Detta är intimt länkat till den sista punkten, hur vi skapar en marknad där det hållbara, det återbrukade och det återvunna kan konkurrera. Just nu tar vi steg i fel riktning, inte minst vad gäller EU:s taxonomi och den växande bioekonomin. Detta behöver vi vrida om för att i stället gynna de företag som vill ge sig in. Det handlar till exempel om Södra Skogsägarna, där jag är medlem, och Renewcell på textilområdet. Vi behöver se över dem, och vi behöver få till fler storskaliga återvinningslösningar både på textilområdet och på plastområdet, där vi kan bygga ut Site Zero i Motala, men också när det gäller kemisk återvinning av fler plastfraktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Fru talman! Min talartid tar slut, men tro mig - det finns mycket politiken kan göra för att vi inte bara ska sluta förstöra naturen utan faktiskt också tjäna mer på ett mer hållbart samhälle.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU15",
    "replik": "N",
    "systemdatum": "2022-05-10 18:43:55"
  }
}