{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "988cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "94",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag konstaterar att det är en hel del antaganden och gissningar i justitieministerns resonemang. Han har ganska starka uppfattningar men är ganska dåligt påläst när det gäller Säkerhetspolisen. Vi skriver att detta tillskott till anslaget därutöver kan användas för att stärka attraktiviteten för polisyrket inom Säkerhetspolisen. Det går alltså att använda dessa medel till att höja polislöner även där. </p><p>När det gäller kamerasatsningen innebär det stora tillskottet - 300 miljoner kronor mer - att polisen kan fördubbla antalet kameror enligt Polismyndigheten. Där har vi förstås varit noggranna med beredningen både i utskottet, där Polismyndigheten har varit inbjuden för att redogöra för konsekvenserna, och i direktkontakter. Detta är alltså inte några gissningar, utan det är utifrån det behov som finns av rejäla anslagsförstärkningar i dessa delar. </p><p>När det däremot gäller polislönerna, som jag vill rikta min fråga till justitieministern om, gör Morgan Johansson en närmast episk piruett. Han vill ta åt sig äran för att polislönerna har höjts till de nivåer som han beskriver under den socialdemokratiska regeringens tid. Samtidigt är han kraftigt emot de riktade polislönesatsningar som först M-KD-budgeten bidrog till och som nu blir möjliga med den budget som ligger på bordet för beslut i eftermiddag. Han hänvisar till att det är parterna som ska besluta om detta och fördela dessa pengar. Så är det absolut. Vilka är parterna? Den ena parten är Polismyndigheten, där ekonomichefen beskriver att man tycker att man har varit tydlig i budgetunderlaget om behovet av att fortsätta denna satsning. Man har också framfört behov av att öka och accelerera denna satsning kommande år. Enligt Polistidningen har det sagts att det inte finns en finansiering för det. Den andra parten, Polisförbundet, är också för en riktad polislönesatsning. </p><p>Det är lättare att komma överens om det finns pengar att fördela, fru talman. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:24"
  }
}