{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:250 om nationellt avhopparprogram",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tobias Andersson har frågat mig vilka åtgärder som jag och regeringen avser att vidta för att väga upp för det uteblivna nationella avhopparprogrammet.</p><p>Regeringens arbete mot brottsligheten och otryggheten i samhället sker på flera fronter samtidigt. Utbyggnaden av Polismyndigheten fortsätter, och 2021 fanns fler poliser i landet än något tidigare år. De brottsbekämpande myndigheterna har fått, och kommer att få fler, nya och effektiva verktyg. En lång rad straffrättsliga åtgärder har vidtagits, och fler är på gång.</p><p>För att bryta nyrekryteringen till de kriminella gängen och förhindra att fler barn och unga involveras i kriminalitet måste samhället även bedriva ett brett och utvecklat förebyggande arbete. Det handlar om insatser vars resultat inte alltid kan ses omedelbart men som är avgörande för utvecklingen på sikt. Regeringen fortsätter därför att förstärka det brottsförebyggande arbetet i landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En viktig del i det brottsförebyggande arbetet är att förhindra återfall i brott. Inte minst behöver samhället ge stöd till de individer som vill lämna kriminaliteten bakom sig och behöver hjälp för att kunna genomföra det. Polismyndigheten, Kriminalvården, Statens institutionsstyrelse och Socialstyrelsen fick därför, inom ramen för regeringens 34-punktsprogram mot gängkriminaliteten, i uppdrag att föreslå hur stödet till avhoppare kan förbättras. Myndigheterna redovisade uppdraget den 1 mars 2021 och konstaterar, liksom regeringen, att många av insatserna till avhoppare finns i den kommunala verktygslådan. Det kan handla om boende, arbete, utbildning eller hjälp med missbruk och psykisk ohälsa. I de fall en hotbild finns mot individen har givetvis även Polismyndigheten en central roll.</p><p>Utifrån de behov som beskrivs i redovisningen har regeringen gett myndigheterna ett konkret uppdrag om att vidta åtgärder för att förstärka och utveckla arbetet med stöd till avhoppare i landet. Inte minst handlar det om att förbättra stödet till den lokala nivån, där de flesta stödinsatserna i praktiken sker. För att myndigheterna snabbt ska komma igång med uppdraget ska en utredare inledningsvis stötta och koordinera deras arbete.</p><p>Det är alltså inte tal om någon utebliven satsning på avhoppare. Tvärtom tas nu nästa steg för att fler individer ska få möjlighet att lämna kriminella gäng och andra destruktiva miljöer. Varje person som lämnar kriminaliteten bakom sig är en vinst för samhället.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910250",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}