{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "En sammanhållen utbildning för nyanlända som har utbildningsplikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9febd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först yrka bifall till vår reservation 1, som innebär ett avslag på utskottets förslag i dess helhet. </p><p>Vi har alltså att behandla ett förslag från regeringen som riktar sig till de nyanlända invandrare som går på etableringsprogrammet och som på grund av kort utbildning inte kan matchas mot arbete under tiden i programmet. Där vill regeringen införa en skyldighet för kommuner att inom komvux inrätta en sammanhållen utbildning.</p><p>Låt mig säga att vi sverigedemokrater inte på något sätt är motståndare till utbildningsplikt för nyanlända. Tvärtom är det av allra största vikt att man ställer krav på undervisning i svenska språket och att de nyanlända får en god samhällsorientering, för det är grundläggande förutsättningar för att de ska kunna bli en del av samhället och kunna försörja sig själva. </p><p>Då skulle man kunna tänka sig att vi är nöjda med det här förslaget, men det är vi inte. Vi ser en rad problem och framför allt många frågetecken kring det förslag som vi nu debatterar. Jag tänker ta upp några sådana aspekter. </p><p>Det första är själva ansvarsfrågan. Man säger att vi i dag har dålig måluppfyllelse på det här området. Det vill säga att de som går etableringsprogrammet inte blir självförsörjande och inte får jobb. Det är ju inte bra. Men vi menar att ansvaret i mycket högre grad måste vila på invandraren själv, alltså på individen. Det individuella perspektivet måste väga tyngre. Man ska inte ställa mer krav på kommunerna. Det är inte kommunerna som ska fixa detta - det är individen själv som ska fixa det.</p><p>Vi måste ställa krav för att öka måluppfyllelsen. Exempelvis måste vi ställa tydliga krav på att man ska lära sig språket, få grundläggande samhällsorientering och göra sig anställbar. Detta måste lyftas fram som något man <em>ska</em> göra - det är inte ett erbjudande eller något liknande.</p><p></p><p>Vi måste också ställa krav på studieresultaten. Det räcker inte med att man bara går och läser svenska, utan man måste också få studieresultat. Vi måste också öka genomströmningen. Det är också viktigt. Den ska öka, inte minska. </p><p>Men i stället för att problematisera kring frågan om ansvaret - vilket ansvar kommunen och staten ska ha och vilket ansvar individen ska ha - väljer man att helt enkelt bara satsa på mer av samma sak, i hopp om att få ett annat resultat. Vi vet ju att det oftast inte blir jättebra.</p><p>Den andra punkten handlar om att man borde utvärdera först och reformera sedan. Det är väl alltid en bra utgångspunkt. Först utvärderar man det man har, och sedan reformerar man. I dag saknar vi en utvärdering av den reform gällande Arbetsförmedlingen som skedde i januari 2018, om rätten att besluta om utbildningsinsatser för att öka anställbarheten. Det finns ingen sådan utvärdering.</p><p>Det enda rimliga är att först utvärdera de insatser som redan görs för att kunna fastslå vad som behöver förändras, så att man inte ska behöva gissa sig till det.</p><p>Vi ser att den aktuella målgruppen redan har långtgående rättigheter till studier, sfi och grundläggande vuxenutbildning som det är. Vad är det i det nya förslaget som skulle förändra detta?</p><p>Det tredje är att vi ser att det finns en risk för att byråkratin ökar med förslaget. Vad händer exempelvis om någon vill avbryta en kurs och börja på något annat? Vi ser inte att förslaget lyfter upp de aspekterna om hur byråkratin ökar när kommunerna åläggs fler uppgifter än vad de har i dag.</p><p>För det fjärde tycker vi också att det finns stora oklarheter vad gäller kostnaden. Nu ska den nyanlände få en rätt att läsa andra kurser än sfi på grundläggande eller gymnasial nivå i en annan kommun om man vill det. Det kan få orimliga ekonomiska konsekvenser för en kommun, till exempel i form av resekostnader.</p><p>Vi vet inte vad som är sagt om detta. Vi vet inte hur det regelverket ska se ut, om man ska få kompensation eller vad som händer. Den ekonomiska kostnaden för förslaget hänger i luften på några punkter, bland annat på denna.</p><p>För det femte kan vi se att med förslaget inkräktar vi också lite grann på den kommunala självstyrelsen när vi ålägger kommunerna att arrangera sin utbildning på ett visst sätt. Det tycker vi inte heller är bra.</p><p>Propositionen och förslaget lämnar många frågor obesvarade. Vi ser en risk att det kommer att göra det svårare att rekrytera lärare. Vi har redan nu en lärarbrist. Detta kommer att underblåsa den lärarbristen.</p><p>Vi ser också en risk för att legitimerade lärare får agera handledare och kommer att överlastas med diverse dokumentationsuppgifter. Det finns också de som varnat för det, till exempel Lärarförbundet.</p><p>SKR har framfört att merkostnaderna som förs fram i förslaget är underskattade. Det kommer att kosta betydligt mer för kommunerna. Vi håller också med Sveriges Skolledarförbunds åsikter om att förslaget är oklart eftersom det fortfarande inte finns någon bortre tidsgräns för utbildningsplikten.</p><p>Hur länge gäller den? Ska man ha en skarp gräns är vi inne på det jag började med, nämligen att vi måste ställa tydligare krav på den enskilde individen.</p><p></p><p>Fru talman! Det är mot bakgrund av detta som vi inte ställer oss bakom utskottets förslag.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU9",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:59"
  }
}