{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är onekligen intressant att skolministern vill få varje diskussion om svensk skola att handla om att 11 procent av Sveriges grundskoleelever går i fristående skolor som drivs av aktiebolag.</p><p>I 104 av landets kommuner finns det inga fristående grundskolor. Är det så, skolministern, att det inte finns några problem i dessa kommuner, där det skolministern beskriver som en skolmarknad inte existerar? Det är onekligen intressant att skolministern fastnar vid och koncentrerar sig så mycket på den frågan.</p><p>För oss moderater är elevers och föräldrars rätt att välja skola en central princip. Men verklig valfrihet kräver också att det finns alternativ att välja mellan. Här spelar även de skolor som drivs av aktiebolag en viktig roll för att bidra till att utveckla skolan lokalt och för att bidra till mångfald.</p><p>Även om de skolkoncerner som skolministern ofta pratar om är stora nationellt är de små lokalt. De bidrar till mångfalden lokalt. Jag kan ta ett exempel från min hemkommun Västerås, där det finns ungefär 16 000 elever i årskurs 1-9. Där går 730 elever i Internationella Engelska Skolan. Drygt 500 elever går i Kunskapsskolan. Dessa aktörer är små lokalt, och de bidrar till mångfalden. Det är fascinerande att skolministern fastnar så mycket i den frågan.</p><p>Åter till interpellationen och det som vi egentligen skulle diskutera. En annan aspekt av den bristande likvärdigheten i betygsättningen är att den också förminskar skillnaden i kunskaper hos elever i olika skolor. Skolverket släppte för ett par år sedan en rapport som konstaterade att betygsättningen i Sverige i hög grad är relativ. Chansen att få ett högre betyg än vad som motiveras av det man presterar på det nationella provet är större i en lågpresterande skola än i en högpresterande skola därför att betygsättningen blir relativ.</p><p>En del av det svar som skolministern gav här handlade om utveckling av läroplaner. Det finns absolut behov av detta och av att dra lärdom av de tio års erfarenhet vi har av nuvarande läroplaner. Jag tror dock att det är naivt att tro att utvecklingen av läroplaner i sig kommer att öka likvärdigheten mellan olika skolor. Detta kommer att göra det lättare för lärare att sätta betyg, och det kommer att vara lättare för elever att förstå vilka betyg de ska få om läroplanerna blir tydliga. Men jag tror att det är naivt att tro att vi kan få så tydliga läroplaner och kursplaner att det väsentligt ökar likvärdigheten mellan skolor, för det kommer alltid att finnas ett stort tolkningsutrymme.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag frågade i interpellationen om skolministern är beredd att överväga sanktioner gentemot skolor som systematiskt brister i sin betygsättning. Skolministern berörde inte det här i sitt svar, och jag skulle därför vilja se att hon utvecklar det något i den kommande debatten.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}