{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Socialutskottet behandlar nu äldrefrågor. Vi blir alla äldre varje dag. Att jag blir äldre är kvittot på att jag lever och samlar på mig erfarenheter och kunskaper. Allt fler lever längre och har alltså samlat på sig väldigt mycket kunskaper och erfarenheter. Men ibland är det som att livserfarenhet är något gott upp till en viss ålder men att det sedan blir en belastning att ha många år på nacken. Det är därför vi behöver uppmärksamma, synliggöra och motverka ålderism när den uppkommer.</p><p>Fru talman! Med åldrandet följer också risken att vi drabbas av sjukdom. Det innebär att vi behöver hälso- och sjukvård, akuta insatser, behandling och rehabilitering. Ibland behöver vi också omsorg på olika sätt efter våra behov. Att det offentliga gemensamt finansierar vård och omsorg är nödvändigt. Det är välfärdens kärna att vården och omsorgen finns där när vi behöver den.</p><p>Det är nödvändigt att vi fortsätter se människor som de personer de är, även när de behöver sjukvård eller omsorg och samtidigt är årsrika. Det går inte att generalisera vad ungdomar behöver, inte heller vad äldre personer behöver. Vi är personer med olika behov och intressen livet ut.</p><p>Fru talman! Demens och Alzheimers sjukdom tillhör det som tidigare ofta uppfattades vara naturliga delar av åldrandet och något man fick räkna med. Så är det inte. Drabbas man av demens, Alzheimers sjukdom eller annan kognitiv sjukdom behöver man vård byggd på evidens och beprövad erfarenhet. Vården ska också vara personcentrerad.</p><p>Äldrefrågor</p><p>Utskottet har samlat sig i ett tillkännagivande till regeringen där vi uppmanar dem att ta fram en ny nationell strategi för demens och andra kognitiva sjukdomar. Jag är väldigt glad över det förslaget och hoppas att regeringen så snart som möjligt tar itu med det arbetet. Förslaget har sin grund i ett motionsyrkande från oss kristdemokrater och ett från Moderaterna. Utskottet skriver så här: \"Målsättningen med strategin bör vara att dessa sjukdomar ska diagnostiseras tidigt, kunna behandlas och på sikt förebyggas. Strategin bör även innefatta socialt stöd till patienterna och dess närstående.\"</p><p>Låt mig få lyfta fram några saker som behöver utvecklas för att vi ska ha en god vård till personer som drabbats av demens och andra kognitiva sjukdomar.</p><p>En utbyggd primärvård där man har rätt till en fast namngiven läkarkontakt har stor betydelse även i det här fallet. Man ska veta namnet på sin läkare, och denne ska ha ett rimligt antal patienter, så att man kan boka tid när det behövs. Får man möjlighet till kontinuitet ökar chansen att man som patient vågar nämna det som känns konstigt men som man inte förstår vad det är. Finns det kontinuitet ökar också chansen för läkaren att påbörja en utredning i tid för att utröna vad det är som dykt upp.</p><p>Om man efter en utredning får beskedet att man har en demenssjukdom av något slag är det viktigt att direkt få en uppföljning och känna sig omhändertagen. Det är ett omvälvande besked att få veta att man har exempelvis Alzheimers sjukdom. Det är en kronisk och dödlig sjukdom. Vilken behandling kan ges, och vilken effekt har den? Vad kan jag göra själv för att må bättre?</p><p>Att i det skedet få träffa en kurator och kanske en arbetsterapeut kan vara guld värt. Demenssjuksköterskor finns på en del håll, och det är en mycket uppskattad funktion. Man får hjälp att hantera den första tiden efter beskedet och göra sig själv och kanske även närstående mer beredda på den sjukdom som efter hand kommer att utvecklas.</p><p>Det här är exempel på vad som kan behöva ingå i nationella riktlinjer vid demenssjukdom. Det är angeläget att de tas fram i bred samverkan mellan patientorganisationer, professionerna, forskare och myndigheter.</p><p>Fru talman! Det finns fler tillkännagivanden i betänkandet från socialutskottet. Vi kristdemokrater står bakom samtliga. Det handlar bland annat om en nationell strategi för att motverka ofrivillig ensamhet bland äldre, om att stärka det förebyggande arbetet mot våld i nära relationer bland äldre och om att regeringen bör se över hur det fallpreventiva arbetet kan stärkas.</p><p>Från Kristdemokraternas sida hade vi gärna sett att även reservation 8 vunnit bifall. Den handlar om vikten av att stärka äldreomsorgen genom ökad tillgång till hälso- och sjukvårdsinsatser. Vi har dock inte fått majoritet för den. Därför yrkar jag bifall till reservation 8 från oss kristdemokrater.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU13",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:47"
  }
}