{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Ett bättre premiepensionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sedan startåret 1995 har värdeutvecklingen varit 7,5-7,6 procent i fondförsäkringen. Det är alltså drygt 4 procent högre än utvecklingen för inkomstpensionen. Procentsatser hit eller dit, kanske någon tänker. Men de betyder någonting i kronor och ören - hundratals kronor mer i månaden. Premiepensionen gör att våra pensionärer helt enkelt har mer i plånboken. </p><p>Fru talman! När man läser löpsedlarna är det dock lätt att tappa modet. Det känner i alla fall jag. Man börjar nästan ställa sig frågan om det är någon vits att värna dagens pensionssystem. Det intryck som ges är att alla får det sämre och att vi har flest fattigpensionärer av alla, trots att det finns fakta. Det är fakta som kanske inte säljer lika många lösnummer. Det förstår jag. </p><p>Men vi måste ändå, när fakta finns på bordet, våga tillstå att pensionärerna får allt högre inkomster. Om vi jämför dem som föddes 1941, alltså de som är 81 år i dag, med dem som föddes 1953, alltså de som är 69 år i dag, har inkomsten ökat med 41 procent, från 175 000 kronor till 247 000 kronor. </p><p>Att de nyblivna pensionärerna i dag har alltmer att röra sig med beror främst på tre saker. Den första är att man orkar jobba i allt högre grad ända fram till sin pension. Den andra är att fler väljer att bli så kallade jobbonärer, det vill säga att man kombinerar arbete med pension. Totalt sett är det i dag drygt 350 000 personer som både jobbar och är pensionärer. Den tredje är att tjänstepensionerna har vuxit i betydelse.</p><p>I snitt har dagens 70-åringar som är medelinkomsttagare 75 procent av den lön som de hade när de var 62 år. Fakta är att var fjärde svensk får det ekonomiskt bättre när han eller hon går i pension.</p><p>Det finns med andra ord många skäl till att vi ska vara rädda om vårt pensionssystem, men det finns också uppenbart saker och ting som vi kan justera och förbättra. Att vidta den typen av åtgärder utgör på sitt sätt en garanti för att vårt nuvarande pensionssystem finns med oss in i framtiden för kommande generationer.</p><p>Jag är själv trebarnsfar, och alla mina söner är i 20-årsåldern. Det är därför med en stor grad av lätthet som jag hela tiden har med mig i arbetet med pensionssystemet att de som nu har påbörjat sitt arbetsliv ska kunna lita på att pensionen kan utbetalas 40 eller 50 år senare när deras arbetsliv går mot sitt slut. Därför menar jag att det fortfarande är angeläget att vi här försöker att nå breda överenskommelser och ger signaler om att systemets grundvalar ligger fast. Den politiska stabiliteten i pensionssystemet är faktiskt lika viktig som den finansiella stabiliteten.</p><p></p><p>För Kristdemokraterna innebär detta att Kristdemokraterna kommer att fortsätta att värna pensionsöverenskommelsen och hedra de grundläggande principer vi har varit överens om i drygt två decennier. Arbete ska alltid löna sig. Att göra rätt för sig ska alltid löna sig. Genom sparande och flit ska man kunna höja sin pension, och pensionen ska räcka till för att trygga livet som pensionär undan risk för fattigdom och social utslagning.</p><p>Fru talman! I dag har vi på riksdagens bord ett ärende som handlar om att vårda och förbättra. Premiepensionen, som vi diskuterar, kommer efter beslutet i riksdagen i morgon att ha genomgått en sorts tvåstegshantering i syfte att göra den både säkrare och bättre.</p><p>Det första steget har vi redan tagit. Nu ska vi besluta om steg två. I det första steget vidtogs 29 åtgärder, och en utvärdering av Pensionsmyndigheten visar att de skärpta krav som infördes i steg ett har \"minskat sannolikheten för att den typ av oegentligheter och problem som har förekommit på fondtorget ska upprepas\". Steg ett ledde också till att antalet fonder på fondtorget minskade från 810 till cirka 490 fonder. Den här minskningen berodde i huvudsak på två kvantitativa krav som infördes, nämligen att endast fonder som har ett externt minimikapital om minst 500 miljoner kronor och en avkastningshistorik på minst tre år var aktuella för fondtorget.</p><p>Steg två, som vi diskuterar nu, är att ersätta det öppna fondtorget med ett upphandlat dito. Vi är överens om att upphandlingen ska ske utifrån strikt professionella grunder och att en särskild myndighet får ansvaret för att se till att fondtorget hela tiden innehåller kontrollerade och kvalitativa fonder med sådan spridning att en reell valfrihet alltid finns för landets pensionssparare.</p><p>Det finns naturligtvis en viss form av stötesten som vi har fått ta tag i. Vad menar vi med reell valfrihet? Är valfriheten - måluppfyllelsen - uppnådd om man har 20, 100, 200, 500 eller 1 000 fonder?</p><p>Kristdemokraternas - och min - förståelse av begreppet \"reell valfrihet\" är att det alltid måste innebära att även udda former med hög risk ska ges möjlighet och plats på ett fondtorg förutsatt att de klarar av de krav som finns för att de ska kunna bli upphandlade.</p><p>Vi är nu också överens om den nya valarkitektur som kommer att finnas för den som ska spara. Jag är personligen mycket stolt över det här slutförslaget, för jag har drivit denna fråga genom hela processen från det att utredningen lämnade ett förslag om att det skulle finnas fyra steg innan man nådde fram till fondtorget. Detta skulle leda till sotdöden för våra fonder, som i dagsläget försörjer små och växande företag i Sverige med jätteviktigt riskkapital.</p><p>Ett bättre premie-pensionssystem</p><p>Utredningens förslag var också behäftat med att man skulle upplysa spararen om vilka risker den tog om den inte valde förvalet, Sjunde AP-fonden Såfa. Något som man sa då var att detta var utifrån beteendeekonomisk forskning. Jag har läst både nationalekonomi och ekonomisk historia på universitetsnivå, men jag insåg att det inte räckte.</p><p>Jag ringde därför min son, som har läst mycket mer. Han bor i Uppsala. Han sa att han hade läst mycket om detta och tog med sig litteraturen hem till Örebro. Där började faktiskt resan från fyra steg till två, som vi till slut enades om. Den här forskningen visade med tydlighet att införandet av en massa steg, som var förslaget, ovillkorligen skulle innebära att en stor del av sparandet skulle stanna just i förvalet, det vill säga Sjunde AP-fonden Såfa. Människor är riskaverta, som det heter, och vill inte ta risker.</p><p>Detta ledde också till att vi kristdemokrater argumenterade för att det skulle finnas en ledstång i detta, alltså ett utvecklat beslutsstöd, som det finns på den privata marknaden, för att underlätta för spararna att göra medvetna val och ge dem förutsättningar att sätta samman diversifierade portföljer utifrån egna preferenser. Även detta finns nu med.</p><p>Det finns en nämndmyndighet som kommer att heta Fondtorgsnämnden. Värdmyndighet för denna nämnd blir Pensionsmyndigheten. Det tycker vi är logiskt, för Pensionsmyndigheten har kompetens som är värdefull för den här nämnden. Tanken är att Fondtorgsnämnden ska kunna ta del av Pensionsmyndighetens administrativa resurser och kompetens samtidigt som den ska vara självständig i sitt beslutsfattande.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU24",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:46"
  }
}