{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är bra att John Widegren tar upp samarbetet och samrådet med lokala organisationer. Det är precis den goda praxisen som vi i Vänsterpartiet vill ha som standard. Vi vill lagstifta om någon form av obligatoriskt samråd; det ska alltid fungera så inför avverkningar. Det är synd att Moderaterna tycker att det är bra när det sker, men man vill inte att det ska ske vid alla de 50 000-60 000 avverkningarna i Sverige varje år.</p><p>Det finns en tydlig intressekonflikt. Vi svenskar älskar skogen, och vi älskar vår allemansrätt. Men den privata skogsägaren har rätt att förvandla den levande skogen till en plantage, egentligen vilken dag han eller hon vill, och ta bort alla träden - med undantag för ett fåtal, som blir så kallad miljöhänsyn.</p><p>Vi i Vänsterpartiet anser att det inte blir en bra balans i det förhållandet. Vi tycker att svensk skogsindustri är viktig, men vi vill reglera den tydligare så att vi kan vikta upp allmänintresset och miljöhänsynen.</p><p>Jag kommer inte att hinna kommentera frågan om engångsartiklarna så väl, men visst kan man använda mycket restprodukter från pappersindustrin. Men om en köpare betalar bra för engångsartiklarna kan också prima träråvaror gå helt och hållet till att producera engångsartiklarna. Det är faktiskt marknadens lag som styr. Det finns ingen form av planekonomi i detta, och det kanske ingen av oss vill ha.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}