{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:511 om avräkning på demokratibiståndet för flyktingar från Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dce9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det var mycket i anförandet som inte handlade om Liberalernas politik - eller Socialdemokraternas, för den delen. </p><p>För den som har lyssnat på biståndsdebatterna här i kammaren är det väl känt att liberaler tar replik på både sverigedemokrater och moderater i dessa debatter. Det är inte en hemlighet att vi sticker ut bland de borgerliga partierna och skiljer oss från Sverigedemokraterna i det att vi står upp för ett generöst bistånd. </p><p>Jag menar ändå att jag inte riktigt fått svar på mina frågor, herr talman. Det är klart att det går att säga att man står upp för enprocentsmålet. Det går att säga att man var restriktiv med avräkningarna. Men vi ser att kriserna kommer att öka i omfattning - det gäller livsmedelsförsörjning, klimatet och konflikter, som vi har diskuterat här - och då måste man ändå vara beredd att säga att enprocentsmålet innebär <em>minst</em> 1 procent. Sedan kan man ha additionellt bistånd, och jag har här redogjort för konkreta förslag kring additionellt bistånd vad gäller både Ukraina och klimatet. Det går även att tänka sig annat. </p><p>Jag har också ställt frågor om vad Socialdemokraterna tycker om OECD-Dac-regelverket. Finns det några delar som socialdemokratin eller regeringen skulle vara kritiska mot, om jag uttrycker mig så? Det är klart att man kan diskutera när det är rätt läge att förhandla, men vi kan ändå konstatera att regelverket som det ser ut i dag inte har gynnat biståndet tillräckligt mycket eftersom det blir så ansträngt för biståndsorganisationerna när man gör avräkningar på det sätt som görs. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H910511",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:28"
  }
}