{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är enkelt att sätta sig på sina höga hästar och svänga sig med ord om att vi står med okunskap eller inte håller oss till fakta. Men i själva verket är det tvärtom.</p><p>Jag skulle vilja upplysa ministern om att riksdagen år 2013 beslutade att Sverige skulle ha 170-270 vargar för att uppfylla EU:s direktiv om att upprätthålla GYBS. Intervallet bygger på den vetenskapliga studie som forskare har gjort om den minsta livskraftiga populationen, MVP. Det skulle då ligga på ungefär 100 vargindivider. </p><p></p><p>För att kunna upprätthålla denna nivå fattade man beslut om ett spann på 170-270 vargar. Det är fakta som jag tycker att ministern borde hålla sig till när hon går in i den här debatten.</p><p>Vi måste någon gång komma vidare i rovdjursdebatten - denna evighetslånga debatt som betyder mycket för människor på landsbygden. Det finns 200 000 vargar i världen. Vargen ska inte blandas ihop med utrotningshotade djur i övriga delar av världen. Den är oerhört utbredd över hela världen. Det tråkiga är att Sveriges regering inte verkar förstå detta faktum.</p><p>Vi kan inte ha ett läge som i dag, med uppemot 700 vargindivider, där vi inte sätter människors trygghet i främsta rummet. Det är ju helt absurt att det finns familjer som inte törs låta sina barn gå ut på gården och leka och att förskolor är oroliga för att vargar stryker förbi utanför.</p><p>Fru talman! Jag har åtskilliga gånger stått här i kammaren och pratat om den värmländska kartan. Anledningen till det är att det är en ganska viktig och talande karta. På den kartan är det inte mycket som inte täcks av vargrevir. Det är inte rimligt att ha det så.</p><p>Vi måste få ordning och reda på debatten inom det här området. För att förvalta den gemensamma vargstammen effektivare måste det bli fler åtgärder. Här måste minister efter minister ställa sig frågan varför vi har dessa debatter här i kammaren. Det handlar ju om att människor känner sig otrygga. Hur långt ska det behöva gå innan man tar detta på allvar och börjar lyssna på människor som bor på landsbygden? Det ska inte ta åratal. Det ska man göra här och nu.</p><p>Jag har uppmanat minister efter minister att komma till Värmland, Gävleborg och Dalarna. Besök människor som bedriver fårfarmar och bor ute på landsbygden med vargen runt husknuten. Lyssna och ta in! Gör om, gör rätt!</p><p>Ge inte Naturvårdsverket direktiv om att de får höja ribban högre och högre. Det blir en ohållbar situation. Jag tycker heller inte att det är snyggt att sitta och hånskratta åt oss riksdagsledamöter, som för med oss budskap hit in i kammaren och för ut politik som betyder mycket för människor i vardagen. Vi måste kunna bättre än så, för detta är viktiga frågor som har stor betydelse för landsbygden.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}