{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Information från regeringen om förberedelser för Sveriges ordförandeskap i EU våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "09517559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Annika Qarlsson, för frågorna! Det är sant att unionen har kunnat visa en oväntad enighet. Det gäller även det senaste toppmötet, som avslutades i går, i Bryssel. Det var många som befarade att det inte skulle vara möjligt att sy ihop det sjätte sanktionspaketet, men det lyckades utan att det behövde göras några ekonomiska eftergifter till Ungern, som ju var en fråga som låg i luften. Det blev en möjlighet att få ett undantag under en tid för olja som importeras via pipeliner. Det är bra, för det är ett väldigt starkt verktyg som unionen nu har tillskansat sig på sanktionsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>När det gäller klimatfrågan, som Annika Qarlsson tog upp, kan man säga att det krig som nu pågår i Ukraina är en av de värsta klimatförstörarna eller i alla fall miljöförstörarna. Och i det bidrag som EU och EU:s medlemsstater så småningom måste ge för att bygga upp Ukraina är det en väldigt viktig del att göra det ukrainska näringslivet mer hållbart. Det kommer att kräva enormt stora resurser. Det är inte bara EU som ska bidra. Jag är säker på att vi kommer att få andra partner, också internationella banker, som kan hjälpa till med detta. Men vi ska vara beredda på att detta är något som kommer att kosta oss och som är värt priset.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:29"
  }
}