{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5cde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är svårt att fokusera på det som händer i kammaren den här dagen, som är en oerhört mörk dag i Europas historia. Som jag påpekade i den förra debatten vill jag visa vår solidaritet med den ukrainska befolkningen. Vi behöver tydligt markera mot Rysslands agerande mot och invasion av Ukraina. </p><p>Det är lite svårt att byta fokus till att i stället prata om förskolan, men det ska jag försöka göra nu med anledning av det betänkande vi nu debatterar. </p><p>I betänkandet behandlas motioner om förskolefrågor från allmänna motionstiden. Centerpartiet har ingen reservation; våra förslag har antingen behandlats genom ett förenklat förfarande därför att vi har lagt fram förslagen tidigare, eller också gäller det andra förslag på förskolans område som vi har lagt fram i vår budgetmotion i höstas och i andra betänkanden som vi kommer att behandla senare i vår. </p><p>Den viktigaste delen i förskolan är personalen och deras möjlighet att utföra sitt arbete på ett bra sätt för att stimulera barnens utveckling och på det sättet stärka dem för livet framåt. På det området ser Centerpartiet ett antal viktiga delar för att just stärka förskolepersonalen och möjliggöra för dem att vidareutbilda sig och få kompetensutveckling. </p><p>Det professionsprogram som vi under många år har diskuterat i utbildningsutskottet ser vi fram emot att få på plats. Vi vill också säkerställa att förskollärare får goda möjligheter att kompetensutvecklas och stärka sig inom olika områden. Vi vill i framtiden också skapa förutsättningar för karriärvägar för förskollärare. </p><p>Centerpartiet ser även behov av ett barnskötarlyft för att stärka all den kompetens som finns i förskolan. I dag har ungefär en tredjedel, 30 procent, av dem som jobbar i förskolan ingen utbildning för att arbeta med barn. Där ser vi ett stort behov av mer kompetensutvecklingsinsatser för att de som antingen har sökt sig eller vill söka sig till förskolan ska kunna få en god utbildning för att bli barnskötare. På det sättet kan verksamheten bedrivas med högre kvalitet när det gäller att möta de barn som går i förskolan.</p><p>Vi ser också ett behov som har lyfts av flera i debatten, nämligen att göra mer för dem som förskolan inte når. De allra flesta barn går i förskolan, vilket är bra för barnens stimulans. Men vi ser att barn i utsatta områden och barn som inte har svenska som modersmål är de som i störst utsträckning inte går i förskolan, och där behöver vi göra fler insatser. Det kommer en proposition i vår, och då får vi åter diskutera de här frågorna utifrån det som regeringen kommer att lägga fram och utifrån den utredning som tillsattes för ett tag sedan.</p><p>Vi ser från Centerpartiets sida ett behov av stärkta informationsinsatser så att fler faktiskt söker sig till förskolan. Man kan arbeta med uppsökande verksamhet för att nå ut med kunskap om hur den svenska förskolan fungerar, framför allt till familjer med svårare förutsättningar och familjer där barnen inte går i förskola i dag. </p><p>Förskolan</p><p>Vi har också förslag kopplat till integrationsförskola, vilket finns på sina håll i landet. Där kombinerar man sfi-undervisning för föräldrar med öppen förskola för att på det sättet fånga upp barn som inte går i förskolan och samtidigt kunna stärka språkutvecklingen för nyanlända personer som har sökt sig till Sverige. Vi tror att det vore välkommet att ta ytterligare steg kring det. </p><p>Avslutningsvis vill jag lyfta ett förslag från den förenklade behandlingen. Det är ett förslag som Centerpartiet har lagt fram och drivit sedan vi hade partistämma 2019, nämligen att vi vill se ett nationellt riktmärke där man tar sikte på antal barn per utbildad personal. Fokus ska vara på just det jag lyfte fram tidigare, det vill säga ett barnskötarlyft och att vi har gedigna kompetensutvecklingsinsatser för personalen. </p><p>Detta vore ett bra mått som komplement till det som finns i dag gällande barngruppers storlek, för det är inte bara storleken på grupperna som är det viktiga utan också att barnen möts av kompetent personal. Vi skulle få bättre möjlighet att på nationell nivå följa utvecklingen och se hur det ser ut. Även de föräldrar som ska välja förskola till sina barn skulle kunna få bättre information inför det valet. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 2 mars.)</p><p>Gymnasieskolan</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}