{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den 28 april publicerades ett upprop av 285 lärare mot marknadsskolan och dess konsekvenser. </p><p>Till er lärare vill jag säga: Vi håller med er. </p><p>Sverige är extremt. Som enda land i världen har Sverige fri dragningsrätt på de skattemedel som ska gå till våra barns utbildning. De pengar vi betalar för våra barns skolgång går till vinster i skolkoncerner. Men det är inte det enda problemet. Den marknadsanpassade skolan leder också till falska betyg och färre behöriga lärare. Den förvärrar boendesegregationen, försämrar arbetsmiljön för er som arbetar i skolan och ökar i slutändan ojämlikheten i vårt samhälle. </p><p>Om dina föräldrar är låg- eller höginkomsttagare, akademiskt skolade eller inte spelar en allt större roll för dina möjligheter att klara skolan i dag. </p><p>Privatiseringsexperimentet i den svenska skolan leder alltså i slutändan till att tiotusentals barns rätt till bildning och kunskap inte tillgodoses i enlighet med skollagen. </p><p>Fru talman! Länge var Sverige känt för att ha ett av världens mest jämlika skolsystem. Allt var inte perfekt, men det fanns en vision i den svenska skolpolitiken om att alla barn, oavsett social bakgrund, ekonomisk bakgrund eller klassbakgrund skulle få likvärdig utbildning i en sammanhållen skola över hela landet. </p><p>Med vilseledande retorik om valfrihet lyckades bolagen, med hjälp av sina politiska företrädare här, ta sig in i det svenska skolsystemet. För att förstå varför visionen byttes ut till marknadslogik och nyliberala styrmodeller är det avgörande att uppmärksamma och stoppa kopplingen mellan politiker och före detta politiker som å ena sidan svälter ut och säljer ut den kommunala skolan, och å andra sidan går över till dessa stora skolkoncerner. </p><p>Nu sitter Sverigedemokraterna och skrattar. Det skulle kanske jag också göra om jag hade ändrat mig i denna fråga över en middag med Svenskt Näringsliv.</p><p>Fru talman! År 1972 skrev Hoola Bandoola Band:</p><p>Bakom femton dubbla reglar, bakom femton dubbla låshåller rikedomen hov i maktens salar.Här finns ingenting som hotar, här finns ingenting som stör.</p><p>Jag behöver inte fortsätta med resten. </p><p>Den första meningen skulle lika gärna kunna handla om hur svenska politiker och politiska partier har kopplingar till dessa skolkoncerner. Varje gång som det läggs fram ett nytt förslag som på minsta lilla sätt sätter elev- och personalintresset före vinstintresset säger högern nej. Att man röstade ned Vänsterpartiets förslag om offentlighetsprincipen i skolan var inte så oväntat. Men skolkoncernernas partier i riksdagen kan alltså inte ens rösta för de inte alls så långtgående förslag från Björn Åstrands utredning som vi ska rösta om i morgon. Det är bekymmersamt. </p><p></p><p>Men det finns absolut någonting som stör och som står emot detta. Det är dels den enorma opinionen och engagemanget bland er lärare och andra opinionsbildare som arbetar i skolan eller som är skolintresserade, dels det parlamentariska motstånd som blir väldigt tydligt här i dag. </p><p>Vi har visat att det blir skillnad när också Vänsterpartiet får vara med och styra politiken. Under mandatperioden 2014-2018 stod vi bakom ett införande av ägar- och ledningsprövningen. Men det är långt ifrån tillräckligt. </p><p>Vänsterpartiet förespråkar en mer offensiv skolpolitik. Det räcker inte att åtgärda systemfelen i den privatiserade skolan. Skolan måste också tillföras mer resurser och få en annan finansieringsmodell. Det krävs satsningar inte bara på undervisning utan också på elevhälsa, specialpedagoger, fritidsverksamhet och socialt stöd. Staten behöver ta ett mycket större ansvar för den svenska skolpolitiken och dess finansiering. </p><p>Fru talman! Det är politiker som har fattat beslut om varje enskild privatisering, varje systemskifte, varje skattesänkning och därpå följande nedskärning av viktig verksamhet. Därmed är det också politikens ansvar att förändra detta system. Men när andra intressen kommer före hos en majoritet av riksdagens partier i dag är det tydligt att Vänstern behöver ett starkare stöd för att åstadkomma större systemförändringar i skolan. </p><p>Barnens rätt till bildning och kunskap kan inte vänta. Lärarnas rätt till en god arbetsmiljö och möjlighet att utöva sin profession kan därmed inte heller vänta. Aktiebolagen och koncernerna måste ut ur den svenska skolan. Men kanske först och främst måste de ut ur den svenska politiken. </p><p>Fru talman! Skolpengen spelar en central roll för hur skolans resurser fördelas och används, och i slutändan för vilken utbildning våra barn och unga får. En likvärdig skola förutsätter en skolpeng som styr mot likvärdighet. Men så ser det tyvärr inte ut i dagens system. I stället har svensk skola en skolpeng som straffar kommunerna ekonomiskt och överkompenserar friskolekoncernerna för ett ansvar som de inte ens har. Effekterna är förödande både för likvärdigheten i skolan och för kommunernas ekonomi. Behovet av att göra om skolpengen så att resursfördelningen bidrar till ökad kunskap och likvärdighet är skriande.</p><p>Regeringens proposition <em>Ökad likvärdighet för skolhuvudmän </em>innehåller förslag som syftar både till mer tydliga, transparenta och rättssäkra beslut i tilldelningen av skolpengen och till att öka likvärdigheten mellan kommunala och enskilda huvudmän, så att principen om lika villkor ska upprätthållas. I dag är skolpengen knappast likvärdig eller rättvis. Samtidigt som kommunerna straffas ser vi hur skolkoncernerna fortsätter att expandera. </p><p>Fru talman! Skolpengens nuvarande utformning är en av många avarter på det som har utvecklats till en skolmarknad präglad av vinstjakt och som förutsätter att människor ska segregeras och splittras i vårt samhälle. I kombination med att kommuner dessutom saknar inflytande över friskolors etableringar och att friskolor kan sortera ut elever med kösystem bidrar skolpengen i dag till segregation och bristande likvärdighet och till att många kommuners ekonomi dräneras. Ökade kostnader i kommunala skolor leder till ökade utbetalningar till fristående skolor, trots att dessa inte fått ökade omkostnader. Det är ett system som gynnar friskolekoncerner men som knappast gynnar barn, elever och personal. </p><p></p><p>Trots detta väljer alltså en majoritet i detta utskott, med Moderaterna och Sverigedemokraterna i spetsen och med Centerpartiet sittande lite tyst bakom, att rösta emot denna proposition. Det är djupt beklagligt och innebär att skolpengen även framöver kommer att fortsätta att bidra till ojämlikhet mellan kommunerna och fristående huvudmän - och än värre, mellan barn och unga i skolan. </p><p>Om vi ska kunna bryta skolsegregationen och öka jämlikheten i skolan måste samhället ta tillbaka den demokratiska kontrollen över skolan från marknaden. Vi ska inte ha ett skolsystem som styrs av ekonomiska vinstintressen. Ett avgörande steg för att nå dit är att förändra systemet med skolpeng. Med anledning av detta yrkar jag bifall till reservationerna 1 och 2. </p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU32",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:04"
  }
}