{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:449 om hundsmuggling och risken för rabies",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1cc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som ministern beskriver pågår mycket arbete för att hantera riskerna med insmugglade hundar. Genom dessa insatser har troligtvis också antalet hundar som stoppats vid landsgränsen ökat.</p><p>År 2020 stoppades 294 hundar. Förra året var siffran inte 400 hundar, som ministern anförde, utan 523, varav 86 var i så dåligt skick att man var tvungen att avliva dem på plats. 377 avvisades vid gränsen och nekades tillträde till Sverige. Tullverket säger själva att det är väldigt vanligt när de har nekat en transport att man ändå tar sig till Sverige via en annan rutt, mycket därför att Tullverket faktiskt inte anser sig ha tillräckliga resurser för att ha bemanning överallt där det skulle behövas.</p><p>Dessutom verkar de 523 stoppade hundarna förra året bara vara en bråkdel av alla hundar som förs in i Sverige. Länsstyrelsen Skåne gjorde under förra året stickprov av djurtransporterna för att få en bättre uppskattning av hur många hundar det faktiskt rör sig om. Deras uppskattning är att det görs 10 000-15 000 hundtransporter till Sverige varje år. Det är oerhört många.</p><p></p><p>Trots att satsningar gjorts på Tullverket räcker det med största sannolikhet inte, utan det är givet att vi behöver få till fler åtgärder än dem vi har i dag för att motarbeta de kriminella handlingarna mot djur. Till exempel skulle ett EU-gemensamt hundregister kunna upprättas. Är detta något som landsbygdsministern kommer att verka för?</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H910449",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:28"
  }
}