{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c76e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tror att få i Sverige tänker att Moderaterna gärna vill höja skatter för folk som jobbar och för pensionärer. Man tänker nog att Moderaterna är ett parti som vill sänka skatter, särskilt när Socialdemokraterna har höjt 46 skatter under de senaste mandatperioderna.</p><p>Ni har gjort det dyrt att vara svensk och att vara pensionär. Har Åsa Westlund pratat med pensionärer som bor ute på landet och måste tanka sin bil för att ta sig till vårdcentralen? De har fattiggjorts under den här regeringen.</p><p>Vi kommer att fortsätta att sänka skatter som går att sänka. Nu möjliggör vi för en stärkt ekonomi för fler pensionärer. Vi kommer också att möjliggöra en stärkt ekonomi för dem som går till jobbet. Vi tar en sak i taget. Man kan alltid lita på att Moderaterna är det parti som alltid kommer att kämpa för den som arbetar och för den som har arbetat. Det är säkert, och det är tryggt. Jag vill bara påminna finansutskottets ordförande om detta. Vi har sänkt skatten på arbete och på pension, och det kommer vi att fortsätta att göra. Det kan man verkligen lita på.</p><p>Herr talman! Kan man lita på Socialdemokraterna? Under ett halvår har man haft en kampanj som man nu drar tillbaka. Nooshitillägget, som till och med Nooshi har backat från, gäller ju inte längre.</p><p>Kan man lita på Socialdemokraterna som lägger fram ett förslag, tar tillbaka det, inte hittar stöd och nu ska komma med ett nytt förslag som vi inte har sett ännu? Det är frågan som landets alla pensionärer ska ställa sig.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}