{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:276 om tillkännagivanden för att underlätta för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag undrar vem som är sämst påläst i den här debatten, faktiskt. Det är inte jag. </p><p>Här går Sten Bergheden upp och säger att man kontrollerar sportskyttar varenda dag. Nej, det gör man inte när det gäller huruvida de är aktiva sportskyttar eller inte. Det gör man vart femte år.</p><p>Om vi skulle göra som Moderaterna och Sverigedemokraterna vill och ta bort femårsprövningen kommer det, som jag sa i mitt första inlägg, inte att finnas någon aktiv prövning av om du fortfarande är aktiv sportskytt. Har du varit sportskytt en gång då du var 20 år kommer du att kunna ha kvar din k-pist eller något annat vapen i din garderob livet ut. Det är precis detta som de brottsbekämpande myndigheterna är rädda för.</p><p>Återigen: Detta handlar inte om några jaktvapen. Det handlar om automatvapen. Det är automatkarbiner och k-pistar - världens farligaste handeldvapen. </p><p>Varför tror Sten Bergheden att Säpo och polisen är emot att ta bort femårsprövningen? Jag läste upp deras formuleringar förut, och jag kan fortsätta. Polisen säger: Det är inte motiverat att lätta på regleringen kring och därmed tillgången till de mest farliga och i kriminella kretsar mest eftertraktade vapnen på marknaden. Det är ett färskt utlåtande från polisen i den här frågan.</p><p>Säkerhetspolisen säger samma sak. Man säger att detta skulle urholka kontrollen över dessa vapen.</p><p>Varför, tror Sten Bergheden, är Säkerhetspolisen och polisen emot detta? Det är av två skäl. Det ena är att det ökar risken för att dessa vapen kommer i orätta händer och till slut används för terrordåd. Det andra är riskerna för att enskilda poliser ska mötas av en angripare med ett sådant farligt vapen. </p><p>Jag tänker ofta på den situation som två poliser i Trollhättan mötte när Anton Lundin Pettersson gick in på en skola och högg ihjäl tre personer med ett svärd. Det var två poliser som kom till platsen. De avbröt det pågående dödliga våldet genom att oskadliggöra gärningsmannen. Om gärningsmannen i stället för svärd hade haft en k-pist eller en automatkarbin, hur hade man hanterat den situationen? Det är en mardröm för en polis att ställas i den situationen. Kanske hade man försökt ingripa ändå - det hade man förhoppningsvis gjort - eller fått vänta på den nationella insatsstyrkan. Hur många barn hade hunnit bli dödade under den tiden? Hade kanske också poliser blivit angripna och dödade?</p><p>Det är alltså också detta som finns i polisens och Säkerhetspolisens resonemang. Det handlar om att inte släppa ut för många av dessa vapen. Man ska se till att det finns kontroll över världens farligaste handeldvapen och över vem som har tillgång till dem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sten Bergheden säger att regeringen måste genomföra det som är riksdagens tillkännagivande. Där tycker jag att Sten Bergheden ska tala med sina kollegor i konstitutionsutskottet. Regeringens skyldighet i förhållande till tillkännagivanden är att redovisa för riksdagen hur man hanterar dem. Regeringen är faktiskt inte skyldig att följa dem i sak, utan vi ska redovisa för riksdagen hur vi hanterar tillkännagivandena. Det gör vi varje år i skrivelse 35.</p><p>Det besked jag har i dag är att jag inte tänker lägga fram några förslag till Sveriges riksdag som ökar risken för terrordåd. Aldrig! Om en riksdagsmajoritet vill ändra på dessa regler får de göra det själva. I så fall får högern i riksdagen ta ansvar för de eventuella följdverkningarna av det. Men den regering som jag företräder kommer icke att lägga fram förslag som ökar risken för terrordåd i Sverige.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910276",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:59"
  }
}