{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ea228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "126",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kampen mot kriminalitet har fått en rättmätig plats i den politiska debatten just nu och finns med i det här betänkandet, som behandlar motioner om ersättnings- och insolvensrätt.</p><p>För mindre bemedlade personer som har dragit på sig skulder kan de beslut vi fattar här i dag vara livsviktiga. Det är också viktigt för dem som lånat ut pengar eller sålt en vara eller en tjänst att vi har en ordning så att de kan återfå sina pengar genom utmätning och så att den som har hamnat i skuld kan återbetala den genom att beviljas skuldsanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Brottsoffren ska inte behöva vänta på sina pengar för att det finns begränsningar för hur en utmätning kan göras. Det har varit viktigare att en förövare får behålla sitt skadestånd för frihetsberövandet än att brottsoffret ska få ersättning för skadan.</p><p>Utmätningsförbudet, fru talman, ska ersättas av en ordning där ett brottsoffer prioriteras. Inga tillgångar ska anses vara så privata att de inte kan utmätas. Vi välkomnar en ny lag, men vi vill pressa regeringen ytterligare med ett tillkännagivande. Det gör inte ont att sparka in dörrar, särskilt inte om de är öppna.</p><p>Detsamma gäller åtgärder för effektivare utmätning. Man måste kunna göra distansutmätning möjlig. Man ska kunna utmäta tillgångar också när de inte är tillgängliga. Det kan till exempel handla om en bil som någon annan använder eller som står registrerad på en bilmålvakt. För att kunna göra en sådan tillgång utmätbar krävs det samarbete mellan olika myndigheter och insyn i register, till exempel bilregistret, samt bankfack, bankkonton och annat. Det vill vi i Centerpartiet göra, och det framgår också om man läser vårt särskilda yttrande.</p><p>Till sist, fru talman, vill jag yrka bifall till Centerpartiets reservation nummer 7.</p><p>Skuldsaneringslagen trädde i kraft 2016. Den baserades på en utredning som föreslog en snabbare skuldsanering än vad som nu gäller. Fem år är en lång tid jämfört med de tre år som utredaren föreslog och som vi i Centerpartiet fortfarande står bakom. Den som är i skuld ska så snabbt som möjligt kunna bli fri och påbörja ett liv där man kan ha tillgång till hela sin lön för att konsumera, köpa kläder och leksaker till sina barn, kanske åka på semester, ta lån i bank och ansöka om kreditkort.</p><p>Det är inte alltid skuldsättningen beror på vårdslös överkonsumtion eller liknande. Det kan handla om personliga tragedier, företagsdrömmar som gått i kras, skilsmässor, sjukdom eller andra faktorer som man inte kunnat påverka. För de flesta är det nog viktigare att snabbt bli skuldfri än att ges tre betalningsfria månader.</p><p>Fru talman! Den som är i skuld ska snabbt komma på fötter. Den som förlorat pengar ska kunna få dem tillbaka genom utmätning. Den som lidit skada av en brottslig handling ska ha rätt till en ersättning som utmäts från förövaren. Den som är dömd för brottet ska inte kunna komma undan sitt ansvar.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:34"
  }
}