{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag trodde inte att Isak From skulle hinna med reduktionsplikten, men han gjorde en bra spurt på slutet.</p><p>Först vill jag helt kort ta upp strandskyddet - den mindre frågan just nu.</p><p>Det liggande förslaget är dåligt. Som exempel kan jag nämna att i Isak Froms hemmavalkrets kommer förslaget att göra att ingen byggnation alls kan ske längs Västerbottenkusten.</p><p>Nåja! Isak From säger att reduktionsplikten är bra. Men fram till årsskiftet kunde palmolja från plantager där regnskog har röjts stoppas i tanken. Det var tillåtet biodrivmedel. Räknade man på det gav det mer klimatbelastning än det fossila alternativet, enligt Dagens Nyheter.</p><p>Jag tror att det har blivit ett egenvärde för Socialdemokraterna, på samma sätt som för Miljöpartiet. Att få fixa idéer och hålla fast vid dem är farligt i politiken - även om de är kontraproduktiva. Vi säger att man måste bedöma konsekvenserna innan man kan fatta beslut om vad som är bra eller dåligt.</p><p>Jordbrukspolitik</p><p>Reduktionsplikten på nuvarande nivå kommer att fortsätta att ge höga nivåer för näring och medborgare och effekter på lönsamhet och arbetstillfällen.</p><p>Hur ska medborgarna kunna lita på Socialdemokraterna, som tidigare har drivit på för bonus malus? Det är förmodligen på samma sätt. Bonus malus har tagit pengar från dem som har lite pengar och gett till dem i den övre medelklassen, som ändå har gott om pengar. En omvänd Robin Hood-effekt.</p><p>Jag behöver inte ens fråga. Reduktionsplikten är ett egenvärde för Socialdemokraterna, och man kommer att blint följa målet utan att ta hänsyn till konsekvenserna. Rätta mig om jag har fel, Isak From.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}