{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att komma till Sverige som anhörig",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "08a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är bra att Socialdemokraterna är beredda att följa upp ett regelverk som leder till att krigsförbrytare kan resa hit under falsk identitet. Jag önskar dock att man hade vidtagit betydligt kraftfullare åtgärder, för jag känner mig helt enkelt inte trygg som svensk medborgare.</p><p>Det är rätt påfallande att regeringen tycks blunda för en rad samhällsproblem. Och om man till viss del ser dem begraver man dem i utredningar som, trots mer än sju års regeringsinnehav, inte tycks resultera i några förslag. </p><p>Ett sådant problem är frågan om informationsdelning mellan myndigheter. Vi har det berömda fallet där en person som vistades här illegalt påträffades i anslutning till statsministerns bostad. Då ser sekretessregelverket på ett sådant sätt att om det hade varit Skatteverket som hade upptäckt detta hade de alltså inte ens fått lyfta luren och informera polisen eller Migrationsverket om det. Det tycker jag talar för att det finns lite problem kopplade till möjligheten att dela information mellan svenska myndigheter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>I stället säger Carin Ohlsson i sitt anförande här att <em>om</em> det finns behov av ändrade regler för informationsutbyte mellan myndigheter ska vi naturligtvis titta på det. Och det är någonting som då begravs i en utredning, som man brukar göra. Detta gör mig väldigt bekymrad.</p><p>Återigen: Är det så att Socialdemokraterna över huvud taget inte ser problemen? Deras egen generaldirektör på Skatteverket sa nämligen nyligen i Dagens Nyheter att svenska myndigheter sitter på en guldgruva men bara får borra i den med plaströr. </p><p>Det är inte bara hon som säger detta, utan myndighet efter myndighet har skrivit till regeringen och sagt att man måste ändra sekretessregelverket. Men man har ändå inte gjort det.</p><p>Jag vill därför ställa frågan rakt ut: Ser Carina Ohlsson problem med att svenska myndigheter inte får dela information?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU8",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:18"
  }
}