{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:327 om en folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "85",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, civilministern, för svaret! Under en ganska lång tidsperiod, från 1860 till 1990, gjordes folkräkningar i Sverige vart tionde år samt vid ytterligare ett antal tillfällen däremellan. Sedan 1990 gör man inga traditionella folkräkningar, utan man har infört ett lägenhetsregister där det ska framgå exakt vem som bor i exakt vilken bostad. Man har då resonerat så att folkräkningar i traditionell mening inte behövs längre eftersom det bara är att kolla registren för att få veta vem som bor var.</p><p>Det är detta som lite är pudelns kärna i denna interpellation: Registren stämmer inte. Det kommer uppgifter från den ena myndigheten efter den andra om att dessa register är felaktiga. Då kan man fråga sig till vilken nytta de är när man gör folkräkningar.</p><p>Sveriges välfärdssystem bygger på att myndigheterna vet vem som bor i Sverige och var någonstans man bor. Men dessvärre bygger de svenska systemen helt och hållet på tillit; myndigheterna litar mer eller mindre blint på att alla uppger korrekta uppgifter. Detta fungerar halvbra i ett svenskt Sverige, men i ett Sverige med massinvandring fungerar det över huvud taget inte, har det visat sig. I samband med de senaste decenniernas asylmigration har folkbokföringsfelet ökat lavinartat, och myndigheterna har inte längre kontroll över vilka som uppehåller sig i Sverige, var de bor eller vad de gör här.</p><p>Enligt en utredning som Skatteverket har gjort har 30-50 procent av de asylsökande olika identiteter registrerade hos Migrationsverket och Skatteverket. Detta får konsekvenser för välfärdssystemen. Utländska bidragstagare kan kvittera ut bidrag i flera olika namn och oavsett om de bor i Sverige eller inte.</p><p>Ett av de mer absurda exemplen var när den irakiske försvarsministern Najah al-Shammari misstänktes för grovt bidragsbrott mot Försäkringskassan eftersom han och hans fru hade fått barnbidrag och bostadsbidrag trots att de sedan flera år var bosatta utomlands, det vill säga inte i Sverige. I Sverige hade han dessutom registrerat sig under ett annat namn, Najah al-Adeli. Till råga på allt lades åtalet mot honom ned.</p><p></p><p>Ett annat exempel på en utlänning som hade flera identiteter registrerade är Rakhmat Akilov, som utförde terrorattentatet på Drottninggatan i Stockholm. Även han hade möjlighet att kvittera ut bidrag i flera olika namn.</p><p>Enligt Delegationen för korrekta utbetalningar betalas 18 miljarder kronor per år ut felaktigt, och det finns skäl att misstänka ännu större felaktigheter än så. Skatteverket uppskattar dessutom att folkbokföringsfelet är cirka 200 000 personer men medger att mörkertalet kan vara mycket stort - vilket det ju borde vara eftersom 30-50 procent av de asylsökande uppger fel identitet eller flera olika identiteter.</p><p>När det gäller svaret från civilministern att det ska genomföras en Census, en folkräkning, med hjälp av dessa register trots att de helt uppenbart är felaktiga undrar jag: Menar civilministern på allvar att detta ska motsvara en riktig folkräkning, som det går att lita på och som vi kan ha någon egentlig nytta av?</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H910327",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:56"
  }
}