{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d46863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med Ann-Charlotte Hammar Johnsson. Jag kände att jag missade dig lite i förra replikomgången. </p><p>Jag undrar om lite av den här debatten kanske bygger på ett missförstånd. Det känns lite så. Socialdemokraterna är inte motståndare till att förbättra delar av den offentliga verksamheten också i privat regi. Givetvis ska vi uppmuntra dem som vill ha öppettider på kvällar och nätter för att underlätta för vanliga familjer. </p><p>Jag har under många år som LO-ordförande drivit att vi ska ha kvälls- och nattöppna förskolor, så att mammor och pappor kan jobba längre inom industri och annan verksamhet, som ofta bedrivs som 24:7 i Sverige. Då måste de kunna arbeta på obekväm arbetstid. Dessutom är detta en otroligt viktig jämställhetssatsning. Skellefteå kommun införde en sådan möjlighet för kvinnor och män att lämna sina barn också på kvällar. Många kvinnor kunde då ta ett senare kvällsskift, ofta på en ICA Maxi-butik med ganska hög lön på obekväm arbetstid. De kunde då öka sin lön och se till att familjens inkomst växte, och ungarna hade faktiskt en väldigt trygg uppväxt med bra personal också vid den tid då de annars skulle ha varit ensamma hemma i ett glapp mellan pappas och mammas arbetstid. Det finns inget i regeringens politik som är emot en sådan utveckling. </p><p>Jag misstänker också att interpellanten Lotta Olsson drar alla saker över en kam. Ett problem med privat verksamhet inom LSS, vården, förskolan och skolan är att det har varit omfattande fusk. Det har lett till att mycket skattepengar inte har använts i de sektorer de varit avsedda för. Det finns förskräckande exempel på till exempel yrkesutbildning, där man har haft teoretisk teknik och teoretisk inlärning av ett yrke. Där har syftet med det hela bara varit att få ut skattepengarna - inte att bedriva en verksamhet som hade några kostnader.</p><p>Det är för att stävja ett missbruk som regeringen har tagit dessa initiativ, som vi kallar för demokratisk kontroll över välfärden. Kommuner och regioner ska vara med och styra över vad som öppnar, men meningen är inte att det inte ska finnas privata alternativ. Givetvis har det berikat välfärden att det finns en uppsjö av både kooperativa och privata företag vid sidan av den offentliga verksamheten. Men samtidigt ska man som sagt inte blunda för de problem som har varit. </p><p>Alla känner i dag till att det förekommit en del fall där LSS-boenden varit förknippade med gängkriminalitet och rätt grov kriminalitet. Man har slösat mycket skattepengar i den typen av företag. Om vi bara klarar att granska och se till att skattepengar går dit de ska finns det ingen regering som tycker att vi inte ska bedriva denna verksamhet även framgent.</p><p>Då blir också den ursprungliga frågan tydligare, fru talman. Det är inte så att man ska se de försök som nu görs att ta demokratisk kontroll över välfärden som ett sätt att avbryta alla alternativ. Det måste finnas alternativ. Alternativ utvecklar verksamheten. Men naturligtvis ska de skattepengar som vi betalar till skolan gå just till skolan och inte till något annat. Det ger också bättre välfärd för människor. </p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}