{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:310 om kurdernas kamp mot IS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5415c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag skulle vilja tacka utrikesministern för svaren och för tydligheten. Jag vet att det inte råder någon tvekan om att Sverige gör sitt bästa för att stödja minoriteterna och koalitionen i nordöstra Syrien och Rojava, som det heter. Samtidigt vet vi att det i skuggan av Rysslands terror och krig mot Ukraina finns ett vakuum och en risk för att andra länder och grupper kommer att fylla detta vakuum.</p><p>Precis sex veckor före kriget mot Ukraina hade Daish organiserat sig och attackerade ett fängelse, där man halshögg tiotals kvinnor. Nasrin Abdullah, som är på väg till läktaren här i kammaren, berättade i går om vad Daish gjorde i fängelserna mot kvinnor från Kobane, som skyddade sig själva. Daish höll på att organisera sig och kom med prickskyttar och bilbomber.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Daish bildades från början i fängelserna i till exempel Mosul, som var fyllda av sådana människor. När de släppts grundades Daish. Nu är hundratals på fri fot, och det är stor risk för att de kommer att organisera sig. Budskapet från Nasrin Abdullah, som nu är på besök i Sverige - vi träffade henne i går och nyss, före denna debatt - är därför att kvinnorna, människorna, kurderna och andra minoriteter behöver stöd för att stärka säkerheten kring och i fängelserna.</p><p>Det handlar inte bara om att ett folk ska skyddas i regionen utan om att skydda hela världen. Kurderna och andra minoriteter har inte skyddat bara den egna befolkningen utan faktiskt hela världen. De har, för tillfället, räddat hela världen från den genom tiderna värsta terrorismen, där man halshugger människor som kämpar för sin frihet och inte minst för kvinnors rättigheter.</p><p>Kvinnorna i YPJ och YPG har haft en avgörande roll i kampen mot Daish för befrielse, men man har inte kommit tillräckligt långt än. Folkmord kommer att ske, och det kommer tyvärr att drabba minoriteter i regionen.</p><p>Jag är införstådd med utrikesministerns svar. Det är inte alltid möjligt. Det är svårt. Men när har vi bara kunnat ställa möjliga och enkla politiska krav? De har alltid varit omöjliga. Inte minst gällde det Sveriges feministiska utrikespolitik, där många slog dövörat till och undrade vad det var för något. Men på den internationella arenan kunde vi visa: Javisst, det går! </p><p>Jag tror faktiskt inte att någon av oss är i politiken bara för att jobba med enkla frågor med enkla svar. Så är det med politiken. Vi måste möta detta för att få en förändring till stånd.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910310",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:20"
  }
}