{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! Vi befinner oss i en väldigt spännande tid just nu. Teknikutvecklingen går i rasande fart. Till exempel fick vi i dag på trafikutskottet en presentation av Swedish Aerospace Industries om utvecklingen av fossilfritt flyg. Elbilsförsäljningen exploderar med nya modeller. Det gäller numera också tunga lastbilar, där ny teknik som vi inte trodde var möjlig för ett par år sedan gör att även tunga lastbilar kommer att kunna köras på el.</p><p>Utvecklingen är positiv, och det finns anledning att känna viss hoppfullhet när det gäller möjligheten att alla trafikslag kan bli fossilfria. Den här positiva utvecklingen innebär att vi behöver tänka om när det gäller planering av infrastruktur. Om lastbilar, bilar och även flyg körs fossilfritt blir ju klimatargumenten för satsning på järnväg inte lika självklara. </p><p></p><p>Att bygga järnväg tar lång tid och ger också upphov till stora utsläpp under byggtiden. Satsningen på höghastighetsbanor som enligt Trafikverket blir klara efter 2045 kommer knappast att kunna arbeta bort den klimatskuld som byggs upp om övriga trafikslag då körs fossilfritt, vilket ju är vårt gemensamma mål. </p><p>Fru talman! Även om infrastrukturministern i sitt svar anger att Trafikverket har i uppdrag att ta hänsyn till teknikutvecklingen och förändrade beteenden syns väldigt lite av detta i det förslag som Trafikverket har tagit fram på regeringens underlag. Trafikverkets händer har också varit ganska bakbundna. Lagt kort ligger, har infrastrukturministern varit tydlig med. Det är en bra princip, men den kan inte gälla helt utan möjlighet till omprövning. </p><p>Möjligheten till omprövning har funnits vid tidigare framtagning av planer, men nu täppte regeringen till den, så Trafikverket hade inte denna möjlighet denna gång. När alla projekt blir avsevärt mycket dyrare än den kalkyl som utgjorde underlag för tidigare plan innebär det att utrymmet för nya projekt blir väldigt begränsat, vilket Trafikverket är tydligt med i sitt förslag. </p><p>Det hade med de stora förändringar som vi ser varit rimligt att ge Trafikverket en möjlighet till omprövning. Men trots skenande kostnader och helt nya förutsättningar fanns inga möjligheter till omprioriteringar. </p><p>Detta innebär inte att man ska göra det lättvindigt, men infrastruktur är något som man bygger för en väldigt lång tid framöver. Då får det inte gå prestige i hur man prioriterar. Där har vi moderater visat att vi är öppna för att ompröva våra beslut. Det gällde till exempel när kostnaderna för höghastighetsbanor sköt i höjden. Då valde vi att ompröva det, liksom vår ståndpunkt när det gäller Norrbotniabanan nu när vi ser att industrier etablerar sig i norr. </p><p>Fru talman! Det märks väldigt tydligt att Miljöpartiet satt i regeringen när direktiven till ny nationell plan skulle tas fram. Vägnätet tillåts förfalla, och alla pengar ska gå till järnväg trots att de allra flesta experter menar att det inte kommer att påverka våra utsläpp annat än marginellt. </p><p>Min fråga till infrastrukturministern - en följdfråga till mina tidigare frågor - är om regeringen kommer att göra omprioriteringar och göra mer satsningar på väg när man nu slipper förhandla planen med Miljöpartiet. </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}