{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2927f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Egentligen begärde jag inte replik för att vi är mycket oense, utan jag gjorde det mer för att få en chans att prata lite forskning, för det hinner man inte med när man bara har åtta minuters talartid för hela detta stora område.</p><p>Men det är några grejer som ledamoten sa som jag vill problematisera lite grann. Maria Nilsson sa, när det gäller tillgången till högre utbildning, att det inte får ske på bekostnad av kvaliteten och att vi kanske ibland anklagar Liberalerna för att inte vilja bygga ut. Men vi har ett kvalitetssystem som säkrar detta när vi gör en utbyggnad. Ibland säger kvalitetssystemet: Ni har för få disputerade universitetslärare och så vidare. Då får man pausa sin utbildning. Vi har alltså ett kvalitetssystem redan i dag. Menar ledamoten att det systemet inte räcker till? Vi uppfattar det som att Liberalerna ibland vill stoppa den viktiga utbyggnaden, som hänger ihop med att vi ska kunna kompetensförsörja hela landet.</p><p>Precis som ledamoten sa handlar den högre utbildningen om både utbildning och bildning, men vi ser nu att vi har en väldigt stor brist på till exempel lärare, som vi har pratat om tidigare under de två timmar som vi har stått här. Vi har också brist på sjuksköterskor. Ofta vill de som bor på något annat ställe i landet inte resa till Lund eller Uppsala för att utbilda sig. De vill ha lite närmare till sin utbildning. Därför har utbyggnaden gjort stor skillnad när det gäller att se till att vi faktiskt har kompetent personal i de områden som jag nämnde.</p><p>Jag vill alltså problematisera lite grann. Tycker inte Maria Nilsson att vi har ett väl utbyggt kvalitetssystem?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:21"
  }
}