{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Min mor var mycket yngre än jag när totalitära krafter tog över landet. Miliser hemsökte hennes bostad. Just då råkade hon vara hemma hos grannen så hon slapp undan. De var där för att märka henne och tillfångata henne. Hennes vänner blev fängslade. Det fanns de som torterades och avrättades. Min far, nästan lika ung, fick se milisen vifta med vapen i föreläsningsrummen. Studenterna skulle tystas, tillfångatas och förintas, för de var plötsligt fiender till makten. Om dessa unga personer - min mor och min far - inte hade undkommit regimen hade jag inte stått här i dag.</p><p></p><p>Jag vet vad förtryck innebär och vad totalitära makthavare är kapabla till. Jag inser vad friheten från det betyder. De vill tysta oppositionella, kontrollera vår världsbild och diktera våra liv. De vill skrämma oss till undfallenhet. De vill ta vår mänsklighet ifrån oss.</p><p>Vi har nu att göra med en brutal och oberäknelig högernationalistisk rysk diktator med drömmar om ett nytt Storryssland. Men erövringskrig får aldrig löna sig, för vad skulle det betyda för vår världsordning? Det är vår generations plikt att göra vad vi kan för att hindra denna mänskliga tragedi. Ukraina är värt att försvara. Ukraina utkämpar vårt krig.</p><p>Inget land har rätt att domdera över ett annat. Varje folks rätt att själva bestämma över sitt land och sin framtid är ovillkorlig. Folkrättens principer får aldrig inskränkas. Även den svenska säkerhetspolitiken bygger på dessa folkrättsliga principer. Ingen bestämmer över oss. Ingen bestämmer över det ukrainska folket förutom de själva.</p><p>De har visat på övermänsklig stridsmoral. Underskatta aldrig människors förmåga att försvara sig själva, sina barn och sin värdighet! Låt det ljuda över hela världen: De ryska trupperna måste lämna Ukraina. </p><p>Nu flyr människor undan krigets fasor. En mamma med sitt spädbarn i famnen gråter efter en lång färd genom Europa. Jag träffade dem när jag var på Migrationsverkets ansökningsenhet i Malmö i veckan. Att ge dem en fristad talar om för världen vilken sida vi står på. </p><p>Vi ser nu med vilket mod många bekämpar den ryska invasionen - ryska desertörer, flyktingar, reportrar och statstjänstemän. Detta är Putins krig, inte det ryska folkets.</p><p>Jag vill också tacka Hamnarbetarförbundet för att de med mod och civilkurage tagit ställning för att inte ta emot ryska fartyg. Jag vet att Transportarbetareförbundet nu också inväntar att regeringen ska fatta beslut om att detta ska bli nationell politik. Vi behöver snabbt få utslag i frågan.</p><p>I dag talade president Zelenskyj i kammaren. Det är tydligt att Ukraina behöver fortsatt stöd. Nu måste oligarkernas tillgångar i Europa frysas. Nu måste vi ta ansvar för att stoppa importen av rysk gas och olja. Ryssland måste uteslutas från den internationella handeln.</p><p>Fru talman! Respektera dem som är rakryggade när vinden viner! Försvara dem och skydda dem! De står upp fastän det skulle vara bekvämare att sitta ned.</p><p>Det är många människors mod som kommer att avsluta detta angreppskrig, och jag är glad att också Sverige kan göra sin del.</p><p>Det är viktigt att vi i dag kan fatta detta beslut i bred enighet. Vi står upp som ett land för det som är rätt. Ukraina behöver hjälp med vapen och humanitärt stöd, och det ska Sverige bistå med.</p><p>Fru talman! Vladimir Putin är en bödel, en krigsförbrytare som nu begår ett av de största brotten mot mänskligheten. En dag ska rättvisa skipas. En dag ska de som begått dessa brott ställas inför rätta. Låt oss aldrig glömma vad de gör och vad de har gjort.</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H901FiU46",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}