{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "895e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi befinner oss just nu i en ekonomisk orostid i Sverige med stigande inflation, stigande räntor och osäkerhet, trots att vi också är mitt i en återhämtning. Här finns mycket att prata om och debattera, och det har vi också gjort i den här kammaren.</p><p>Men i dag, fru talman, kommer jag att fokusera på en grupp bland de som drabbats absolut hårdast av de ekonomiska problem vi haft den senaste tiden. Jag pratar om Sveriges bönder.</p><p>Det här är en extra ändringsbudget med inriktning på att ge en hjälpande hand till de många bönder i Sverige som kämpar så hårt just nu. Jag tänker på de många bönder som jag har träffat under resor runt om i Sverige bara de senaste månaderna, och jag hoppas att några av dem tittar på den här sändningen i dag från Sveriges riksdag. De berättar hur deras livsverk utplånas, hur de måste slakta av sina besättningar och hur de ibland inte ens kommer fram till slakt därför att det är en sådan kö till att slakta av. Allt detta trots, som de så riktigt konstaterar och som vi borde konstatera i den här kammaren, att den svenska livsmedelsförsörjningen är en del av vårt civilförsvar och en del av vår förmåga att i en situation med en orolig omvärld klara militära prövningar. I dag ligger denna självförsörjning på en oacceptabelt låg nivå, sannolikt under 50 procent efter den senaste tidens utveckling.</p><p>Vi pratar just om sund och säker mat, och att vi har många svenska producenter av sund och säker mat är ett av de sätt vi har att hålla nere matpriserna i vårt land. Samtidigt ber vi de gröna näringarna i Sverige att fortsätta vara den oerhört konstruktiva del av klimatomställningen som de är genom att leverera råvaror och också lösningar.</p><p>Anledningen till att Sveriges bönder just nu lider i så stor utsträckning är den fyrdubbla smäll av kostnader som har tornat upp sig under det senaste året och i vissa fall under en längre tid. Det handlar om el och om bränsle, och jag ska återkomma till det. Vi har förutom de skattesänkningar som föreslås här stått bakom alla skattesänkningar på bränsle tillfälligt, både de som EU har tillåtit och de som EU borde tillåta, så att den svenska landsbygden kan ta sig igenom den här kostnadskrisen nu. Dessutom föreslår vi en permanent skattesänkning på biodrivmedel producerade i Sverige.</p><p></p><p>Vi har även haft rusande priser på foder sedan Ryssland med sin illegala invasion naturligtvis har stängt av en stor del av produktionen i Ukrainas kornbod. Vi har också haft extremt rusande priser på gödsel som man knappt kan föreställa sig. De har ökat med 70 procent bara under den korta tiden efter invasionen. Ryssland är en nyckelproducent och blockerar nu dessutom Ukraina.</p><p>Redan innan den här krisen tornade upp sig, för ett år sedan, varnade Centerpartiet för vart utvecklingen var på väg för svenskt jordbruk. Då föreslog vi en extra miljard till Sveriges bönder i landsbygdsprogrammet. Tyvärr fick vi då inte ett enda av riksdagens partier med oss.</p><p>Före den fruktansvärda illegala invasionen av Ukraina föreslog vi ett nytt paket med en fördubblad skattenedsättning på jordbrukets diesel och en nödmiljard till svenskt jordbruk. Då fick vi majoritet i riksdagen, och det blev regeringspolitik. Det tackar vi för. Men sedan när kriget kom och priserna rusade blev det absolut nödvändigt med ett nytt, mycket kraftfullt och mycket omfattande stödpaket. Efter många långa diskussioner lyckades vi få igenom förslag som vi lade på riksdagens bord. Det är det förslaget vi diskuterar i dag.</p><p>Det som föreslås är att ta bort dieselskatten helt och hållet, retroaktivt från den 1 januari i år och i ett första skede hela vägen till nästa sommar, och att denna retroaktiva nedsättning ska komma så fort som möjligt, det vill säga den 1 juli om bara några veckor. Dessutom föreslås 1,5 miljarder kronor i direkt stöd till Sveriges hårt pressade animaliebönder, de djurhållande bönderna som har alla dessa kostnader, inte minst foderkostnader. Vi tar nödinsatsen från EU på 90 miljoner och lägger till maximala 180 miljoner från svenskt håll till grisbönderna. Vi utökar stödet till mjölk och nötproduktion, får- och getproduktion och dessutom det så kallade Norrlandsstödet till högsta möjliga nivå enligt EU:s regler med ytterligare 50 miljoner kronor och dessutom till Sveriges hårt prövade yrkesfiskare med 40 miljoner kronor. Inalles 3,2 miljarder kronor - ett unikt stödpaket till 17 000 svenska bönder, det största stödet någonsin.</p><p>Därför, fru talman, yrkar jag nu bifall till förslaget i detta betänkande.</p><p>Jag vill också passa på att tacka Moderaterna och Kristdemokraterna för att de stöttat våra förslag i riksdagen. Jag vill tacka regeringen för att man efter förhandlingar har lagt fram detta förslag med den kraft som vi önskade och alla de delar som vi begärde. Det här är ett bra exempel på brett samarbete i den svenska riksdagen i ett nödläge, och jag är stolt över att Centerpartiet har lyckats göra det möjligt.</p><p>En majoritet i riksdagen har dessutom givit regeringen i uppdrag att införa ett gruppundantag för animaliebönderna till följd av kriget i Ukraina så att vi kan öka stödet, för många som lyssnar ställer sig frågan: Räcker det här? Kommer det här att räcka för Sveriges bönder så att de överlever och kan fortsätta vara en del av vår livsmedelsförsörjning?</p><p></p><p>Svaret är tyvärr nej. Det räcker inte på kort sikt. Vi måste gå till EU. Regeringen måste gå till EU - vi väntar fortfarande på det - och kräva undantag så att vi får ett gruppundantag och kan öka stödet. Det är svårt, men vi måste försöka igen och igen tills vi får det gjort.</p><p>Man kan också fråga sig om det här är tillräckligt på lång sikt. Är det tillräckligt för att stärka konkurrenskraften för svenskt jordbruk på lång sikt?</p><p>Nej, är svaret. Vi behöver gå från de här tillfälliga nedsättningarna av skatten till långsiktigt kraftfulla, permanenta sänkningar av skatten för Sveriges gröna näringar så att vi långsiktigt kan säkra matproduktionen och självförsörjningen.</p><p>Därför har Centerpartiet föreslagit att dagens tillfälliga skattesänkningar omvandlas till ett permanent lantbruksavdrag eller jordbruksavdrag för alla bönder, så som den förra ordföranden i LRF Helena Jonsson föreslog i den offentliga utredningen <em>Vägen mot fossiloberoende jordbruk</em>. Där hoppas jag på brett stöd framöver. Det finns inte nu, men vi hoppas på det framöver.</p><p>Därtill har vi föreslagit en biopremie, en bonus för dem som ställer om till biodrivmedel och bidrar till klimatomställningen så att de gynnas när de får högre kostnader men inte nedsättning av skatt på diesel.</p><p>Sedan hade vi önskat att man för klimatet och för landsbygden hade tagit bort skatten på biodrivmedel permanent eftersom det nu är möjligt att göra detta enligt EU.</p><p>Nu måste vi hantera krisen som är nu. Men för framtiden måste vi vara mer förutseende. Det får inte nästa gång eller framöver gå ett helt år innan riksdagen går från ord till handling, så som det gjorde från att Centerpartiet föreslog de första bondepaketen ända fram till att vi nu är några veckor från att få den retroaktiva nedsättningen av dieseln från den 1 januari. Vi måste klara av att säkra livsmedelsförsörjningen.</p><p>Vi måste klara av att hjälpa och stödja jordbruket så att svensk landsbygd kan utvecklas. Vi måste gå från detta unikt stora paket på 2,3 miljarder till en långsiktig, permanent lösning som stärker konkurrenskraften och ökar livsmedelsförsörjningen i Sverige - för den svenska landsbygdens bästa men även för Sveriges bästa.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:58"
  }
}