{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan.</p><p>Vi vill inte bara ha kalytor, och vi är inte helt mot kontinuitetsskogsbruk. Vi vill till exempel inte minska Sveaskogs innehav eftersom vi vill att Sveaskog, och även Fastighetsverket, ska visa att det går att få till kontinuitetsskogsbruk. Det är ett bra komplement. Men eftersom spåren från 200 år förskräcker finns det skäl att vilja ha bra exempel.</p><p></p><p>Bok och gran är skuggföredragande trädslag. De fungerar bra. Andra trädslag fungerar dåligt. Det är ibland lite märkligt när man hör från folk som tycker att det är för mycket gran i skogen att vi ändå i högre grad ska ha en skogsbruksform som gynnar granen.</p><p>Vad jag helst vill se när vi gör vad ledamoten kallar kalhyggen är att fler träd lämnas kvar. Det är nu en tendens att fler representanter för det gamla beståndet lämnas kvar så att det inte blir helt kala ytor utan i stället mer varierad skog. Detta tror vi på. Vi tror också att det finns ett egenvärde i att skogsägarna själva får bestämma när och hur de ska sköta sin skog. Den mosaik som då bildas är i sig något som gynnar biodiversitet.</p><p>Jag skulle vilja ställa en annan fråga till Jens Holm. Ledamoten talade om att vi bara ska tillverka brädor, sådant som lever länge och lagrar kol länge.</p><p>I Afrika finns problemet att där finns en marknad för i stort sett bara timmer, och det finns ingen marknad för flis eller trädtoppar. Det blir lite inkomster från detta, och därför blir det usel skogsvård. Av ett timmerträd blir bara hälften brädor. Resten måste vi göra något av. Det är hela idén med kaskadtänket. Det är fantastiskt bra om vi dessutom kan få fram produkter som ersätter koldioxidutsläppande produkter.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}