{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8087f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, Axel!</p><p>Det här är sista debatten för din del. Det är lite tråkigt. Men du får gärna följa med mig upp till Dalarna och träffa ett av de större privata åkerierna som ville byta till eldrift på sina bilar. Leverantören av lastbilarna sa att det inte var några bekymmer. De skulle klara det. Företaget var då intresserat av att investera i elektriska lastbilar. Men det förutsatte en sak, nämligen att det skulle gå att ladda dem. Både kommun och elverk sa dock nej. Att bygga ut elnätet så att det skulle klara det kapacitetsbehov som åkeriet hade fanns inte i deras planering.</p><p>Då tog det stopp. Ambitionen och viljan fanns att ställa om till elektrisk drift. Men sedan blev det stopp när man inte kunde få ström. Hur går det då med omställningen?</p><p>Reduktionsplikten gör att förbrukningen för en lastbil ökar med 19 procent. Det är inte nog med att priset sticker iväg, utan även förbrukningen ökar. Man tappar momentum när man ligger och kör i motlut.</p><p>Man behöver byta bränslefilter oftare för att de klibbar igen. Man behöver byta motoroljan oftare för att bränslet spär ut motoroljan. Vad har man då vunnit i miljöhänseende?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Samtidigt ökar man kostnaderna för de svenska åkerierna. Jag vill påstå att de ligger långt fram när det gäller miljöarbete. I stället styr man över transporterna på sådana som ligger och kör med osunda konkurrensfördelar.</p><p>Det har de genom att använda chaufförer som inte får ordentligt betalt och att köra med insmugglat bränsle. De kanske inte ens har tillstånd att bedriva transporter.</p><p>Fru talman! Jag vill passa på att tacka Axel Hallberg för den tid som han varit i trafikutskottet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}