{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "108",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Stöd till personer med funktionsnedsättning</p><p>Fru talman! I dag ska vi debattera ett betänkande från allmänna motionstiden som innehåller cirka 140 olika yrkanden rörande stöd till personer med funktionsnedsättning.</p><p>I slutet av 2017 godkände riksdagen ett nytt nationellt mål och en ny inriktning för funktionshinderspolitiken. Utgångspunkten för deras utformning är FN-konventionen om rättigheter för personer med funktionsnedsättning att uppnå jämlikhet i levnadsvillkor och full delaktighet i samhället.</p><p>Fru talman! Det här är kraftfulla och rimliga mål som förpliktar för oss beslutsfattare. Trots att Sverige rankas som ett av de mest jämlika länderna i världen återstår mycket att göra för människor med funktionsvariationer. Trots att vi har en unik rättighetslagstiftning som LSS, lag om stöd och service till vissa funktionshindrande, har personer med funktionsvariationer generellt sämre hälsa och ekonomi.</p><p>Jag skulle önska att vi i fler debatter vävde in sakpolitiska ämnen som påverkar denna utsatta grupp. Hur utjämnar vi de ekonomiska klyftorna i vårt land? Det är ett exempel på frågor som är oerhört viktiga för den här gruppen, då vi vet att de socioekonomiskt svagare grupperna oftast är de största förlorarna vid ekonomisk ojämlikhet.</p><p>Fru talman! Vi närmar oss slutet av den här mandatperioden. Det är nu på sin plats att jag redogör för vad regeringen har gjort som påverkat situationen för människor med funktionsnedsättning.</p><p>På individnivå har vi sett en ekonomisk resa för personer med sjukersättning eller aktivitetsersättning, som under många år halkat efter ekonomiskt och levt på knappa ekonomiska marginaler. Därför stärktes deras ekonomi redan under 2017 och 2018. Då genomfördes höjningar av sjukersättningen och aktivitetsersättningen samt en skattesänkning. Även i år höjdes garantinivån i sjukersättningen och aktivitetsersättningen - en ekonomisk förstärkning på drygt 1 000 kronor per månad. Man har också höjt bostadstillägget för personer med sjukersättning och aktivitetsersättning. Regeringen har alltså gjort en hel del för att förstärka den enskildes ekonomi i den här gruppen, som behöver pengarna väl.</p><p>Regeringen har under den här mandatperioden också gjort historiska satsningar på vården, skolan och omsorgen. Sveriges Kommuner och Regioner redovisade i fjol rekordöverskott i boksluten. Sedan kan vi retoriskt fråga oss här i kammaren varför man inte använder pengarna.</p><p>Under flera år har vi fått ett antal prejudicerande domar som påverkat LSS och framför allt bedömningen av personlig assistans. Här behöver vi fortfarande få till en ny, modernare och rättssäkrare lagstiftning. Det råder stor enighet här i kammaren om att intentionerna i LSS ska följas. Regeringen har också, särskilt under här mandatperioden, gjort ett antal viktiga reformer som riksdagen antagit.</p><p>Fru talman! Sedan ett antal år pågår ett omfattande arbete med att se över och förstärka lagstiftningen. Redan under 2018 avskaffades den så kallade tvåårsomprövningen i syfte att få kontroll och styra upp LSS igen. Vid halvårsskiftet 2020 lagfästes rättigheten att få assistans för hjälp med andning och sondmatning, oavsett hjälpens karaktär, och rätten till personlig assistans mellan insatser stärktes.</p><p>Under våren kommer fler propositioner utifrån utredningen <em>Stärkt rätt till personlig assistans</em>, en utredning som fått oerhört mycket beröm av funkisrörelsen. Regeringen kommer att lägga fram skarpa lagförslag utifrån utredningens förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Vi kommer att se till att stärka rätten till personlig assistans för personer med behov av tillsyn och för barn och stärka rättssäkerheten för barn genom att föräldraansvaret smalnas av och ersätts med ett föräldraavdrag. Vi kommer också att förbättra patientsäkerheten genom nya tydligare bestämmelser om egenvård och sjukvårdande insatser samt stärkt rätt till assistans för medicinsk tillsyn.</p><p>Regeringen räknar med att dessa förslag kommer att leda till cirka 1 800 fler mottagare av assistansersättning.</p><p>Fru talman! I enlighet med januariöverenskommelsen har regeringen förhandlat fram den pågående utredningen om huvudmannaskap för personlig assistans. Utredningen ska redovisas senast den 1 mars 2023. I och med detta gav regeringen också ett särskilt uppdrag till Försäkringskassan att ta fram ett kunskapsstöd som ska göra att bedömningar av grundläggande behov upplevs mer begripliga och transparenta för den enskilde som söker assistans. Detta uppdrag kommer att redovisas i juni.</p><p>Nu vill oppositionen att utredaren får fler utredningsuppdrag i en redan omfattande och komplicerad utredning, vilket jag menar kommer att fördröja skarpa förslag - något som samma partier ofta kritiserar regeringen för.</p><p>Avslutningsvis, fru talman, kan jag konstatera att regeringen har gjort en hel del för att underlätta livet för personer med funktionsvariation. Vårt arbete för att bygga ihop landet fortsätter.</p><p>För tids vinnande vill jag yrka bifall särskilt till reservation nummer 5.</p><p>(Applåder)</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU12",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:56"
  }
}