{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:63 om elmarknadshubbens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för ditt inlägg! Jag känner mig lite beklämd över att inte ens få någon respons på de frågeställningar som jag har. Jag kommer ändå med en lösning i stället för det som den här hubben skulle innebära.</p><p>Det är helt riktigt, som statsrådet Ygeman säger, att hubben initierades av alliansregeringen. Men det är väldigt länge sedan. Utvecklingen går vidare, och när man ser utvecklingen behöver man ta tag i dessa problem på allvar i stället för att försöka ro i land ett misslyckat projekt.</p><p></p><p>Jag är absolut den som faktiskt ibland kan säga att vi kanske inte tänkte hela tanken färdigt. Men då hade vi inte heller alla fakta på bordet. Det ska nämligen inte ta så här lång tid. Och oavsett om våra grannländer har kommit på den briljanta idén att slutföra detta projekt på sitt sätt och tänker sig att de ska göra det på ett så säkert sätt som möjligt tror inte vi kristdemokrater att det är möjligt att genomföra reformen med hubben på det sättet.</p><p>Jag beklagar att vi inte tycks komma närmare ett bra avslut när det gäller denna oönskade evighetsmaskin, för det har tagit väldigt lång tid. Jag hade väl ändå hoppats att vi skulle kunna få höra en liten öppning från statsrådets sida och att man insett att elmarknadshubben inte efterfrågas av marknadens aktörer och inte heller av stora delar av denna kammare. Men jag vill ändå tacka för möjligheten att ställa mina frågor. Jag är säker på att vi får anledning att återkomma till den här frågan vid ett senare tillfälle.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H91063",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:20"
  }
}