{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som jag sa i mitt senaste inlägg är det komplicerat på riktigt. Det är därför som man måste göra det regeringen säger, fru talman, nämligen vända på varje sten och sätta Sveriges intressen först. Men till skillnad från regeringen och dess retorik har Elisabeth Svantesson och Moderaterna gjort detta, det vill säga vänt på varje sten, satt sig tillsammans med Peder och Bränsleupproret och lyssnat på dem, satt sig ned med bränslebolagen och även pratat med myndigheter, jurister och experter för att få fram ett förslag som snabbt ska kunna få ned priset vid pump. Det är ett förslag som har likheter med dem som finns i andra delar av Europa just nu. Delar av det som Moderaterna har föreslagit kommer också att föreslås av andra länder. Det vill säga: Vänd på varje sten, och sätt Sveriges intressen främst!</p><p>När det gäller kortad tid är det inte riksdagen som är det primära problemet, fru talman, utan det är att regeringen vill ha väldigt lång tid på sig för att få fram förslaget. Det är nu nedkortat, och bland annat har en remisstid minskats från tre till två veckor. Nu står finansministern och skakar på huvudet, fru talman, men det är faktiskt vad som har hänt. När regeringen kortar ned remisstiden blir det möjligt för riksdagen att hantera det så att vi kan få det på plats den 1 maj.</p><p>Jag vill säga att pensionärer som har jobbat ett helt liv i Sverige alltid kommer att tjäna mer med Moderaternas politik än med Socialdemokraternas, för de stora förbättringarna sker för människor som inte har arbetat så mycket. Det är de stora förbättringarna jämfört med Socialdemokraternas förslag.</p><p>Jag vill också säga ett stort tack till Peder och många andra från Bränsleupproret som har kommit hit. Jag vet att ni har rest väldigt långt. Ni har stor påverkan på det som sker här inne. Gör er ingen annan bild av hur det faktiskt ser ut! Regeringen har anklagat er för att vara tomma konton, men ni har visat att det långt ifrån är så.</p><p>Fru talman! Jag tackar finansministern för debatten.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}