{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:864 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att det för varje månad sedan årsskiftet är fler som går till jobb och studier än vad det är som skriver in sig på Arbetsförmedlingen. Regeringens kraftfulla åtgärder har bidragit till att vi har räddat tusentals jobb och till att vi nu ser en vändning. Denna vändning kommer att bli än mer kraftfull och stark när vi nu också kan ta bort de restriktioner som gällt under pandemin. Vi ska komma ihåg att covid-19 inte bara har drabbat liv och hälsa utan även slagit hårt mot arbetsmarknaden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det regeringen nu ser är en vändning. Vi kan ta ett exempel från i dag: Det finns 111 020 lediga jobb i Platsbanken. Trots att vi har ett fortsatt allvarligt läge - med en långtidsarbetslöshet som vi nu ska pressa tillbaka och även ett behov från arbetsgivarna av att anställa - ser vi att det har vänt. Vi ser ljusningen, och vi ser att många nya jobb växer till i ekonomin. Det sker inte minst i och med den nyindustrialisering som sker i norra Sverige och som innebär att tiotusentals nya jobb kommer att skapas under de kommande åren. </p><p>Det är alltså inte så nattsvart som Moderaterna vill göra gällande. Vi är bland de länder i EU som har högst andel av befolkningen i arbete, och till och med efter en av de värsta ekonomiska kriser vi sett på svensk arbetsmarknad sedan andra världskriget är sysselsättningsgraden alltså högre än när Moderaterna styrde. Politik gör skillnad, fru talman.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:05"
  }
}