{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Klampning av fordon",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e65e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Klampning infördes 2015 och innebar en möjlighet att låsa fast fuskande fordon i max 24 timmar. Vi är glada att ha varit en del av arbetet med att införa klampning, men vi är inte lika glada över tidsfristen - 24 timmar är för kort tid. </p><p>Utskottet var snabbt med att ge regeringen i uppdrag att utreda en förlängning av klampningen till dess att avgifterna var betalade eller orsaken till klampning åtgärdad. Regeringen tillsatte en utredning och presenterade efter närmare tre år en ny proposition där man föreslog en förlängning av klampningen med 12 timmar till max 36 timmar. </p><p>Här kan man fråga sig, fru talman: 12 timmar, efter tre års utredning - vem blir lycklig av det? Polisen blir det inte, och inte heller de som klampar fordonen. 36 timmar är ett och ett halvt dygn. Det ger en sämre arbetsmiljö för personalen: Klampar man ett fordon 15.00 får man komma tillbaka klockan 03.00 nästnästa dag och släppa fordonet om sanktionsavgifterna inte har betalats. </p><p>Men nu blir det äntligen verkstad på riktigt av klampningen, fru talman! En majoritet av utskottet har enats och fått till en skrivning som lyder: \"Riksdagen riktar ett tillkännagivande till regeringen om att den bör tillsätta en utredning som ser över möjligheten dels för klampning att kvarstå till dess att grunden för klampningen har åtgärdats, dels att klampa fordon för fler typer av lagöverträdelser i enlighet med vad utskottet anför. Vidare tillkännager riksdagen för regeringen behovet av att i större utsträckning samordna arbetet från olika myndigheter när det gäller kontroll av yrkestrafiken.\"</p><p></p><p>Fru talman! Socialdemokraterna och Miljöpartiet har reserverat sig mot detta med klampning till dess att avgifterna är betalda eller orsaken till klampning åtgärdad. Socialdemokraterna pratar ofta om Fair Transport och sjysta villkor för åkerinäringen. Är det som vanligt mycket snack och lite verkstad? Och varför vill inte Miljöpartiet att de som fuskar ska bli klampade fram till dess att de har gjort rätt för sig? I övrigt jagar man ju transporter med ljus och lykta om de inte sker på cykel eller på räls.</p><p>Fru talman! Denna åtgärd är bra för att tydligt basunera ut att det inte är lönt att fuska på svenska vägar. Om du gör det i alla fall kommer det att kosta, och du kommer inte vidare innan du har gjort rätt för dig.</p><p>Vi sverigedemokrater yrkar bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H901TU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:25"
  }
}