{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "847538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det som händer i Belarus och Ukraina är delar av samma problematik, i vilken roten till det onda stavas Vladimir Putin. Därför är det relevant att i den här debatten även tala om den ryska styrkeuppbyggnaden på gränsen till östra Ukraina.</p><p>Exakt vad detta rör sig om för typ av förband analyseras fortlöpande. Men att avsikt finns när det gäller att hota och destabilisera är uppenbart. Sedan tidigare vet vi att Putin flyttar gränser i Europa. Vi vet att han ser Sovjetunionens fall som 1900-talets största geopolitiska katastrof.</p><p>Fru talman! Militära underrättelsetjänster i Europa och USA larmar nu om att Ryssland redan efter nyår kan ha militär kapacitet på plats för en offensiv mot Ukraina. Därför är det välkommet och viktigt att det från Bryssel nu tydligt uttalas att EU fullt ut stöder Ukraina. Vad detta kan innebära antyder kommissionens ordförande när hon säger att EU är redo att vidta aldrig tidigare skådade åtgärder. Ingen som helst tvekan får råda om att Sverige står bakom denna hållning.</p><p>Säkerhet i vårt land och i närområdet bygger vi gemensamt med andra. Fullvärdigt svenskt medlemskap är och förblir den logiska slutsatsen av detta.</p><p>Fru talman! På spel i dag står grundläggande demokratiska och folkrättsliga principer som den europeiska säkerhetsordningen och varje nations rätt att på egen hand fatta beslut om tillhörighet och framtid - värderingar som aldrig kan vara förhandlingsbara.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:54"
  }
}