{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Mer tid till lärande, extra studietid och utökad lovskola",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Få politiska uppgifter är så grundläggande för Sveriges framtid som att säkra en välfungerande skola. Den ska vara välfungerande inte enbart för dem som kommer från studievana hem, som är vana vid att läsa böcker och som kan få hjälp av föräldrarna med läxorna. Vi behöver skapa en skola som är välfungerande för varje elev, även för dem som har det svårare, även för dem som inte har föräldrar med högre utbildning och även för de elever som inte har en plats i hemmet där de i lugn och ro kan göra sin läxa.</p><p>En bra skolgång är den viktigaste språngbrädan för social rörlighet och den bästa garantin för att barn som har fått en tuffare start i livet ska få det bättre än sina föräldrar. Det ska gälla i hela landet, i storstädernas utanförskapsområden och på landsbygden.</p><p>Mer tid till lärande, extra studietid och utökad lovskola</p><p>Varje år går 15 procent av niondeklassarna ut grundskolan utan gymnasiebehörighet. Signalen till oss - den kom tidigt, men vi agerade tyvärr för sent - kan inte vara tydligare. Vi beslutsfattare behöver göra det som krävs: ge skolan de verktyg som behövs. Vi behöver framför allt se till att det kommer en lagstiftning på plats som gör det möjligt att agera från första stund i stället för i sista minuten.</p><p>Det är inte rimligt att det, trots att skolan har ett lagstadgat kompensatoriskt ansvar, blir sämre. Det blir sämre stöd till elever som behöver mer undervisning och hjälp för att klara sina studier. Det är inte heller rimligt att regeringens försök att komma till rätta med problematiken är att erbjuda lite mer av samma. I stället för att för en gångs skull ta ett helhetsgrepp och åstadkomma ordentlig förändring föredrar den socialdemokratiska regeringen att dutta lite. </p><p>Regeringen föreslår alltså extra studietid från årskurs 4 till årskurs 9. Det får vara max två timmar i veckan, och det ska vara frivilligt att delta. Jag kan verkligen inte förstå hur regeringen kan tro att detta är nog, att detta ska räcka och att detta ska ge alla elever en rimlig chans. Ska inte barn i årskurs 1-3 ha rätt att få stöd? Ska inte barn som halkar efter tidigt få en chans att komma i kapp? Och ska en förälder till en elev i till exempel årskurs 6 eller 7 kunna vägra att barnet får tillgång till extra studietid?</p><p>Regeringen behöver svara på om det är barnets behov och lärarprofessionens bedömning som ska vara det som faktiskt gäller i svensk skola. Eller ska detta bli ytterligare en proposition som inte är tillräcklig?</p><p>Vi moderater menar att det är barnets behov av stöd som ska styra från dag ett i svensk skola. Extra studietid ska vara obligatoriskt när det behovet finns.</p><p>Fler elever måste få en ärlig chans att lyckas. Vi vet i dag att barn som inte uppnår behörighet till gymnasieskolan har sämre förutsättningar till etablering på arbetsmarknaden, har begränsade yrkesval och löper större risk för psykisk ohälsa och kriminalitet. Vi ser detta i vårt samhälle i dag, och det står i regeringens egen text.</p><p>Det finns något i svensk skola som kallas lovskola. När en elev inte har klarat att ta till sig undervisningen under ordinarie termin ska de ha möjlighet att tillgodogöra sig den kunskapen på sommarlovet. Det är en chans för att varje barn ska klara av att ta sig från grundskolan till gymnasiet, men den ges i dag bara i åttan och nian.</p><p>Jag tycker att det är något skevt i svensk skolpolitik och i svensk skolreglering när man konstant väljer att agera för sent i stället för så fort behovet existerar. I Finland jobbar man på motsatt sätt. Där agerar man direkt när behovet uppstår. Man ser till att en elev får stödinsatser, specialpedagoger, extra studietid och lovskola, om detta är vad som krävs. Men här låter vi det gå för långt. Vi väntar. Vi tror att en elev som halkar efter på lågstadiet, mellanstadiet eller tidigt på högstadiet nog kan ta igen allt detta lite senare. Men sedan står eleven där och väntar på slutbetyget och får höra på sommarlovet: Du har nu en sista chans. Det är nu eller aldrig.</p><p>Detta är vad vi har att erbjuda dessa elever, och det är inte nog. Moderaterna föreslår att lovskolan ska uppstå från den årskurs då en elev har behov av den. Och vi menar att den ska vara obligatorisk. Det är inte rimligt att vi har en skolplikt i Sverige som tvingar eleverna att gå i skolan år efter år men att vi i övrigt är rätt ointresserade av om eleverna klarar skolan eller inte. Vi måste vara villiga att göra det där lilla extra som ser till att varje barn får en värdig chans.</p><p>Fru talman! Med anledning av detta vill jag yrka bifall till reservation nummer 1.</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H901UbU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:21"
  }
}