{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:334 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Elisabeth Björnsdotter Rahm för den uppföljande frågan.</p><p>Ja, det är en hel värld som väntar på att vi ska göra detta. De här mineralen finns ju inte överallt, så världen väntar på att vi ska ta upp den mineralreserv som vi faktiskt vet finns här i Sverige. Jag räknade ju i början av mitt svar upp de mineral som vi vet att det finns stora fyndigheter av i Sverige.</p><p>Jag kan ändå inte låta bli att berätta om det fantastiska som sker i LKAB:s nya satsning Reemap, som ska öppna i Luleå om några år. Man ska helt enkelt frakta de flöden som redan går genom LKAB:s järnmalmsgruvor ned till Luleå och ta ut de andra mineral utöver järnmalm som finns i flödena.</p><p>I förra veckan kunde jag berätta för mina europeiska kollegor - och det var nog en nyhet också för dem - att i dessa flöden finns det prognostiserat 30 procent av hela Europas behov av sällsynta jordartsmetaller, inklusive 100 procent av Europas behov av något som kallas konstanta magneter. Det är viktigt för inte minst bilindustrin.</p><p></p><p>Vi har också hela Sveriges behov av gips och hela Sveriges behov av grafit i slagghögen eller rättare sagt det flöde som ska hamna i slagghögen. Det blir en ny typ av cirkulär gruva där vi kan använda de flöden som redan är och utvinna nya mineral.</p><p>Vi ska naturligtvis också se till att andra mineral som behövs för den gröna omställningen börjar brytas i Sverige. Som jag sa tidigare är det ganska många gruvor på väg fram, och det är glädjande.</p><p>Det kommer några nya gruvor i närtid. I början av året fick Kaunis Iron tillstånd att fortsätta för sin gruva i Pajala. Där kan man se hur mycket en gruva kan betyda för bygden. Det är upp till 20 procent av dem som bor i Pajala som nu direkt eller indirekt har ett arbete på grund av att Kaunis Iron har öppnat utanför Pajala. Och fler beslut om gruvor kommer alltså i närtid.</p><p>Det finns en sådan debatt som Elisabeth Björnsdotter Rahm tar upp. Det finns andra intressen, och miljöengagemang runt gruvor är ett av de områden som varit konfliktfyllda. Därför är det viktigt för balansen som jag pratade om tidigare att ha världens hårdaste miljöprövning samtidigt som vi har en effektiv prövning av ärendet fram tills ett brytningstillstånd ges.</p><p>Precis som Elisabeth Björnsdotter Rahm tar upp här är det en väldigt stor kostnad från provborrning fram till ett färdigt tillstånd. Det kanske handlar om 80, 90, 100 miljoner i investeringar, så de bolag som gör dem måste ha enormt mycket resurser. Det är väl också en av anledningarna till att det är färre bolag som söker i dag. Det gjordes en ändring i minerallagen i Sverige på 90-talet. Innan dess var det SGU, alltså staten, som gjorde en undersökning om mineralen fanns, och sedan fick bolag bjuda på det. I dag gör vi tvärtom. Det är bolagen som prospekterar, och sedan söker de tillstånd. Det har kanske gjort att vi över tid har fått färre men något starkare bolag som söker tillstånd.</p><p>Vi har samsyn om att vi ska öppna nya gruvor och ta upp dessa mineral, för bara i dag är exportvärdet som sagt över 150 miljarder kronor. Det här skapar massor av jobb där det annars hade varit svårt att hitta sysselsättning, så jag tar ingen debatt om att det är viktigt med gruvor. Det tycker jag nog lika mycket som Elisabeth Björnsdotter Rahm.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910334",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:55"
  }
}