{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "699653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar så mycket för frågan. Man har ju ett begränsat antal minuter på sig, men jag tycker absolut att den vinkeln är väldigt viktig. Det handlar om arbetsmiljön och hur den ska förbättras och hur mycket resurser vi lägger på att rusta arbetslivet för att det inte ska slita ut människor så som det gör i dag. Men det handlar också om att man ska tillåta och stimulera äldre som har yrken där de inte har slitits ut att jobba längre. De ska förstås erbjudas att göra det.</p><p>Men i stora branscher tror Vänsterpartiet ändå att vi behöver göra enorma insatser för att komma upp till den här möjligheten. Vi kanske höjer pensionsåldern till 67 år eller 69 år. Det handlar om att det inte fortsatt ska vara så att man, om man jobbar i omsorgen eller i andra tunga yrken, får sluta vid 61 års ålder i alla fall. Det enda som händer då är att man får lägre pension.</p><p>Där behöver vi göra stora insatser. Vänsterpartiet har pengar till det i budget, men vi ser också fram emot framtida arbetsmiljökartläggningar som ska göras. Vi hoppas att fler partier vill vara med och prioritera det, för vi tror att det är alldeles nödvändigt.</p><p>I en drömvärld skulle vi förstås ha en sådan situation där man inte behövde slita ut sig utan där man kunde jobba längre nu när vi lever längre. Men så länge vi har ett ganska ojämlikt arbetsliv kommer det att finnas ganska stora grupper - det handlar inte om någon enskild - som kommer att vara utslitna i förtid. Vi ska göra allt för att förebygga det och se till att det inte ska vara så framåt.</p><p>Tack för frågan!</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:59"
  }
}