{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:328 om fiberföreningars möjlighet att ta del av bredbandsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Larsson och regeringen är helt överens om vikten av digitalisering. Som Mikael Larsson mycket riktigt lyfte fram har inte minst pandemin visat behovet och nödvändigheten av att alla kan nås av en bra digitalisering.</p><p></p><p>Jag vill här i början tacka för interpellationen, och jag ser fram emot fortsatt god samverkan i frågan, oavsett om det blir inom ramen för januariavtalet eller i ett reguljärt samarbete som vi har partier emellan.</p><p>Låt mig gå in på den specifika frågan om föreningarna. Jag vill gå tillbaka till den situation som rådde tidigare så att vi alla förstår förutsättningarna.</p><p>Ekonomiska föreningars organisationsform har beaktats av Post- och telestyrelsen vid utformningen av villkor för utlysning av bredbandsstöd och vid själva prövningen av grundläggande krav för att kunna ansöka och erhålla stödmedel från PTS. Men eftersom ekonomiska föreningar inte omfattas av ratingsystemet hos kreditupplysningsföretag, till exempel UC, gör PTS aktörsspecifika bedömningar av dessa föreningar. Det innebär att föreningarna behöver lämna in underlag för att PTS ska kunna göra en helhetsbedömning och prövning av aktörernas ekonomiska situation.</p><p>Syftet med det är att man när man betalar ut ett stöd ska kunna säkerställa att det verkligen blir fiber där ute, på riktigt, för invånarna. Det görs alltså för ett gott syfte. Detta kan i sig innebära att det blir ett merarbete för en del föreningar när de ska lämna in information för att kunna uppfylla kraven. Jag tycker ärligt talat inte att detta är helt orimligt. Det är rimligt att Post- och telestyrelsen ser till att våra skattepengar används på ett bra sätt. Jag tror inte att föreningarna själva heller har något emot detta.</p><p>Förra året, 2021, sökte 24 ekonomiska föreningar eller bredbandsföreningar stöd för sammanlagt 46 projekt. Det är bra att tänka på detta då den totala mängden projektansökningar var 1 817. Ungefär 2,5 procent av den totala mängden ansökningar för projekt som inkom var alltså från antingen bredbandsföreningar eller ekonomiska föreningar. Av de 24 inkomna var det 14 projekt drivna av fem föreningar som blev beviljade stödmedel av Post- och telestyrelsen. </p><p>Post- och telestyrelsen har också gjort mer för att underlätta för bredbandsföreningarna. Inför förra årets stöd jobbade Post- och telestyrelsen med att ha en tät dialog med inte minst Byanätsforum, där man tog del av flera av de inkomna synpunkterna. Man utökade sin kommunikation riktad mot potentiella stödsökande för att kunna få dem att söka och komma in. </p><p>Sedan var det också andra specifika problem som inte minst Byanätsforum lyfte fram, till exempel utmaningar med geodata. Där valde Post och telestyrelsen att införa en interaktiv kartfunktion i sin ansökningsportal för att komma undan just den utmaning som föreningarna hade pekat på. </p><p>Jag ser att Post- och telestyrelsen tar det uppdrag som regeringen gett till dem på allvar när det gäller att se till att föreningarna kan vara med, för de är viktiga för att vi ska se till att alla nås av bredbandsutbyggnaden. </p><p>Huruvida vi ska göra mer får vi se när vi vet hur det går för de föreningar som har genomfört detta och när rapporten kommer i februari 2023. Då får vi se om vi behöver vidta ytterligare åtgärder. Men jag konstaterar att det redan har vidtagits en del åtgärder. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910328",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:40"
  }
}