{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b689ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är väl ganska tydligt att Patrick Reslow är den ende som har den här infallsvinkeln. Det säger väl någonting.</p><p>Det vi vet i dag är att det finns många som skulle vilja ha gått ett yrkesprogram men som inte riktigt vågade. Man vill hålla dörrarna öppna. Man vill inte bli inboxad i att vara \"den skolsvaga\". Man kanske ändrar sig genom livet. Man vill kanske kunna börja en högskoleutbildning senare i livet, när det passar. Man vill ha dörrar öppna, men man kanske också vill få ett jobb.</p><p>Nu tvingar vi in dessa personer på teoretiska utbildningar där de har svaga möjligheter att komma till sin rätt. Det är väl bättre att vi har den här möjligheten: att gå ett yrkesprogram och få en högskolebehörighet. Jag förstår inte vad det här handlar om egentligen.</p><p>Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram</p><p>Därför blir jag lite förvånad när jag tänker på Sverigedemokraternas väljare. Korta yrkesprogram, som ingen inom branschorganisationerna vill se, vill Sverigedemokraterna ha - korta yrkesprogram som boxar in människor så att de har få möjligheter att senare i livet ta sig vidare.</p><p>När vi frågar branschorganisationerna om de vill se tvååriga yrkesprogram säger alla nej. De vill ha välutbildade människor som både kan läsa och skriva och har yrkesskicklighet. Därför är det viktigt att vi har en utbildning som inte stänger ute många ungdomar från yrkesutbildningar utan öppnar upp dessa för fler, så att vi slipper bli beroende av arbetskraftsinvandring eller att svenska företag flyttar utomlands därför att det finns en brist i Sverige.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU22",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:14"
  }
}