{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:519 om utvisning av kriminella trots anknytning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under påskhelgen ägde fruktansvärda korankravaller rum runt om i vårt land. Över 400 poliser uppges ha skadats, och statens våldsmonopol utmanades kraftigt samt förlorades i vissa fall. </p><p>Det står nu klart att massinvandring, obefintliga krav i integrationspolitiken och slapp kriminalpolitik leder till en oerhört dyster samhällsutveckling. </p><p>Sverige har i dag stora hot inom riket i form av våldsverkande aktörer som hatar Sverige och allt som representerar Sverige - våra värderingar, vår polis, vår demokrati med mera. </p><p>Utgångspunkten måste dock vara att svensk lag och grundlagsfästa rättigheter alltid ska upprätthållas i Sverige, även i områden som kommit att belastas av kulturella parallellstrukturer, kriminalitet och invandring. </p><p>Svenska statens våldsmonopol ska aldrig backa undan eller ge vika för våldsyttringar och angrepp. Polisen måste få fler verktyg, större befogenheter och ett tydligare uppdrag att etablera det svenska samhällets dominans i områden och situationer där det trängts tillbaka eller angripits. </p><p>Bland dem som häktades efter korankravallerna var många utländska medborgare och bör därför utvisas ifall de döms för brott i samband med detta. </p><p>Tyvärr sker det alldeles för sällan i dag. Och även om regeringen nu föreslår vissa förbättringar rörande utvisningar i sin proposition <em>Utvisning på grund av brott - ett skärpt regelverk</em>, som Anders Ygeman hänvisar till i sitt svar, är det inte tillräckligt. Det var något som inte minst konstaterades genom att riksdagen riktade ett flertal tillkännagivanden i skärpande riktning till regeringen i samband med att propositionen behandlades. </p><p>I SD:s följdmotion betonade vi inte minst anknytningens betydelse. Enligt 8 kap. 2 § i utlänningslagen föreskrivs det att domstol som överväger utvisning ska ta hänsyn till utlänningens anknytning till det svenska samhället. </p><p>Propositionen föreslog även i denna del vissa skärpningar, vilket välkomnas. Men gällande brottslighetens anknytning bör det särskilt noteras att både utredningen och regeringens förslag att anknytning till Sverige genom arbete, kunskaper i svenska och liknande omständigheter alltjämt ska kunna utgöra skäl för att utvisning inte ska ske. En sådan generell ordning är enligt oss alldeles för givmild. </p><p>Utgångspunkten bör vara att anknytning inte beaktas alls för dem som döms för brott där förutsättningarna för utvisning uppfylls. Utländska medborgare som begått brott i Sverige har genom sitt agerande försakat rätten att vara kvar i Sverige. Huruvida de har lärt sig ett visst mått av svenska eller har ett arbete ska inte beaktas i den bedömningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur motiverar Anders Ygeman att regeringen fortsatt låter kriminella utlänningars påstådda anknytning vara relevant vid beslut om utvisning?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910519",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:58"
  }
}