{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4db9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Ebba Busch så mycket för present och fina ord! </p><p>Det finns inte heller här någon tvekan om att vi har i stora delar mycket olika politiska uppfattningar, men privat har vi nog lite mer liknande intressen. Jag tänker på fotboll, som jag vet att Ebba Busch är intresserad av - även om hon tyvärr har valt fel lag. Å andra sidan spelar hennes lag i en högre serie än det lag jag håller på, så det kanske är något mer rätt. Jag tycker dock att det är bra med den där distansen - att kunna vara fullt engagerad i politiken, naturligtvis, men också ha någonting privat på sidan som engagerar. Och en bra fotbollsmatch slår nog det mesta i idrottsväg, i alla fall för mig! </p><p>Jag ska nämna två saker till. Den ena är att jag tror att du var den första av partiledarna att höra av dig efter terrorattentatet på Drottninggatan, Ebba Busch. Flera partiledarkollegor hörde av sig, och vi delade naturligtvis löpande information om vad som hade hänt, men det kom ett sms där - jag hoppas att det inte gör någonting att jag avslöjar det - som var väldigt stärkande och stöttande i den svåra stunden. Det tackar jag för. </p><p>Det andra jag ska nämna är att Ebba Busch har varit väldigt tydlig i hbtq-frågorna och stått upp för värderingar och för människor som behöver det stödet. Hon har sagt: Är man inte med mig och partiet på de frågorna har man ingenting i Kristdemokraterna att göra. Det är ett mycket tydligt ställningstagande som uppskattas av mig - men framför allt av många människor som behöver det stödet. Ett stort tack för det, alltså! Jag uppskattar den tydligheten. </p><p></p><p>Jag uppskattar också tydligheten i äldreomsorgsfrågor, och vi har även diskuterat sjukvårdsfrågor. Även om vi har mycket olika uppfattningar har jag märkt att det - om man, återigen, tar ett steg tillbaka och funderar på vad vi egentligen vill åstadkomma - finns saker att hämta i framtiden. Det får dock någon annan person utveckla i den här rollen!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-12 18:22:35"
  }
}