{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1af89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2021</p><p>Fru talman! När det gäller Hans Dahlgren är det ibland lite svårt att ta replik. Ofta har vi en ganska god samsyn inom de frågor som vi har gemensamma. Sedan kommer det en del utläggningar om vinster i välfärden och så vidare - de där socialdemokratiska hygienfrågorna som måste tas upp under varje debatt. Men jag tänkte lämna dem vid sidan av och fokusera på det som det här handlar om: EU och Europas framtid.</p><p>Ministern nämnde i slutet av sitt anförande hur viktigt det är att vara konkurrenskraftig. Detta är någonting som är essentiellt för EU:s framtid. Konkurrensen där ute är stenhård. De asiatiska länderna är vida överlägsna i dag när det gäller kunskapsbildning, utbildning, forskning och innovation. Även USA ligger väldigt långt framme. Europa har mycket att hämta in.</p><p>EU:s framtida utveckling är beroende av konkurrenskraft och tillväxt. Det är det som skapar möjligheterna att klara klimatutmaningarna och miljömålen. Allt annat är beroende av att vi står oss i den internationella konkurrensen. Annars är det någon annan som springer före. Då får vi inte de produkter och tjänster sålda som är så viktiga för att bygga våra EU-länders styrka och den samlade unionens kraft.</p><p>Här skulle jag vilja höra: Var i värdekedjan sätter Socialdemokraterna och regeringen detta? Vad är viktigast att driva på för? Om ni blir kvar i regeringsställning, hur kommer ni att driva de här frågorna under ordförandeskapet 2023?</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H901UU10",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:30:51"
  }
}