{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0eeac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Carl-Oskar Bohlin, för klargörandena! Att Moderaterna inte tror på stora offentliga stöd är ingen nyhet för någon av oss. Däremot kan vi se lyckade exempel i våra grannländer, till exempel i Danmark och Tyskland, där man just har riktat pengar för att göra den typ av renoveringar som inte höjer hyran men som är nödvändiga. Det handlar alltså inte om att riva ut kakel och lägga nytt golv i köket för att kunna höja hyran, utan det handlar om att fastigheten ska få en längre livslängd.</p><p>Jag hörde inte ett enda förslag från Moderaterna på hur dessa renoveringar ska kunna genomföras. Vi har förslag på energieffektiviseringsstöd, som vi ser fungerar väl i grannländer. Jag får väl inse att Carl-Oskar Bohlin inte tror på dem, och det tycker jag är beklagligt. Tro kan jag göra i kyrkan, men jag är helt övertygad om att det här stödet skulle ha effekt. Vi ser också att det söks och har effekt.</p><p>Läckande kranar ska givetvis inte förekomma i lägenheter. Hyresrätten ska givetvis vara en attraktiv upplåtelseform. Det är den också i dag; det kan vi se med tanke på hur många det är som vill bo i hyresrätt. Vi ser inte heller att de trappningsregler som finns i dag och som används av vissa hyresvärdar skulle bli ett problem om de skulle användas av alla för att se till att de hyresgäster som har de absolut lägsta inkomsterna får möjlighet att bo kvar.</p><p>Jag nämnde också underhållsfonderna. Jag skulle vilja passa på att fråga Moderaterna hur ni ställer er till underhållsfonder för att få bukt med det här och ge fastighetsägarna en större möjlighet att renovera fastigheterna i sitt bestånd.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:29"
  }
}