{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vad gäller infrastrukturen i Sverige blir det lite märkligt när Åsa Coenraads säger att den är underutvecklad, samtidigt som Moderaterna är motståndare till att bygga nya stambanor. Med nya stambanor skulle det ju gå väsentligt mycket snabbare och smidigare att resa ned till södra Sverige, till Skåne och till Blekinge. Men detta motsätter sig Moderaterna, och det tycker jag är ett märkligt och olyckligt resonemang.</p><p>Vad gäller nedläggning av flygplatser som inte behövs handlar det om vart man kan ta sig på ett bra sätt med tåg. Som jag sa kan vi börja med att avveckla Bromma flygplats.</p><p>Herr talman! Det är bra att Åsa Coenraads säger att flygplatserna ska stå på egna ben. Med det tror jag att hon menar att flyget ska finansiera sin egen verksamhet i form av avgifter från flygbolagen när de flyger till och från olika flygplatser.</p><p></p><p>Det är dock precis det som inte sker med Bromma. Det är det som har gjort att staten måste gå in med hundratals miljoner kronor i offentliga subventioner bara för att hålla den här flygplatsen öppen, och det är därför ägaren och förvaltaren Swedavia har kommit till oss och sagt: Snälla, ge oss ett uppdrag att avveckla den här flygplatsen! Vi kan härbärgera alla dessa flyg på Arlanda!</p><p>Då säger Moderaterna nej. De har dock inget svar på frågan om hur mycket staten ska behöva gå in och fortsätta att subventionera Bromma flygplats med. Det måste Moderaterna kunna svara på, annars tycker inte jag att man är ett särskilt ansvarstagande parti.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:18:59"
  }
}