{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:277 om stängda gränser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi är ju fortfarande inne i en pandemi. Jag tycker att det är viktigt att vi fortsätter försöka hålla skadeverkningarna av pandemin på en så låg nivå som möjligt, och då kan man inte komma ifrån att man då och då behöver fatta en del impopulära beslut av den här karaktären.</p><p>Som Kjell-Arne Ottosson vet är jag själv gränsboende. Jag är uppvuxen på Skånes västkust och kom till Köpenhamn i vaggan, eller i varje fall i barnvagnen - långt innan jag kom till Stockholm. Jag vet mycket väl vilka påfrestningar och problem detta innebär, inte minst för dem som pendlar och behöver åka mellan Sverige och Danmark, och hur det har varit under de här åren.</p><p>Men jag vill påpeka att Sverige som land faktiskt har varit väldigt återhållsamt när det gäller dessa restriktioner. Faktum är att Sverige är det land i Norden som har haft minst reserestriktioner. Så är det faktiskt. Under en period var reserestriktionerna från Norge och Danmark oerhört stränga i förhållande till restriktionerna från Sverige, beroende på hur de låg till gällande smittskyddet. Om man ser till hela den här perioden är Sverige faktiskt det land som har haft minst restriktiva reserestriktioner.</p><p>För några veckor sedan hamnade vi i en extrem situation, då smittspridningen av den nya omikronvarianten gick väldigt fort. Jag tror att den överraskade de flesta av oss. Vi såg en mycket snabb smittspridning både i Norge och i Danmark. Vecka 50 hade Norge tre gånger så hög smittspridning som Sverige. Man kunde läsa i tidningen att Danmark under några dagar hade världens snabbaste smittspridning; det gick oerhört fort i Danmark.</p><p>I en sådan situation måste man vara beredd att vidta åtgärder för att i varje fall göra vad man kan för att förhindra att det går så fort i Sverige. Vi vet ju hur de som jobbar i hälso- och sjukvården sliter varenda dag för detta. Vi måste hitta sätt att begränsa det här och i alla fall platta till kurvan så att inte också vi i Sverige drabbas på det sättet av denna snabba utveckling.</p><p>Detta var bakgrunden till att vi införde testkrav för några veckor sedan. Vi hade dem under en ganska kort period. Nu har vi plockat bort dem. Nu finns dessa krav inte längre kvar; de är borttagna.</p><p>Vi kommer att fortsätta följa det här noga. Vi kommer att vidta de åtgärder som behöver vidtas för detta. Man kommer nog inte undan att man i sådana här situationer måste vara beredd att fatta också den här typen av beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är naturligtvis också så att det är bättre ju fler som vaccinerar sig. Smittspridningen kan komma att påverkas av detta, men framför allt påverkas belastningen på hälso- och sjukvården. Vi måste alltså fortsätta att bygga ut det här.</p><p>I och med att kravet på PCR-testning nu är borta för våra grannländer räcker det med att man har vaccinbevis för att man ska kunna resa in. Därmed är vi tillbaka vid det regelverk vi hade före jul.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910277",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:52"
  }
}