{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Vägar till hållbara vattentjänster (forts. CU29)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d15e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I samhället finns för närvarande ett stort, i Moderaternas ögon alltför stort, fokus på de enskilda avloppen och deras påverkan på miljön. Samtidigt visar studier att det är högst oklart hur stor påverkan på miljön dessa avlopp har. Beräkningar som Havs- och vattenmyndigheten har sammanställt pekar på att de enskilda avloppen står för ungefär 6 procent av den totala fosforbelastningen på sjöar och hav. Trots det bedriver kommunerna en intensiv kontroll och ställer krav på fastighetsägarna. Det är faktiskt så omfattande att flera personer tvingas bort från hus och hem eftersom de inte klarar av att finansiera de renoveringskrav som ställs. Det handlar om kostnader på uppemot 70 000-150 000 kronor.</p><p>En miljöekonom vid Sveriges lantbruksuniversitet, Elofsson, uppgav vid ett riksdagsseminarium 2017 att åtgärden att höja kraven på enskilda avlopp till det man kallar hög skyddsnivå är det dyraste sättet när det gäller att hitta kostnadseffektiva lösningar för förbättrad vattenkvalitet i till exempel Östersjön. Det bästa däremot är reningsverk nära kusten och de fosfatfria tvättmedel som finns i dag.</p><p>Andra vetenskapliga studier, såsom en rapport från VA-guiden, visar att om hänsyn skulle tas till självreningen, retentionen som vi har hört nämnas och hur mycket fosfor som läggs fast i mark eller växtlighet men även föroreningar och smittoämnen, skulle kraven på renoveringar inte bli lika omfattande som när dagens kommunala beslut klubbas.</p><p>En annan slutsats innebär att man i så fall hellre bör överväga att kombinera omlokalisering av var utsläpp kanske sker med infiltrationsdiken.</p><p>Fru talman! Kommunernas bedömning av miljöpåverkan från enskilda avlopp är i dag rätt godtycklig, vill jag hävda. Den grundar sig inte på evidens och beprövad erfarenhet. Varför? Det saknas helt enkelt vetenskapliga underlag för den tillsyn som Havs- och vattenmyndigheten använder och säger att kommunerna ska nyttja. Det innebär att tiotusentals fastighetsägare kan ha tvingats betala för onödigt kostsamma åtgärder men till ringa miljönytta alternativt att de till en mycket hög kostnad har blivit tvångsanslutna till ett kommunalt va-system, som vi har hört talas om här tidigare. Men kunskapen saknas alltså.</p><p>Vi moderater anser därför att det bör införas möjlighet för fastighetsägare att överklaga besluten. Men det bör också införas ett rimlighetsrekvisit så att kostnaden som fastighetsägare åläggs står i rimlig proportion till den miljövinst som förväntas uppnås. Man måste också beakta mark- och sjöretentionen.</p><p></p><p>Intressant i sammanhanget är en rapport som kom i april i år. Forskningsfinansiären Formas har tittat på det svenska avloppsvattnet som kommer från kommunal rening, alltså mer än 90 procent av avloppsvattnet. De har funnit att om reningen har skett med konventionella metoder, mekaniskt, med sedimentering och sådana saker, är det ofelbart att det påverkar fiskar och andra vattenlevande organismer på ett sätt som indikerar skada, som de uttrycker det, och att ytterligare rening faktiskt minskar påverkan.</p><p>Deras slutsats är dock att vi inte ens med den kommunala reningen kan vara säkra på att vi har tillräckligt med kunskap, tillräckligt med fakta på bordet för att fatta rätt beslut. Huruvida det kan anses samhällsekonomiskt lönsamt att lägga på den avancerade reningen kan man i dag inte avgöra. Nu talar vi alltså om 90 procent av det svenska avloppsvattnet.</p><p>Jag säger detta eftersom det är viktigt att vi har en balans. Min kollega Cecilie Tenfjord Toftby tog upp balansen mellan samhällets påtryckningar och den enskilde fastighetsägaren. Den balansen, i synnerhet för fastighetsägare med enskilda avlopp, är inte funktionell just nu.</p><p>Fru talman! Därför anser vi, som Cecilie Tenfjord Toftby nämnde tidigare, att fastighetsägare som har bättre eller likvärdig reningsgrad när det gäller hälsa och miljö jämfört med det kommunala alternativet ska kunna slippa att bli tvångsanslutna.</p><p>Eftersom man faktiskt inte utgår från fakta och vetenskap förordar vi att man nu måste sätta ett stopp för hanteringen någonstans. Vi gör därför ett tillägg om att ett moratorium egentligen borde få verka, till dess vi har kunskap nog och till dess tillkännagivandet som det fattades beslut om i april förra året vinner laga kraft. Vi måste få fram underlag som kan presenteras för riksdagen så att riksdagen har ett adekvat beslutsunderlag att jobba utifrån.</p><p>Det måste väl ändå i sakens namn sägas att vi moderater självklart inte säger att alla enskilda avlopp fungerar jättebra och att de inte ska leva upp till de miljökrav som finns -  absolut inte. Men vi menar att det måste vara kommunen som har bevisbördan. De ska använda den för att kolla hur det ser ut när det har tagits hänsyn till markretentionen. De ska också ha vetenskapligt stöd i den metodik de använder så att det inte blir godtyckligt. Men där är vi inte ännu. Det borde regeringen ta ad notam.</p><p>Fru talman! Med det tackar jag för mig, även framåt. Magnus Ek sa det väldigt bra; det handlar om all riksdagens personal som verkligen underlättar för oss och om den ledning som har hjälpt oss fram. Jag har varit med ett tag, och det har varit ett stort nöje att få vara kvar här och jobba tillsammans med er. Stort tack!</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:17"
  }
}