{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:427 om ökad planerbar elproduktion i södra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag noterar att statsrådets svar på hur han ska öka den planerbara produktionen i södra Sverige i huvudsak kretsar kring att människor och företag inte ska kunna använda el när de vill göra det. Det är det som flexibilitet betyder i detta sammanhang.</p><p>Jag noterar också att han vill att vi ska ta höjd för en ytterligare ökad andel oplanerbar elproduktion.</p><p>Jag skulle vilja ställa en retorisk fråga, fru talman. Är det ett problem att människor i Sverige inte vet om nästkommande elräkning kommer att vara på 1 000 eller 10 000 kronor? Moderaternas tydliga svar på den frågan är: Ja, det är ett problem.</p><p>Varför har vi hamnat i denna situation? Jo, därför att det är en allt större andel av vår elproduktion som vi i dag inte kan styra över. Det är ett problem.</p><p>I en närmast häpnadsväckande lördagsintervju anförde statsrådet som svar på frågan hur det kommer sig att norra Sverige under mars månad hade tio gånger lägre elpriser än södra Sverige att detta i huvudsak beror på att man i norra Sverige har varit vänligt inställd till att bygga ut elproduktion. Underförstått är då att den inställningen inte har funnits i södra Sverige. Detta är, får man säga, magstarkt för att komma från en regering som under sin regeringstid - de senaste åtta åren - har översett nedläggning av 3 000 megawatt planerbar elproduktion i södra Sverige.</p><p>Den här regeringen pratar gärna om vikten av omställning och om vikten av elektrifiering, men facit är ju tydligt: Man lägger ned elproduktion snarare än att bygga ut den på ett sätt som gör systemet mer robust och som gör att människor faktiskt kan ha en föraning om vad nästa elräkning kommer att vara på.</p><p>Svaret på hur man tänker komma tillbaka till den ordning som en gång rådde finns ju inte. Statsrådet lämnar inga svar på hur man tänker öka andelen planerbar elproduktion i södra Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Han nämner kraftvärmen, men då ska vi komma ihåg att regeringen de facto har varit kraftvärmens största motståndare under den senaste mandatperioden. Man har genom olika skatter sett till att kraftvärmeproduktion har lagts ned och att turbinerna inte körs för elproduktion utan bara för att tillverka fjärrvärme - helt enkelt därför att incitamenten är undanröjda. Incitamenten för kraftvärmeproduktion har försvunnit under den här regeringen, så även kraftvärmeproduktionen har ju minskat under den här mandatperioden.</p><p>Den utestående frågan är fortfarande: Vad tänker regeringen göra för att öka den planerbara elproduktionen i södra Sverige? Eller tänker man helt enkelt inte göra någonting åt saken?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H910427",
    "replik": "N",
    "systemdatum": "2022-07-08 18:17:00"
  }
}