{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:445 om kulturministerns besök i Stockholms moské",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag säga till kulturministern att jag gärna besöker trossamfund och att jag har gjort det många gånger. Men till skillnad från ministern tänker jag inte besöka några trossamfund med kopplingar till islamism. Det har jag aldrig gjort, och det har jag inte heller för avsikt att göra.</p><p>Det är intressant att vi nu får höra från Jeanette Gustafsdotter att hon och moskén har helt olika uppfattningar om vad man ska ha pratat om i denna islamistkopplade miljö. Här sägs det att man inte har pratat om till exempel desinformationskampanjen om omhändertagande av barn och liknande. Men det säger moskén att man har gjort. Det finns alltså olika uppfattningar om det här, och det tycker jag är en intressant del.</p><p>Jag tycker också att det är svårt att neka till att det är företrädare för det islamistiska nätverket Muslimska brödraskapet som ministern och den socialdemokratiska regeringen har träffat under besöket. Jag syftar då inte bara på kopplingar som moskén har enligt utomstående, enligt forskare och enligt rapporter beställda av MSB, utan personer som ministern själv träffade under besöket och syns på bild med därifrån har tidigare själva berättat i medierna att man har de här kopplingarna.</p><p></p><p>I en artikel i Dagens ETC från juni 2013 säger imamen Mahmoud Khalfi: Ja, det är ingen hemlighet att vi har kopplingar till brödraskapet. Vi väljer det som riktning. Men det är inte så att vi får direktiv från Marocko eller Egypten om vad vi ska göra. Vi är en självständig organisation i Sverige. Det som är fel är att brödraskapet har svartmålats som terrorister i medierna.</p><p>När nu företrädare som ministern har träffat själva berättar att man har de här kopplingarna undrar jag hur ministern ser på detta. Hon förnekade här tidigare att hon skulle ha träffat Muslimska brödraskapet, men personer som hon uppenbarligen har träffat säger ju själva att de har den här kopplingen. Hur går det ihop, Jeanette Gustafsdotter?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H910445",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:31"
  }
}