{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat</p><p>Fru ålderspresident! I dag debatterar vi <em>Barnets bästa när vård enligt LVU upphör </em><em>-</em><em> lex lilla hjärtat</em>. Jag vill börja med att yrka bifall till reservation nummer 2.</p><p>För över två och ett halvt år sedan hände det fruktansvärda som inte fick hända: den lilla flickan Esmeralda avled efter vanvård i hemmet. Flickan, som i familjehemmet gick under benämningen \"Lilla hjärtat\", hade efter två års tid i familjehemmet av kammarrätten bedömts kunna flytta hem till sina biologiska föräldrar.</p><p>Ivo, Inspektionen för vård och omsorg, var inte nådig i sin kritik mot den aktuella kommunen. Ivo menade att socialtjänsten hade låtit föräldrarna dirigera villkoren vid hemflytten samt att kommunen inte haft kontakt med föräldrarna förrän två orosanmälningar kom, nio månader efter att Esmeralda flyttat hem igen. Efter tio månader avled Esmeralda.</p><p>Fru ålderspresident! Det är med sorg i hjärtat man läser om alla brister i kommunens handläggning gällande ett barns liv. Många frågor finns fortfarande. Var det fel på lagstiftningen, eller fanns det uppenbara brister hos socialtjänsten?</p><p>I kommunens fall är det helt uppenbart; här visar sig tydliga brister. Därför har regeringen och socialutskottet sett över befintlig lagstiftning och lagt fram olika förslag som ska göra det tryggare för familjehemsplacerade barn.</p><p>Redan 2018 ställde sig en majoritet bakom en proposition om att göra barnkonventionen till svensk lag. Lagen gäller från den 1 januari 2020 och ska vara en bottenplatta i allt arbete som rör barn, i synnerhet barn som är placerade.</p><p>Fru ålderspresident! Tidigare under mandatperioden har riksdagen beslutat att det ska bli lättare att göra en vårdnadsöverflyttning, det vill säga att vårdnaden flyttas till familjehemmet. Det har också beslutats om att vårdplanen ska göras om efter två års placering i familjehemmet, och det juridiska stödet för barnet har skärpts vid omprövning av vården.</p><p>Fru ålderspresident! För att trygga situationen runt alla placerade barn vill regeringen och socialutskottet göra mer. Regeringen har därför tillsatt en utredning som ska se över kvaliteten för alla barn som är placerade i familjehem, HVB-hem, det vill säga hem för vård och boende, och Sis-hem, som drivs av Statens institutionsstyrelse.</p><p>Ivo har också skärpt tillsynen från samhällets sida, och för HVB-hem finns nu ett register där kommuner kan ta reda på det aktuella HVB-hemmets kvalitet inför en eventuell placering.</p><p>Fru ålderspresident! Regeringen har också i årets budget tillskjutit medel till Sis för att höja personalens kompetens och också höja säkerheten och tryggheten för placerade barn på Sis-hemmen. Utskottet är också tydligt med att Sis omgående måste komma till rätta med de missförhållanden och det övervåld som förekommer på flera av Sis boenden.</p><p>I socialutskottet har ytterligare ett utredningsförslag presenterats, där utredaren Anders Hagsgård föreslår vissa tillägg och förändringar i det förslag som regeringen levererat i lex Lilla hjärtat, dagens proposition. Detta förslag är nu ute på remiss, men i dag behandlar vi lex Lilla hjärtat.</p><p>Fru ålderspresident! Regeringens proposition handlar om flera saker.</p><p>För det första ska det vara tydligt vad som är barnets bästa vid en omprövning av placering i familjehem. Vården får inte upphöra förrän man bedömt att förändringen av omständigheterna hos föräldrarna är varaktig och genomgripande. Detta innebär att socialnämnden måste känna sig trygg med att förändringen är långsiktig och kommer att hålla över tid.</p><p></p><p>För det andra kan socialnämnden, om den vid en bedömning kommer fram till att förändringen hos föräldrarna inte är bestående, genom ett flyttningsförbud stoppa hemflytten, om det finns risk för att barnets bästa inte kan garanteras vid en hemflytt.</p><p>Fru ålderspresident! Nummer tre i förslaget är att det ska kunna ansökas om vårdnadsöverflytt till familjehemmet redan efter två års placering - i dag är det tre år. Om ett litet barn redan efter två år har knutit an och känner trygghet hos familjehemsföräldrarna är det rimligt att dessa också kan bli vårdnadshavare.</p><p>Nummer fyra i förslaget är att socialnämnden ska ha skyldighet att följa upp situationen efter att placeringen har upphört. Det kan anses vara givet att socialtjänsten gör denna uppföljning, men lagen har tidigare bara krävt detta i två månader. Nu är förslaget i stället sex månader.</p><p>Fru ålderspresident! I ett tillkännagivande till regeringen i dagens betänkande anges att uppföljningen ska ske under minst tolv månader. Detta är ett intressant förslag, tycker jag. Det kan aldrig skada att vi har långa och trygga uppföljningar vid en hemflytt. Det är till gagn för både barnet och föräldrarna.</p><p>Det femte och sista förslaget i propositionen är att drogtester ska kunna tas vid umgänge och hemflytt. Det är självklart att föräldrar som nyligen varit inne i ett missbruk ska lämna drogtester. Detta förslag skapar också en trygghet för både barnet och föräldrarna. Föräldrarna har fortsatt krav på sig att vara drogfria och sköta sig, och samhället har tryggat barnets situation vid hemflytten.</p><p>Fru ålderspresident! Jag är stolt över att samtliga partier i socialutskottet ställer sig bakom propositionen, även om det finns en önskan om att göra ytterligare insatser. Jag kan se att propositionen kommer att göra stor nytta när det gäller att skapa större trygghet för placerade barn, men även för de familjehem som gör stora investeringar i att ge det placerade barnet en trygghet.</p><p>Kraven på föräldrarna är relevanta. Självklart ska en hemflytt följas upp under en längre tid, för det fanns ju en tydlig anledning till att barnet blev placerat. Lika självklart är det att ta drogtester för att skydda barnet om föräldrarna har ett aktivt missbruk. I det fall föräldrarna inte kan eller vill göra förändringar i sina liv så att barnet kan bli tryggt i hemmet ska samhället se till att barnet blir kvar i familjehemmet.</p><p>Jag vill därför avsluta med att yrka bifall till propositionen i dess helhet.</p><p>(Applåder)</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}