{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Men, fru talman, detta duger inte på något sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har en livsmedelsstrategi i Sverige i dag. Det är jättebra. Ministern lyfter fram diverse handlingsplaner och åtgärder. Under de år som livsmedelsstrategin har funnits har vi tydligt sett att detta inte hjälper. Det är inte tillräckligt. </p><p>År 2018 hade vi en torkkris i Sverige. Vi har under de senaste åtta åren haft många tuffa år för mjölkproduktionen. Vi har haft en så kallad mjölkkris under många av dessa år. Vi har under de senaste veckorna sett hur en griskris växer fram. </p><p>Fru talman! Samtidigt har vi ett världsläge som ser mer och mer bekymmersamt ut. Vi såg redan i höstas hur Ryssland slöt sig och slutade med exporten av till exempel konstgödsel - mineralgödsel. Vi ser hur Indien och Kina dammsuger marknaden på mineralgödsel för att förse sina egna befolkningar med mat. Vi har också diverse olika väderfenomen just nu som påverkar livsmedelsproduktionen runt om i världen. </p><p>Samtidigt som allt detta händer ser det ut som att vi kommer att minska vår livsmedelsproduktion i Sverige och minska vår möjlighet att försörja vår egen befolkning. Övriga världen ser mer och mer till att försörja sin egen befolkning med mat. Men här tycker vi inte att det är viktigt. Eller tycker vi det, landsbygdsministern? Tycker vi att det är viktigt att producera vår egen mat? I så fall duger inte detta. </p><p>Landsbygdsministern säger att man har en nära relation med näringen. Jag har också en väldigt nära relation med näringen. Det går inte längre att säga att man följer utvecklingen. Nu är vi nämligen två månader från ett vårbruk i Sverige då vi ska förbereda inför 2022 års skörd, med kostnadslägen som beskrevs här tidigare som är ofantligt mycket högre än tidigare. </p><p>Jag har själv ett jordbruk hemma med ett ökat kostnadsläge på cirka 1,2 miljoner kronor när det kommer till mineralgödsel, drivmedel och energi. Det är väldigt mycket pengar. </p><p>Samtidigt tänker jag att jag ska försöka producera så mycket livsmedel som jag kan för att försörja den svenska marknaden och de svenska invånarna med livsmedel. </p><p>Fru talman! Vi måste göra någonting annat. Det kan tyckas vara tråkigt att vi återigen står här och pratar om krispaket och annat för svenskt jordbruk. Men det är där man hamnar eftersom vi har haft en så dålig jordbrukspolitik. Och då skyller jag inte bara på den senaste regeringen eller den regering som har suttit med Stefan Löfven vid rodret sedan 2014. Detta är en dålig jordbrukspolitik sedan lång tid tillbaka. Vi har inte tyckt att detta är viktigt. Vi har inte värnat detta. </p><p>När man pratar med stora försäljare av jordbruksprodukter i dag säger de att det kan bli en bristsituation på till exempel mineralgödsel men även på utsäde. Men det kommer att bli helt andra kostnadslägen. </p><p>Och vad kommer att hända? I de mindre gynnsamma jordbruksområdena i Sverige kanske man väljer att helt enkelt inte så sina fält denna vår. Vad leder det till? Jo, det kommer att leda till en minskad livsmedelsproduktion i Sverige. </p><p>Fru talman! Det som jag är väldigt orolig över är att när jordbruket försvinner i dessa mindre gynnsamma områden startas det aldrig upp igen, utan då är det borta. </p><p>Jag är därför väldigt intresserad av att höra landsbygdsministerns resonemang kring detta. Vad händer när vi växlar ned livsmedelsproduktionen i Sverige nu?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}