{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:9 om arbetsmiljön inom ambulanssjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ad6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att Elisabeth Björnsdotter Rahm får det att bli mycket krångligare än vad det egentligen är. Myndigheters föreskrifter är alltid komplement till de styrande regelverken. Jag behöver kanske inte reda ut detta huvudsakligen för Elisabeth Björnsdotter Rahm, men jag tror att de som lyssnar kan tycka att det är lite krångligt. Jag tänker därför ta lite tid till detta.</p><p>Socialstyrelsens föreskrifter om ambulanssjukvård har syftet att stödja ambulanssjukvården så att den kan uppfylla hälso- och sjukvårdslagens övergripande mål om en god vård. Vi har ju också det som handlar om god och nära vård, och det finns naturligtvis mycket i detta. Arbetsmiljöverkets föreskrifter preciserar vilka krav som ställs på arbetsmiljön enligt arbetsmiljölagen.</p><p>Båda dessa föreskrifter ska arbetsgivarna naturligtvis se till att efterleva, men myndigheterna ansvarar själva för sina föreskrifter och innehållet i dem. Regeringen skulle mycket väl genom särskilda regeringsbeslut kunna initiera en specifik översyn, men inte genom att säga att det ska stå på ett specifikt sätt. Myndigheten äger sina föreskrifter.</p><p>Transportstyrelsens undantag för användning av bilbälte i baksätet är inte någonting som enbart finns för ambulanssjukvården, utan detta gäller också polis, kriminalvård, tull och viss annan sjukvårdspersonal om yrkesutövningen kräver det. Elisabeth Björnsdotter Rahm och jag hade mycket riktigt en interpellationsdebatt här i maj. Då handlade det dock väldigt mycket om huruvida vi skulle se till att det fanns specifik medicinteknisk utrustning i alla ambulanser, och från regeringens sida kan vi inte föreskriva specifik medicinteknisk utrustning. Som Elisabeth Björnsdotter Rahm och jag talade om den gången är utvecklingen väldigt snabb. Det går inte att specificera detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker också att det är viktigt att säga att det inte enbart handlar om den specifika situationen. Man kan behöva ställa sig upp för att man ska hänga upp ett dropp, ta tag i en sug eller liknande. Det finns flera moment och situationer. Om personal behöver göra den typen av rörelse och ställa sig upp ska man inte beläggas med en bot eller hamna i brottsregistret för att man gör sitt jobb.</p><p>Att så långt som möjligt förhindra alla dessa moment, både i ambulanser och när det gäller polis, kriminalvård, tull och andra, är en fråga för arbetsgivarna. Undantaget finns för att den enskilde i vissa situationer inte ska hamna i brottsregistret och få böter.</p><p>Myndigheterna ansvarar för sina föreskrifter. Även om man kan tycka att någon viss utrustning borde användas kan vi inte föreskriva viss medicinteknisk utrustning. Det tror jag att Elisabeth Björnsdotter Rahm och jag var rätt överens om förra gången, men jag säger det en gång till.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9109",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}