{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:351 och 358 om skottpengar på skarv och ersättning för sälavskjutning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ånyo statsrådet för svaret. Det är intressant, men det är mycket som behöver göras. Det har kommit väldigt många droppar i havet, men det är inte tillräckligt.</p><p>Ett exempel är Roxen, den näst största sjön i Östergötland efter Vättern. Skarven håller på att förstöra sjön. En artikel i Östgöta Correspondenten 2017 vittnar om att hela ekosystemet i sjön är på väg att förstöras och att utfiskning är på gång. Det fanns 6 000-7 000 skarvar där då. Det är ganska mycket i en sjö som ändå är förhållandevis liten. Skarvar äter ett halvt kilo per dag sommartid. Det blir 3 ton per dag i Roxen. Då förstår man att antalet fiskare har minskat från åtta till en på kort tid. Enligt reportaget kommer massor av kväve och fosfor ut från kolonierna. Det är som en ryamatta av alger på botten runt öarna. I alla andra sammanhang ses sådan påverkan som en miljöbov. Det vet säkert även statsrådet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Skarven har som sagt spridit sig inåt landet. Inte bara kustbandet utan även insjöar drabbas numera. P4 Gävleborg - Gästrikland och Hälsingland - vittnar om att campingägare är oroliga för att mista sina campinggäster; stanken och skränet skrämmer iväg folk från platserna. Även boende drabbas när skarven totalt tar över öarna och kustbandet med sin fräna doft och slår ut all växtlighet. Det blir spöklika öar där ingen annan än skarven vill vistas.</p><p>Vi har kunnat läsa nyheter från till exempel Sörmland om att skarvar börjar flyga in i samhällen och är helt orädda när man försöker skrämma iväg dem. Jämförelser har gjorts med Alfred Hitchcocks klassiska thriller <em>Fåglarna</em> med tanke på den invasion av skarv som det blivit. Tror ändå inte statsrådet att vi behöver vidta andra åtgärder än dem som har vidtagits?</p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H910351, H910358",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:25"
  }
}