{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:386 och 395 om kusinäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När det gäller de breda åtgärderna mot hedersbrotten vill jag återigen påpeka att denna regering har gjort mer än någon annan regering för att motverka hedersbrott. Vi har infört en särskild straffskärpningsgrund så att alla brott som begås med hedersmotiv ska straffas hårdare än brott som inte har begåtts med hedersmotiv. Det beror på att brottsoffren i dessa fall befinner sig i en mer utsatt situation, och de kanske har hela släkten emot sig. </p><p>Vi har infört ett utreseförbud, apropå det som Mikael Eskilandersson sa om att vi bara agerar efter att brotten har begåtts. Det är fel. Utreseförbudet syftar till att förebygga till exempel tvångsäktenskap och barnäktenskap men också könsstympning. Möjligheten till utreseförbud innebär att man kan belägga en ung människa med utreseförbud om det finns en risk för detta. Därmed förebygger vi detta. Det har redan tillämpats vid ett stort antal tillfällen efter att vi införde utreseförbudet för ett och ett halvt år sedan. </p><p>Vi har infört barnäktenskapsbrott. Tidigare var tvångsäktenskap kriminaliserat, det vill säga om man tvingade någon att gifta sig. Men barnäktenskapbrott innebär att det räcker att en vårdnadshavare låter det ske, det vill säga inte ingriper om ett barn blir bortgift. Då kan vårdnadshavaren straffas med upp till fyra års fängelse. Det är ett nytt brott som har införts. </p><p>Just nu ligger ett förslag till en brottsrubricering när det gäller hedersförtryck på riksdagens bord. Förslaget innebär att ett särskilt brott införs med en egen straffskala för att vi på det sättet ska få upp straffskalan för detta förtryck. Då handlar det om att man kanske lägger ihop ett antal mindre brott med en lägre straffskala som begås mot samma person, och då kommer detta att kunna straffas hårdare. </p><p>Tvångsäktenskap är, som sagt, förbjudet. Det handlar inte bara om det uttryckliga tvånget, utan det är också förbjudet att utnyttja en beroendeställning och på det sättet pressa människor till att gifta sig. </p><p>Utländska äktenskap som ingåtts under tvång och barnäktenskap som ingåtts utomlands erkänns inte i Sverige. Vi har därutöver en utredning som nu tittar på om underlåtenhet att anmäla äktenskapstvång och barnäktenskap också ska kriminaliseras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Allt detta har vi gjort, och vi kommer att fortsätta att motverka hedersbrott på det sätt som vi har gjort under dessa år. </p><p>Vad Sverigedemokraterna pratar om här är egentligen någonting annat. Tobias Andersson uttryckte att det inte är vuxna personer som är vid sina sinnens fulla bruk utan påverkan av andra som de pratar om. Jo, det är faktiskt precis det som ni pratar om - vuxna personer vid sina sinnens fulla bruk utan påverkan av andra. Det är detta som ni nu vill kriminalisera, om dessa människor skulle vilja gifta sig med en kusin. </p><p>Äktenskap mellan kusiner som ingås av vuxna av egen fri vilja är tillåtet i Sverige. Det har varit tillåtet i Sverige sedan 1845. Vi är inte ensamma om det. Detta är tillåtet i så gott som alla andra europeiska länder. Det är tillåtet i Tyskland, Frankrike, Spanien, Italien, Danmark och Finland. Det är också tillåtet i Norge, även om man ibland hör motsatsen. Det finns alltså inga andra västeuropeiska länder där detta är förbjudet. </p><p>Jag tycker att man ska inrikta sig på sådant som verkligen har betydelse i stället för på symbolpolitik. Då handlar det om att komma åt hedersförtrycket när dessa gärningar begås, när man tvingar människor till saker och ting som de inte vill. Det är det som man ska inrikta sig på. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910386, H910395",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:30"
  }
}