{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:246 om kritiken mot Sverige från FN:s kvinnokommitté",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fc790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I mina öron låter det som att Morgan Johansson är nöjd med de insatser han har gjort som justitieminister, detta trots att antalet anmälda våldtäkter under hans tid har ökat med 40 procent och att hälften av alla unga kvinnor har avstått från att gå ut ensamma.</p><p>Det är en sak, herr talman, att man på vissa områden genomför förändringar av lagstiftningen lite på marginalen, förvisso åt rätt håll. Men det är en annan sak att regeringen på andra sätt har bidragit till att skapa ett mer otryggt samhälle.</p><p>Under Morgan Johanssons regeringstid har över 800 000 personer invandrat till Sverige. En majoritet av dessa har kommit från länder som befinner sig högt på topplistan över de farligaste länderna att leva i som kvinna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tror inte att man byter värderingar bara för att man korsar en landsgräns. Likaså är det svårt att utbilda bort en destruktiv kultur. Den enorma ökningen av antalet våldtäkter under Morgan Johanssons regeringstid förstår man om man läser Brås rapport om den överrepresentation vid brottslighet som finns bland utrikes födda. Detta ska läggas till en migration till Sverige som under Socialdemokraternas snart åtta år vid regeringsmakten har varit alldeles för stor.</p><p>Om det inte är möjligt att utbilda bort en destruktiv kultur krävs det dels att Sverige får en nettominusinvandring, dels att utvisning ska vara regel vid både våldtäkter och andra sexualbrott. Och det krävs framför allt betydligt strängare straff för sexualförbrytare.</p><p>Det ska inte vara möjligt att en person som har blivit våldtagen och förnedrad bara ett halvår senare ska riskera att möta sina förövare på Helsingborgs gator igen, men så är det i dag. Morgan Johansson har haft snart åtta år på sig att förändra detta, men tyvärr har ingenting hänt med den saken.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910246",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}