{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:380 om investeringsavtal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Det nya systemet har sina positiva sidor. Men grunden för systemet är fortfarande djupt problematiskt. Investeringsdomstolssystemen förbigår ju det nationella rättsväsendet oavsett form.</p><p>I det nya förslaget från kommissionen är det fortfarande bara investerarna som kan väcka åtal när de ser sina vinstmöjligheter krympa eller på annat sätt ser sig som offer för diskriminering. Staten sitter på de anklagades bänk och kan bli fälld och få betala enorma belopp av skattebetalarnas medel.</p><p>Grundproblemet med dessa investeringsavtal i alla deras former är att de upprätthåller ett parallellt domstolssystem som till stor del ignorerar gällande lagar och internationella fördrag, med undantag för handelsöverenskommelsen. Även när ett överklagande är gjort kan det bara ta upp det som är formulerat inom handelsavtalet. Nu har man till viss del infört att vissa lagar ska respekteras. Men det ger fortfarande möjligheten för ett företag att ifrågasätta demokratiskt etablerade lagar.</p><p>Man kan inte heller längre påstå att detta är för att ge någon form av stabilitet i investeringarna när det kommer till rättsosäkra länder. För att det är ju så att rättsosäkra länder behandlar utländska företag minst lika bra som, eller till och med bättre än, inhemska företag som har liknande verksamhet. Oftast är dessa länder beroende av utländska investerare. Det ger legitimitet till diktaturer, länder med korruption eller vad det nu än kan vara.</p><p>Det behövs instanser för att kunna få en rättvis process, och vid orättvisa ska företag kunna kompenseras för kostnaderna. Men det kan ju inte vara en förutsättning att ett företag får möjligheten att kräva eventuella framtida kostnader när länder gör förändringar. Det finns till exempel investeringsförsäkringar som man skulle kunna använda sig mycket mer av. Man borde kanske också kräva att företagen gör ordentliga riskanalyser, precis som företagen gör när de investerar lokalt.</p><p>Därför vill jag gärna upprepa frågan och kanske få lite mer bredd i den. När anser statsrådet att investeringsavtalen gått för långt? Är det rätt att företag kan stämma länder när de förändrar lagar utifrån deras suveränitet? Oavsett hur man tittar på det här systemet öppnar det möjligheten att tvinga oss fram till domstol.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H910380",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:12"
  }
}