{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:467 om bekämpningsmedel i naturgödsel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "73",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Journalisten Lena Israelsson bidrog till att öka kunskapen om det problem som upptäcktes för ett par år sedan med växtnäringsmedel som innehöll pyralider. Detta ledde till att återförsäljarna av det här växtnäringsmedlet slutade sälja dessa medel. Krav ändrade också sina regler så att gödselprodukter inte skulle vara kontaminerade med bekämpningsmedelsrester.</p><p>Nu är problemet mycket större. Nu har det visat sig att detta finns i hönsgödsel, i alla slags gödsel, i jordblandningar - överallt. Alla fritidsodlare riskerar att drabbas av de här gifterna, som dessutom används i ökande mängd i det svenska jordbruket.</p><p>När man har tittat på de här frågorna tänker man bland annat på fritidsodlarna. Det finns 2,6 miljoner trädgårdar i Sverige, varav nästan 2 miljoner tillhör villor och 50 000 utgörs av kolonilotter. Många får nu rådet att odla mer hemma, med anledning av kriser och risker för framtiden. Att odla och kunna odla är en del av vår säkerhet för framtiden.</p><p>När vi nu ser att pyraliderna har denna negativa effekt på odlingar, både ekologiska trädgårdsodlingar och hemträdgårdsodlingar, undrar man varför regeringen inte vill agera mer kraftfullt. Sverige har översatt rapporten och lämnat in den till kommissionen, men vad är nästa steg? Kommer regeringen att driva på så att kommissionen vidtar mer åtgärder? Eller kommer regeringen utifrån den kunskap som finns att faktiskt förbjuda användning av pyralider i det svenska jordbruket? Det är en principiellt viktig fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har nu nya resultat. Problemet är inte alls begränsat till bara det som cirkuleras på ett jordbruk, utan det överförs också mellan gårdar. Resterna i hönsgödsel är ett jättetydligt exempel på det. Här har landsbygdsministern absolut ett tydligt ansvar. Hur ska man säkerställa att den hönsgödsel som produceras i svenska jordbruk inte är kontaminerad och inte förstör för fritidsodlarna?</p><p>Man kan tycka: Ja, det är ju bara fritidsodlare, eller: Ja, det är ju bara ekologiska odlare. Men det är enorma kostnader det innebär när man köper en tomatplanta och den faktiskt dör.</p><p>Jag skulle vilja veta om regeringen är beredd att gå fram med förslag om ett förbud mot pyralid i EU eller i Sverige. Förordningen ger stöd för förbud. Bekämpningsmedel får inte ha oacceptabla skadeverkningar på växter, inte heller i senare led.</p><p>Vi ska vara medvetna om, fru talman, att detta är kemikalier som Sverige förbjöd på 1970-talet för att de var så farliga.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H910467",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:44"
  }
}