{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det har nu gått några år sedan jag såg några fullkomligt hjärtskärande bilder på en skärm i en rättssal, men när jag plockar fram minnesbilderna är de oerhört tydliga. De har nämligen etsat sig fast i mitt minne.</p><p>Den elvaårige pojken sitter i en fåtölj i ett barnförhörsrum hos polisen. Han är smal och liten till växten och försvinner nästan ned i den fåtölj han sitter i när han kryper ihop. Han är där för att berätta om vad han bevittnat för bara något dygn sedan, när han var hemma med familjen med sina tre yngre syskon och sina föräldrar. </p><p>Han har berättat om hur pappa plockat fram en kniv i köket och börjat hugga med den mot mamma. Men den kniven är för slö, så pappa plockar fram en annan kniv. Mamma springer ut i hallen, men hon snubblar på mattan och faller till golvet. Pappa kommer efter och fortsätter att hugga mot henne när hon nu ligger ned på hallgolvet. </p><p>Den elvaårige pojken är förtvivlad och försöker hindra pappa. Han säger i det polisförhör som jag tittar på i den där rättssalen: \"Jag försökte ta kniven, men jag var för svag.\" Det är sagt av en elvaårig pojke. Han försöker hindra sin pappa, men det går inte. Pappa hugger ihjäl mamma på hallgolvet, och sedan stampar han henne i ansiktet. </p><p>När polisen kommit till platsen, gripit pappan och ska ta honom med sig säger pappan till sin son: \"Nu kan du leva stolt.\"</p><p></p><p>Fru talman! Hedersrelaterat våld och förtryck innebär att människor, främst flickor och kvinnor, begränsas i sina liv. De utsätts för påtryckningar och våld i syfte att upprätthålla familjens kontroll över dem. Hedersrelaterat våld och förtryck är kopplat till hedersnormer som bygger på starka patriarkala föreställningar. Främst flickor och kvinnor begränsas i sin vardag när det gäller vad de har på sig, vilka de umgås med, vilken utbildning de får gå och vem de ska gifta sig med. För den som trotsar den här kontrollen kan det gå illa - riktigt, riktigt illa.</p><p>Den kvinna som mötte sin död på det där hallgolvet i ett utdraget förlopp, inför ögonen på sina fyra barn, hade försökt lämna sin man. Hon hade bott på ett skyddat boende en tid. Hon hade börjat umgås med en annan man. Av någon anledning kom hon dock tillbaka till familjen - men hon hade redan skadat familjens heder. Mannen sa flera gånger att hon skulle dö, och hon sa till dem hon litade på att hon var rädd. Men hon ville inte lämna barnen.</p><p>Fru talman! Hedersnormer hör inte hemma i vårt samhälle. Nej, hedersnormer går faktiskt helt på tvärs mot det samhälle som vi vill ha, där alla individer har lika värde och där individen är fri att välja klädsel, välja umgänge, välja utbildning och välja vem man älskar och vill dela sitt liv med.</p><p>Hedersrelaterad brottslighet är helt oacceptabelt, och det är oerhört viktigt att vi tydligt visar detta. Det är därför väldigt välkommet att vi nu inför ett särskilt brott för den som kränker i hederns namn: brottet hedersförtryck. Genom att lagstifta om detta visar vi vilka normer vårt samhälle bygger på - och att det inte är familjens och släktens heder. </p><p>Min förhoppning är att den här nya lagstiftningen ska bidra till att den som blir utsatt har en lägre tröskel för att anmäla brott - att brottsoffret, med stöd från sin omgivning, ska kunna fatta mod och anmäla. Men för att vi ska kunna hjälpa till att upptäcka brott och stödja brottsoffret krävs att kunskapen om denna typ av brottslighet ökar på många håll i samhället. Den kunskapen behövs och är central för att vi på rätt sätt ska kunna samla in bevisning och slutligen kunna lagföra förövaren.</p><p>Fru talman! Vi i Centerpartiet vill att brottet hedersförtryck även ska omfatta kontrollerande beteende. När det gäller våld och andra kränkningar i nära relationer börjar det sällan med fysiskt våld. Ofta börjar det med just kontroll av personen, som kanske inte får gå ut på egen hand, umgås med sina vänner, ha på sig vissa klädesplagg eller använda sin mobiltelefon eller sina sociala medier utan att övervakas. Kränkningarna normaliseras, och det psykiska motståndet hos offret mals ned. Att kriminalisera sådana handlingar kan hjälpa till att stoppa kränkningarna i tid - innan det har gått för långt. Därför vill jag yrka bifall till reservation 7.</p><p>Det går naturligtvis inte att säga om en sådan kriminalisering av kontrollerande beteende hade förhindrat det skeende som ledde till att kvinnan dog på det där hallgolvet. Det var mamman till den 11-årige pojke som tillsammans med sina tre yngre syskon i praktiken blev föräldralös den där kvällen. Hans pappa dömdes nämligen av mig och mina domarkollegor vid den där förhandlingen till lagens strängaste straff. Vi fann det styrkt att brottet hade begåtts i hederns namn.</p><p>(Applåder)</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901JuU17",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:07"
  }
}