{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:180 om kriget i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "067e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns ingen stor politisk konflikt mellan mig och utrikesministern. Jag ser det snarare som att jag vill vara en blåslampa på utrikesministern både för att lyfta upp frågan så att den kommer upp på dagordningen och för att få svar. Jag vill framför allt trycka på eftersom detta är ett viktigt svenskt engagemang. </p><p>Jag välkomnar det som utrikesministern tar upp i sitt anförande. Det är viktigt att det finns ett lokalt ägarskap genom Afrikanska unionen, AU, och att det finns en aktivitet hos afrikanska politiker för att lösa konflikten.</p><p>Etiopien är ett historiskt gammalt kungarike som har haft stor betydelse för utvecklingen i den här delen av Afrika. Om konflikten pågår länge får det genom de effekter som uppstår vid en sådan konflikt spridning i andra delar av Afrikas horn där situationen redan är mycket svår. Vi vet att läget i till exempel Sudan och Somalia inte är särskilt bra just nu. </p><p>Det här gör dock inte att vi inte kan stödja och hjälpa till i processerna genom att komma med krav och förväntningar och peka på de humanitära behoven. Därför är det bra att sanktioner finns med i detta. Jag hoppas också att EU gör sig redo för att använda sanktionsinstrumentet om det behövs. Just nu tycker jag inte att vi är i ett läge då man ska smälla till med sanktioner, men de kan behövas som ett tryck. Det är innan sanktioner införs som de kanske är som mest effektiva.</p><p>Det är bra att man, som utrikesministern redogör för, har fryst EU:s bistånd och att man i det svenska bilaterala biståndet funderar på strategin och formerna kring det här. </p><p>Det är bra att fokusera på kvinnors rättigheter. Är det någonstans som den feministiska utrikespolitiken verkligen kan göra stor nytta är det i konflikter och situationer som denna.</p><p>Vi vet också att en hel del brott mot mänskliga rättigheter har skett. Det finns rapporter om massavrättningar och massgravar. Det här är brott som verkligen behöver utredas. Svårigheten är att ju längre tid det har gått sedan brottet utfördes desto svårare är det att utreda det. Därför behöver man snabbt komma på plats nu och göra det. Samtidigt är säkerhetssituationen inte tillräckligt bra för att man ska kunna göra det här överallt. Här gäller att det finns ett tryck från omvärlden för att brotten ska utredas och de ansvariga ställas till svars för att straffrihet inte ska råda.</p><p>Grunderna till konflikten handlar mycket om det som har präglat Etiopiens politiska liv under lång tid, det vill säga hur stark den federala staten ska vara och vilket självstyrande regioner och enskilda folkgrupper ska ha i Etiopien. Hur Etiopien exakt ska styras är inget som man löser över en natt. Om man får hoppas något inför 2022 är det att en fredsprocess kan komma igång och att man då diskuterar de svåra frågorna om det etniska perspektivet som finns i de politiska linjerna i Etiopien. Här behöver man som svensk ställa om i tanken om de olika skiljelinjerna och förstå att de har mer av etniska förtecken än partipolitiska, även om det i sammanhanget finns partier. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är viktigt att man hittar former där det finns möjligheter för självstyrande regioner att verka, men samtidigt måste den federala staten finnas till hands och bidra till en positiv utveckling. Det är dock inte jag som ska avgöra Etiopiens framtid och exakt hur det här ska gå till, men det här är en väldigt viktig komponent för att få en långsiktig och hållbar situation i Etiopien och på Afrikas horn i stort.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910180",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:48"
  }
}