{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Genomförande av visselblåsardirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "93",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag måste få säga att det är första gången jag har nöjet att närvara när just denna ålderspresident tjänstgör i kammaren. Det här trodde ingen i början på 90-talet när vi började vår resa i partiet. Det känns väldigt roligt! Det har ingenting med dagens ärende att göra, men jag ville ändå säga något som är lite personligt.</p><p>Jag vill börja med att yrka bifall till propositionen.</p><p>Genomförande av visselblåsardirektivet</p><p>Det är jätteviktigt att oegentligheter av olika slag uppmärksammas så tidigt som möjligt. Inte sällan är det anställda eller personer nära en verksamhet som har störst möjlighet att upptäcka oegentligheter av olika slag. Samtidigt vet vi var och en hur svårt det kan vara att vara den som pekar på problem, inte minst när det handlar om oegentligheter. Risken finns att man ses som osolidarisk i gruppen, i företaget eller var man nu är - alltså som någon man egentligen inte riktigt kan lita på. Då är det desto viktigare att det finns ett rejält lagligt stöd så att man både vågar och kan göra rätt.</p><p>Herr ålderspresident! Med dagens föreslagna beslut ökar vi markant skyddet för så kallade visselblåsare. Det är bra, men det är också nödvändigt. En stor skillnad är att den nya föreslagna lagen i mycket större omfattning än den nuvarande kommer att innefatta både offentliga och privata verksamheter. Vi tycker att det är fullt rimligt att man så långt det är möjligt jämställer både offentlig och privat verksamhet.</p><p>Vidare tycker Kristdemokraterna att regeringen har landat rätt när det gäller de olika avvägningar som gjorts. Det är fullt rimligt att frågor rörande till exempel rikets säkerhet eller terrorism behandlas i särskild ordning.</p><p>Så långt har jag väl sagt som alla andra. Men jag tror ändå att det är bra att göra ett litet tillägg som inte ingår i lagen men som vi måste vara uppmärksamma på.</p><p>Tyvärr är verkligheten inte alltid rosenröd. Det är inte alltid enkelt, svart och vitt och så vidare. Någon gång kommer det att hända att någon någonstans använder visselblåsarlagen på ett sätt som bara är ämnat att skada företaget man jobbar på. Jag tror att det är viktigt att våra kontrollmyndigheter är noga med att följa upp de olika saker som händer så att enskilda företag inte råkar oerhört illa ut.</p><p>Det här kommer att vara på marginalen - jag inser det, eller jag hoppas det i alla fall. Men det är ändå en viktig aspekt att ha med sig att det inte är alltid som alla är snälla, goda och rara. Ibland finns det de som vill riktigt illa, och då måste vi vara uppmärksamma och kunna stå emot.</p><p>Med detta yrkar jag som sagt bifall till propositionen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H901AU3",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:42"
  }
}