{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Ett svenskt medlemskap i Nato",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "22de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag uppskattar den dialog vi kan ha med oppositionspartierna. Det är i detta läge viktigt att Sverige kan stå enat. Det är ett allvarligt läge för hela Europa, och vi kan ha åsiktsskillnader i mycket men arbetar alla för Sveriges bästa och för Sveriges säkerhet. Vi kan tycka olika om hur man gör det på bästa sätt, men vi har ändå Sveriges bästa för ögonen.</p><p>Sverige bygger sin säkerhet delvis på den kraftfulla utbyggnad av försvaret som vi gör, men därutöver har Sverige en lång rad samverkansavtal med olika länder och organisationer. Vi har sedan lång tid ett partnerskap med Nato, och det är ett partnerskap vi i riksdagen är eniga om att vi ska fortsätta fördjupa. Därutöver genomför vi ju samövningar med andra länder, och vi har ett särskilt nära samarbete och samverkan med Finland. Våra militärer samverkar nära och kan även öva nära. Sverige står alltså inte ensamt, utan vi har en lång rad samverkansavtal och samarbeten utöver att vi bygger upp vår militär. </p><p>Regeringens bedömning är ju att det i ett sådant här mycket allvarligt läge bäst gagnar Sveriges intressen att vi har en långsiktig och förutsägbar säkerhetspolitisk linje. Det är en linje som också har gagnat Sverige sedan lång tid tillbaka. Det har hållit oss utanför väpnade konflikter. Man kan ha olika synpunkter på det, men regeringens bedömning är att det bästa för Sverige i det här läget är att vi har en fortsatt konsekvent och förutsägbar säkerhetspolitisk linje. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220224sf",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:52"
  }
}