{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och inrikesminister Morgan Johansson (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3b494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr talman! Ärade ledamöter! Den här förtroendeomröstningen handlar om justitieminister Morgan Johansson. Jag och Morgan Johansson har haft ett väldigt välfungerande samarbete i kampen mot hedersförtryck. Ingen annan justitieminister har tagit initiativ till så många lagskärpningar på det här området. Så även om mycket finns kvar att göra är mitt förtroende för Morgan Johansson obrutet.</p><p>Som alla vet har mitt och många andras förtroende för regeringen däremot påverkats av de förhandlingar som just nu pågår om Sveriges Natoansökan. I tidningarna har man kunnat läsa påståenden om att jag skulle företräda \"kurdiska intressen\" i stället för svenska intressen. Men det är just Sveriges suveränitet som jag har varit orolig för.</p><p>När jag kom till Sverige 1992 fick jag genomgå den hälsoundersökning som många brukar få göra. Läkaren i Västerås reagerade starkt på mitt blodprov, för det var något som var konstigt. Det var ett resultat av Saddam Husseins giftgasattack i Halabja, där över 5 000 kurder mördades, och mot vårt peshmergaläger, där hundratals av mina kamrater mördades. Förtrycket av kurder finns alltså i min kropp; det pulserar i mitt blod.</p><p>Men det är som svensk jag utför mitt uppdrag i Sveriges riksdag. Det jag har fört fram handlar om Sveriges självständighet.</p><p>Om några dagar kommer jag att ha en interpellationsdebatt med kulturministern om att utländska diktaturer inte ska kunna finansiera religiösa församlingar och föreningar i Sverige. Det handlar om att Sverige inte ska låta sig påverkas av utländsk makt.</p><p>Den här diskussionen handlar om samma sak. Det är inte Nato och Jens Stoltenberg som ställt krav på Sverige. Det är Turkiet och en auktoritär Erdogan som bedriver rasistisk politik mot kurder i Mellanöstern, i EU och i Sveriges riksdag. Det här handlar alltså om hur mycket vi ska låta främmande makt styra över oss.</p><p></p><p>Är det Sveriges riksdag som ska bestämma över svenska vapenexportlagar, eller är det Turkiet? Är det Turkiet som ska bestämma att Sverige ska avvika från alla andra länder och kalla dem som med stöd av USA bekämpade IS/Daish för terrorister? Ska vi anpassa vår yttrandefrihet och mötesfrihet efter Erdogans krav? Ska ett annat lands statschef bestämma över vem som är vår försvarsminister? Ska ett annat lands ambassadör kunna be Sverige att utlämna sina parlamentariker?</p><p>Herr talman! Det är i den här salen som Sveriges lagar ska stiftas, inte i Ankara. Jag försvarar Sveriges rätt att bestämma över sin egen inrikes och utrikespolitik.</p><p>Riksdagens samtliga partier har varit eniga i att stödja de frihetskämpar som stridit för mänskliga fri- och rättigheter. Jag och partiet Socialdemokraterna har en stor samsyn i att också stödja de demokratiska krafterna i Turkiet och i Rojava. Jag litar på att Socialdemokraterna kommer att göra det i fortsättningen också. Frihetskämparna i YPG och YPJ som bekämpade Daish, besegrade dem militärt och befriade världen från terror förtjänar allt stöd.</p><p>Dessutom måste den före detta partiledaren för Turkiets tredje största parti, Selahattin Demirtas, och andra HDP-fångar, politiska fångar och samvetsfångar friges.</p><p>Erdogans krig har ödelagt jordbruk, förstört kurders och kristnas hem och drivit hundratusentals människor på flykt. Men Samtidigt organiserar sig kvinnor i kampen mot islamistisk fundamentalism och det patriarkala hedersförtrycket. YPG och YPJ behöver fortsatt stöd från andra länder, och Sverige får inte tillhöra dem som sviker. Vi ska inte vara tysta om att Erdogan har använt kemiska vapen mot kurdiska barn och kvinnor.</p><p>Erdogans krav på att kurder i Sverige ska utvisas har gjort många svenskar oroliga. Vi måste kunna lita på att svensk säkerhetspolis inte följer Erdogans och Turkiets terrorlagstiftning mot frihetskämpar som vi stöder.</p><p>Jag vet att Morgan Johansson är en politiker som värnar om rättssäkerheten. Jag litar inte på den politiska opposition som står i tv och säger att de vill lösa ut mig i arbetet för mänskliga rättigheter och kvinnors rättigheter. Men när jag för ingående samtal med många ledande socialdemokrater blir jag lite tryggare. Det innebär dock inte att jag inte känner en stor oro, en oro som delas av många andra svenskar. Detta vill jag skicka med till regeringen.</p><p>I Ankara ska man veta att denna regering inte har stöd av terrorister. Den har stöd av svenskar som stöder kampen för frihet, för kvinnors och flickors rättigheter och för demokrati och som är emot olika patriarkala strukturer - även om förtrycket mot kurderna pulserar i vårt blod.</p><p>(Applåder)</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:20:44"
  }
}