{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "28a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "94",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Varannan tugga vi äter i Sverige är svensk, säger man. Det stämmer inte. Det är lägre än så om vi räknar in all mat som produceras i svenskt jordbruk och att det är starkt beroende av importerade varor.</p><p>Svenskt jordbruk är beroende av import av energi, handelsgödsel, bekämpningsmedel, fodersoja, utsäde, maskiner, arbetskraft med mera. Det är ungefär som med kalvsyltan som sägs tillverkas i Småland men där råvarorna kommer från andra länder.</p><p>Vetet som odlas i Östergötland på ledamoten John Widegrens åkrar kan bara skördas senare i höst tack vare import av handelsgödsel från bland annat Ryssland. Det måste vi ändra på. I dag är Ryssland världens största exportör av råvaror för konstgödsel. Rysslands invasion av Ukraina har satt fingret på hur sårbart svenskt lantbruk är.</p><p>Merparten av svenska lantbrukare har ett beroende av importerade insatsvaror. I går kom regeringen med att nytt krispaket. Problemet är att de förslag som regeringen har handlar om att skicka in skattemedel så att importberoendet riskerar att öka ännu mer.</p><p>Regeringen öppnar för att sänka miljö- och klimatkraven på lantbruket och fokuserar ensidigt på ökade skördar. Det kan i förlängningen hota jordbrukets hela produktionsförmåga.</p><p>Miljöpartiet kräver en översyn av livsmedelsstrategin så att jordbruket i Sverige och EU blir mindre beroende av fossil energi. Importen av handelsgödsel från Ryssland måste stoppas, precis som importen av olja och naturgas.</p><p>Självförsörjningsförmågan i Sverige och EU måste öka. Vi måste fortsätta att handla med hållbar mat men bygga en regional självförsörjning på det vi själva kan producera.</p><p>Vi behöver bygga beredskapslager, eller som det också heter omsättningslager, ihop med näringslivet. Här måste handeln bidra genom att regionalisera sina lagersystem. Centrallager är alldeles för sårbart.</p><p>Vi kan inte fortsätta att lägga ned jordbruksmark i Sverige. Mejerier, bagerier, slakterier med flera livsmedelsföretag måste finnas runt om i hela landet.</p><p>En översyn av livsmedelsstrategin behövs för att ge Sverige en starkare beredskap. Nya kriser kan komma. Då måste vi kunna hantera dem på ett bättre sätt.</p><p>Regeringen föreslår cirka 1 miljard extra främst till dieselstöd och till att hålla fjäderfä- och grisproduktionen under armarna. Det duger inte. Det som behövs är ett starkt vall- och djurstöd som hjälper små och medelstora familjejordbruk i hela landet.</p><p>Det behövs ett extra Norrlandsstöd. Det behövs en biopremie till lantbrukare som redan ersatt dieselanvändningen med biodrivmedel i sina traktorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Sedan har vi det riktigt stora problemet, dieselstödet. Jag blundar inte för att alla lantbrukare, oavsett om de är ekologiska eller konventionella, har kraftigt ökade kostnader för diesel. Men att ge ett dieselstöd är inte rätt väg.</p><p>Utredningen <em>Vägen mot fossiloberoende</em> <em>jordbruk</em> har redan presenterat lösningen: Att i stället införa ett generellt jordbrukaravdrag. Då kompenseras alla lantbrukare med sänkt skatt. Miljöpartiet föreslår en differentiering så att småbrukare, fäbodbrukare och små och medelstora familjejordbruk kompenseras extra.</p><p>Att inte satsa pengarna på dieseln utan på lantbrukarna gör att Sveriges lantbrukare fortsättningsvis kan gå i bräschen för att också öka takten i utfasningen av diesel. Som det är nu riskerar de att förlora det stöd de får om de går över till biogas eller förnybara bränslen. Det är inte acceptabelt.</p><p>Fru talman! EU-kommissionären Frans Timmermans besökte miljö och jordbruksutskottet i fredags. Han hade tydliga budskap: Varje politiker i EU måste våga rikta sig till medborgare och företagare och säga att energin kommer att vara dyr, och vi kan alla spara energi.</p><p>Vad gör nu regeringen och de oansvariga högerpartierna? De strösslar pengar till fortsatt hög och ökad dieselanvändning och ökad energikonsumtion. Det är allvar. Vi måste fasa ut energiimporten till EU från Ryssland. Vi måste göra oss oberoende av fossil handelsgödsel. Det bidrar som vi alla vet till Putins krigskassa.</p><p>EU har beslutat om ett särskilt krisstöd till Sverige där vi kommer att få 90 miljoner kronor. EU föreslår att det ska delas ut till sektorer som drabbats av marknadsstörning eller där stöd för ökad livsmedelstrygghet behövs. Mottagare måste vara aktiva inom cirkulär ekonomi samt ha klimat- och miljövänliga produktionsmetoder.</p><p>Jordbruksverket föreslår att medlen riktas mot mjölkbönderna. Men Miljöpartiet vill att stödet ska riktas till ekobönderna. De uppfyller nämligen kriterierna.</p><p>Fru talman! Ingen sektor är bokstavligen mer central för vår världs överlevnad än livsmedelssektorn. Ungefär hälften av all beboelig mark på jorden används för jordbruk. Men alltför ofta förstör jordbruket, eller för att vara mer exakt, det konventionella och mer industriellt inriktade jordbruket, de naturliga system som även det är beroende av.</p><p>Under de senaste 50 åren har mer än en tredjedel av världens jordbruksjord förstörts eller försämrats av mänsklig aktivitet. </p><p>Det globala livsmedelssystemet är också ansvarigt för mer än en tredjedel av alla utsläpp av växthusgaser. Hur man producerar, marknadsför och konsumerar mat har stor inverkan på jordens förmåga att försörja oss och därmed inverkan på människors hälsa och vårt ekonomiska välstånd.</p><p>Lantbrukare är mångsidiga yrkeskonstnärer. Jag fick förmånen att träffa Erik från Klövsjö, som är fäbodbrukare med 40 kor, här i riksdagen i dag. Om alla världens lantbrukare odlar på ett bra sätt och arbetar med naturen och inte mot den kommer lantbruket inte bara att öka produktionen av mer näringsrik mat och generera mer sysselsättning, utan naturens förmåga att hålla hela systemet igång kommer även att främjas.</p><p>Fru talman! Det finns en första gång för allt. För första gången har Miljöpartiet, eller ett parti över huvud taget, skrivit en motion om regenerativt jordbruk här i Sveriges riksdag. Regenerativt jordbruk handlar om att möjliggöra vitalitet i ekosystemen genom att tillfredsställa mänskliga behov av mat, energi och material på ett effektivt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Genom att ställa om till regenerativa jordbruksmetoder kan stora delar av de växthusgasutsläpp och gifter och den övergödning som skapas av dagens industriella jordbruk undvikas. Regenerativt jordbruk går ut på att behålla god jordhälsa, vilket bland annat innebär att återställa den naturliga kolbalansen i marken, att undvika insatsmedel som handelsgödsel och att främja biodiversiteten. Med regenerativa jordbruksmetoder kan vi hantera jordbrukets miljöproblem och faktiskt också skapa viktiga kolsänkor. Svenskt jordbruk bör integrera regenerativa jordbruksmetoder i större skala till 2035.</p><p>En del av de utsläpp som jordbruket självt åstadkommer i form av klimatutsläpp är svåra att minska. Därför är åtgärder som bidrar till ökad kolinlagring i jordbruksmark oerhört viktiga.</p><p>Regeringen måste revidera den strategiska planen efter den omfattande kritik från EU som kom i slutet på förra veckan. Regeringen måste se till att vi stärker miljö- och klimatarbetet, stärker den ekologiska produktionen och stärker förutsättningarna för små och medelstora familjejordbruk i hela landet.</p><p>Vi vet att kriget i Ukraina är förfärligt. De som drabbas värst är de som bor och lever i Ukraina. Men vi hör här i Sveriges riksdag klagomålen på höga bensinpriser och högre matkostnader. De är inte allvarliga i jämförelse, men det är viktiga frågor att hantera.</p><p>Som politiker behöver vi hantera högre matpriser med starkare välfärdspolitik och bättre fördelningspolitik vid sidan av de satsningar som vi gör på lantbruket. Vi måste också främja svensk mat i offentliga kök och genom ursprungsmärkning på restaurang.</p><p>Effekterna av kriget i Ukraina kan leda till svältkatastrofer globalt. Därför behöver vi här i Sveriges riksdag ha ett starkare fokus på det internationella utvecklingssamarbetet och bidra med en starkare biståndsbudget - inte försämra den.</p><p>Fru talman! Miljöpartiet har motioner om ursprungsmärkning, svensk produktion av snittblommor, minskning av besprutning, små slakterier så att djur inte behöver transporteras så långt, minskad övergödning och att säkra rent vatten. Om några veckor diskuterar vi en vårändringsbudget. Jag hoppas att många partier kommer med förslag på att stärka Eldrimners viktiga arbete för en ökad livsmedelsproduktion i hela landet.</p><p>Jag vill yrka bifall till reservation 3.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU21",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:50"
  }
}