{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:206 om arbetet med de internationella kunskapsmätningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ba57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vem som ska utföra Pisamätningar i fortsättningen ska vi besluta om någon vecka, och jag är inte så säker på att det blir Skolverket som ska genomföra Pisa i fortsättningen. Men vi får väl se vad riksdagens beslut blir.</p><p>Fru talman! Det som är sorgligt är att ett statsråd här talar om att utvecklingen i Sverige går åt rätt håll och att resultaten håller om man räknar bort de utlandsfödda eleverna. Så kan man ju inte göra.</p><p>Det stämmer att det finns många med utländsk härkomst i Sverige. I dag är det ungefär en fjärdedel av eleverna i grundskolan som har utländsk härkomst. Det som har hänt i svensk skola, ett problem som vi verkligen borde diskutera, är att mer än var tionde elev i årskurs 9 inte har gått alla år i svensk skola. Det är ett stort bekymmer att de eleverna inte klarar skolan, och de utgör en för stor andel av dem som inte klarar skolan och får behörighet till gymnasiet. Den frågan borde vi verkligen diskutera. Hur ska vi göra i Sverige för att barn med utländsk härkomst ska klara svensk skola? Hur ska vi bli bättre på att se till att de som även har gått de inledande åren i ett annat land ska klara skolan? Där sticker Sverige ut i resultaten. Bland annat framgår i Pisamätningarna att Sverige är det land i hela världen där det råder störst skillnad mellan inhemskt födda barn och utlandsfödda barn. Den frågan skulle jag gärna diskutera dygnet runt med statsrådet om vi kunde komma fram till en bra lösning.</p><p>Det intressanta är att statsrådet indirekt säger att de barnen inte finns och hänvisar till de andra barnen. I Moderaternas Sverige räknas alla barn. Därför ska alla barn som finns i klassrummen varje dag såklart delta i kunskapsmätningarna.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H910206",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:05"
  }
}