{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är nationalekonom, och då kan man ibland gilla att krångla till saker i onödan. Men man kan också göra saker och ting väldigt enkelt. Jag funderar på hur det kan låta om ett barn till ett socialdemokratiskt statsråd eller en minister ska förhandla om veckopengen där hemma. Då kanske barnet får beskedet: \"Du ska få 200 kronor mer i månaden, och samtidigt ska jag belägga ditt rum med 300 kronor i hyra.\" Barnet går och funderar en stund och kommer till slutsatsen: \"Men då har jag ju förlorat 100 kronor.\" Men det tycker givetvis inte det socialdemokratiska statsrådet, som troligtvis ser en stor vinst i att agera på det sättet.</p><p>Det är väldigt svårt att få ihop eller förstå logiken i hur man kan vara nöjd med en situation där man har höjt skatterna så mycket att man är tvungen att fundera över om man måste höja bidragen för att folk ska ha råd att betala skatterna.</p><p>Kan det möjligtvis uppstå någon form av ineffektivitet eller problem när staten först ska ta in mer pengar än vad folk har råd att betala för att i nästa steg betala tillbaka genom bidrag till befolkningen, som sedan ska betala in det igen genom skatter som är högre än vad de egentligen har råd att betala och sedan få ytterligare bidrag för att ha råd att betala och så ska det fortsätta så? Är det någon som kan tänka sig att det kanske inte blir så effektivt när man gör på det sättet, att det kanske försvinner kronor i onödan till byråkrater och myndigheter någonstans på vägen?</p><p></p><p>Det är ju ändå så att det lättaste sättet att få hushållen att inte lida av väldigt höga bränsleskatter är att helt enkelt sänka dem. Jag har jobbat flera år på Finansdepartementet och förstår faktiskt inte alls vad Mikael Damberg menar. Varför skulle det vara inskrivet i EU-lagen att Sverige ska ha dyrast bränsle i Europa? Det är det nämligen inte.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}