{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05560445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Hans Eklind vet precis som jag att garantitillägget som vi nu föreslår för att höja de lägsta pensionerna med upp till 1 000 kronor i månaden är en del av det skattefinansierade grundskyddet. Det ska rymmas inom det som redan i dag finns för bostadstillägget, men det kommer även att vara vissa principer som liknar garantipensionen. Men det är ingenting som vi lägger in i det självständiga pensionssystemet, utan det är en del av grundskyddet.</p><p>Vi måste klara av att hålla flera tankar i huvudet samtidigt. Vi socialdemokrater vill höja de lägsta pensionerna men också höja inkomstpensionerna för breda löntagargrupper. Vi tror att det bästa sättet att göra det är att öka inbetalningarna till pensionssystemet. I dag betalar vi inte in så mycket som vi från början sa att vi skulle göra. Därför kommer pensionsnivåerna inte heller upp till de nivåer som det var sagt att de skulle eller som pensionärerna för den delen har förväntat sig. Det måste vi rätta till, inte minst för att återvinna förtroendet för och legitimiteten hos pensionssystemet.</p><p>I dag är det alldeles för många i vårt land som har låga pensioner. Sju av tio kvinnliga kommunalarbetare får någon typ av garantipension därför att inkomstpensionen blir för låg. Det gäller ungefär 45 procent av alla kvinnliga pensionärer. Det säger i alla fall mig att vi behöver höja pensionerna. Och det vill vi socialdemokrater som sagt göra på flera sätt.</p><p>Det är också så fint att alla partier kommer att få möjlighet nu i vår att ta ställning till garantitillägget här i riksdagen. Redan i vår får man möjlighet att rösta ja eller nej. Jag hoppas att vi parallellt ska kunna komma överens i Pensionsgruppen om långsiktigt höjda pensioner också för morgondagens pensionärer. Men det skulle också kunna komma dagens pensionärer till del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pensioner</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H901SfU12",
    "replik": "Y",
    "systemdatum": "2022-05-03 16:50:42"
  }
}