{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "20c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att påminna om att alliansregeringen faktiskt tog in hedersrelaterat våld och förtryck som en egen kategori i den handlingsplan som lades fram rörande mäns våld mot kvinnor. Det var 2007 som alliansregeringen gjorde detta.</p><p>Jag håller med Magdalena Andersson om att Socialdemokraterna inte har tagit de här problemen på tillräckligt stort allvar. Detta gäller i allmänhet och kanske i synnerhet just de självutnämnda moralpoliser som begränsar människors frihet - framför allt många kvinnors frihet - och upprätthåller informella regler genom dessa ovälkomna påtryckningar.</p><p>Vi har under flera års tid lagt fram förslag om det här i riksdagen. Det har handlat om att ta fram skarpare lagstiftning för att kriminalisera detta och se det för vad det är: ett allvarligt brott. Det är ingenting som hör hemma i Sverige; det är ingen diskussion om detta. Det finns inget förmildrande i det här. Den som sysslar med detta ska veta att det kommer att bli en väldigt tydlig konsekvens och ett strängt straff. Det har också handlat om att kartlägga hur stora problemen egentligen är.</p><p>Vi har tyvärr inte fått majoritet för detta - bland annat har Socialdemokraterna, Morgan Johanssons parti, röstat nej till det. Vi hoppas att det blir en förändring framöver.</p><p>Detta är inte det enda som behöver ske, fru talman. Vi behöver förbättrade möjligheter att skydda offren och utreda brotten. Socialtjänstens arbete i detta måste stärkas och sekretessen minska.</p><p>Dessutom behöver åtgärderna mot äktenskapstvång och äktenskapsresor stärkas ytterligare. Det finns ju länder som har gått längre än Sverige i detta och som har möjligheter att agera mer proaktivt i förhållande till anhöriga. Det här finns redan i till exempel Storbritannien, och man behöver genomföra det också i Sverige.</p><p>Vi behöver också ännu skarpare lagstiftning vad gäller oskuldskontrollerna för att tydliggöra att detta är ett väldigt allvarligt brott. Både den som utför kontrollen och den som tar initiativ till en sådan - det kan handla om en förälder eller en släkting - ska kunna dömas för brott.</p><p>Friheten ska gälla alla. Det är dags att vi går från ord till handling.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:41"
  }
}