{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Skärpt syn på våldtäkt och andra sexuella kränkningar ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "403efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, ledamöter och åhörare! I dag behandlar vi alltså en proposition om utvidgade och skärpta straff för sexualbrott och andra sexuella kränkningar. Det är förstås otroligt välkommet eftersom vi här i kammaren har riktat så många tillkännagivanden till regeringen i frågan. Framför allt är det tillfredsställande att straffskalan för brotten våldtäkt mot barn, sexuellt övergrepp mot barn, sexuellt ofredande mot barn, utnyttjande av barn genom köp av sexuell handling och utnyttjande av barn för sexuell posering skärps. Att skydda våra barn från de mest vidriga övergrepp är, trots allt, den viktigaste uppgiften vi har i kammaren.</p><p>Fru talman! Låt oss prata lite om våldtäkt. Vi vet att fem av hundra anmälda fall leder till fällande dom. Det åtgärdas förstås inte enbart genom att höja straffen för sexualbrott, men synen på hur allvarlig en våldtäkt är har ju förändrats till följd av samhällsutvecklingen. </p><p>Ett sexuellt övergrepp är ett extremt och oacceptabelt brott mot en annan människas självklara rätt till personlig och sexuell integritet. Ett sådant brott ger både fysiska och psykiska bestående men. Detta handlar om ett land där vi vet att rehabkedjan för sexualbrottsoffer har stora brister. Om den gemensamma synen på brottet har förändrats mer varaktigt och straffvärdet inte kan få eller inte ges tillräckligt genomslag inom ramen för gällande lagstiftning, då måste lagstiftningen ändras.</p><p>Fru talman! Låt oss göra en tillbakablick till november förra året när vi nåddes av nyheten om den så kallade Nytorgsmannens dom. Det var en våldtäktsman som hade begått 35 olika övergrepp på 30 olika kvinnor. Besvikelsen var enorm, inte minst hos brottsoffren, när domen förkunnades. Det var förfärligt. Mannen stod åtalad för 23 fall av våldtäkt och ett fall av grov våldtäkt. Utöver detta var det fråga om grov fridskränkning, sexuella övergrepp, kränkande fotografering och barnpornografibrott. </p><p>Åklagaren yrkade på 12 års fängelse, men tingsrätten gjorde en annan bedömning kring rubriceringen av brotten och menade att det i flera fall rörde sig om sexuella övergrepp och sexuella ofredanden snarare än våldtäkt. Mannen dömdes till fem års fängelse. Han fälldes för sju våldtäkter, men han stod alltså åtalad för 23.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt syn på våldtäkt och andra sexuella kränkningar</p><p>Detta har att göra med den så kallade asperationsprincipen, det vill säga att rättens dom baseras på det allvarligaste brottet. Det här signalerar också att det är viktigt att väga in maximistraffen för sexualbrott. I propositionen höjs i huvudsak minimistraffen, vilket också är viktigt. Men Centerpartiet har bland annat föreslagit att maximistraffet för just sexuellt övergrepp mot barn ska höjas till fyra år.</p><p>Fru talman! Vi beslutar i dag att böter ska försvinna ur straffskalan för sexköp. Det var väl på tiden. Som vi har diskuterat detta i vårt parti, i bekantskapskretsen, i hela samhället. En enig kvinnorörelse har hela tiden varit tydlig: sexköp ska inte vara ett bötesbrott. Jag har varit mest förundrad över de argument som man har mötts av, det vill säga att om fängelse införs i straffskalan kommer färre personer att fällas. Men för vilka andra brott ska vi utdöma lägre straff för att fler ska dömas? Enligt den principen skulle alla brott beläggas med lägre straffskala för att fler ska kunna fällas.</p><p>Hittills har, som vi har hört, 50 dagsböter varit praxis för dom vid sexköp. Endast i två fall har försvårande omständigheter redovisats i domslut och högre straff utdömts - detta enligt Brås egen utvärdering.</p><p>Vi vet att den stora majoriteten av dem som säljer sex inte är svenskar utan är från Östeuropa. De som fortfarande eventuellt hävdar att kvinnor säljer sex av fri vilja har en del att förklara när det kommer till varför inga kvinnor från Västeuropa faktiskt vill sälja sex. Eller varför majoriteten av kvinnor som säljer sex i USA är afroamerikaner.</p><p>Vi pratar om en etablerad strukturell diskriminering som omöjliggör ett jämställt samhälle. Därför är det mycket bra att vi går fram med ett tillkännagivande om att gradindela brottet så att det införs ett grovt brott vad gäller köp av sexuell tjänst. Det är särskilt med tanke på att det är så sammankopplat med människohandel.</p><p>Fru talman! Det är också mycket bra att det i propositionen föreslås skärpt straff för utnyttjande av barn för sexuell posering. Den oro och press som barn som faller offer för detta riskerar att utsättas för gör att man får ont i magen när man tänker på det. Jag tänker på risken att bilderna sprids i sociala medier, risken att anhöriga får veta och risken att de används som inkörsport till grövre sexuell exploatering. Det här måste såklart stävjas även när det sker på distans.</p><p>Fru talman! Låt mig slutligen säga några ord om brottet utnyttjande av barn genom köp av sexuell handling. Jag tycker att det kan diskuteras om ordningen med ett särskilt brott riktat mot barn som är äldre än 15 men yngre än 18 år över huvud taget är ändamålsenligt. Är man barn så är man barn. Ett barns utforskande av den egna sexualiteten får aldrig motivera eller normalisera att barn utnyttjas genom köp av sexuell handling oavsett ålder. </p><p>Det finns fall där ersättning i någon form förekommer och där offret är nära 18 års ålder samt skillnaden i ålder mellan offer och gärningsman kan vara liten, men det är likväl ett sexköp och ett allvarligt sexualbrott - oavsett om gärningspersonen är jämnårig med brottsoffret eller inte.</p><p>Centerpartiet menar att införandet av en särskild straffskala för mindre grova brott riskerar att leda till att bedömningar av barnets ålder än mer än i dag kan signalera att kränkningen skulle vara mindre allvarlig och brottet mindre allvarligt ju närmare 18 års ålder barnet är. Så är inte fallet. Barn är barn och sexköp är sexköp, oavsett ålder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt syn på våldtäkt och andra sexuella kränkningar</p><p>Likt flera remissinstanser anser Centerpartiet att det vore högst olyckligt att införa en särskild straffskala för utnyttjande av barn genom köp av sexuell handling som kan betraktas som mindre grov. Jag tycker att det är olyckligt att det görs just nu, när det finns en utredning på gång som ska fokusera just på att se över det straffrättsliga skyddet mot sexuella kränkningar av barn i åldern 15-17 år, särskilt i förhållande till utnyttjande av barn genom sexuell handling. Att barn mellan 15 och 17 år har ett sämre rättsskydd i Sverige är något som Sverige gång på gång har fått kritik för från många internationella instanser. Jag tycker att det är märkligt att det bara är Centerpartiet som tycker så här. Men vi får återkomma i frågan.</p><p>Fru talman! Jag önskar alla en glad sommar. Jag yrkar bifall till reservation 9 från Centerpartiet.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901JuU41",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:38"
  }
}