{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det som vi sammanfattar som författningsfrågor är såklart viktigt, och det är viktigt att vi ska ha en stark lagstiftning till skydd för demokrati, oberoende domstolar och rättsskipning. Men det här med hur man ändrar grundlagar och hur man skyddar domstolar är ganska abstrakt.</p><p>Det viktiga är vad vi alla gör och står för i vardagen. Så vill du göra någonting för att skydda demokratin i Sverige och vara en del av det demokratiska världssamfundet, gör det! Bli medlem i det parti du tycker bäst om! Du kanske till och med kan ställa upp och arbeta som förtroendevald. Uppmuntra andra att vara det om du själv inte tycker att det är någonting för dig. Tänk då särskilt på att uppmuntra äldre eller yngre eller de som kanske tvekar mer när det gäller att engagera sig i politik än andra gör.</p><p>Rösta på det parti du gillar bäst i höstens val, och tala om för andra varför det är viktigt att rösta! Ställ dig på ett torg med en skylt! Stå upp för demokratin! Och stöd kampen i Ukraina och alla andra länder där kampen för demokratin fortgår! Där är kampen, med risk för det egna livet, väldigt konkret. Med enklare medel kan vi i Sverige också göra något konkret, på ett torg.</p><p>Med det sagt vill jag lyfta fram några förslag från Miljöpartiet som behandlas i detta betänkande. Det gäller ett nationellt medborgarinitiativ, bättre representation av äldre i politiken, hur grundlagar ändras och att skydda public service i grundlagen.</p><p>Miljöpartiet vill undersöka hur ett nationellt medborgarinitiativ skulle kunna se ut. Det finns i flera andra länder, och inom EU kan medborgare samlas för att lägga fram ett initiativ som behandlas i parlamentet. Det går också att lägga fram medborgarförslag i flera kommuner och regioner. Någon har kanske provat att göra det. Det debatteras då i den församlingen.</p><p>Vi vill utforska hur ett liknande förslag skulle se ut som innebär att vi riksdagsledamöter skulle kunna debattera ett medborgarinitiativ som har fått tillräckligt stöd bland medborgarna. Det här är ett förslag från 2014 års demokratiutredning, och syftet är att stärka den svenska demokratin och öka medborgarnas inflytande.</p><p>I vår motion <em>Ett rikare liv för äldre</em> har vi också lyft fram att man ska uppmuntra och underlätta för äldre att delta i politik på nationell nivå där underrepresentationen är kraftig. Vi som sitter här i kammaren behöver spegla befolkningen på ett bättre sätt.</p><p>Just nu pågår 2020 års grundlagsutredning för att skydda demokratin och stärka domstolarna. Det handlar bland annat om hur grundlagen ska kunna ändras. Miljöpartiet vill att det ska vara svårare att ändra en grundlag. Vi vill att det mellanliggande val som måste hållas när man ska ändra en grundlag ska vara ett ordinarie val, inte ett extraval.</p><p>Herr ålderspresident! Miljöpartiet vill också stärka skyddet för public services oberoende i grundlagen. Det har utretts flera gånger, och det finns ett stöd för det i riksdagen. Men stödet är inte så brett som vi enligt praxis tycker att ett stöd ska vara för att ändra grundlagen. Miljöpartiet står för att fortsätta arbeta för att public services oberoende någon gång i framtiden ska vara skyddat i grundlagen.</p><p></p><p>Herr ålderspresident! Med hänvisning till ovanstående yrkar jag bifall till Miljöpartiets reservationer 15 och 41.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901KU30",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:51"
  }
}