{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2bf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar mycket av det som riksdagsledamoten säger här. Angående det här med fortbildning kan jag bara tycka att det är beklagligt när många av regionerna lämnar enormt stora överskott och inte har satsat de pengarna på personalen. Här finns uppenbarligen pengar som man skulle ha kunnat använda till kompetensutveckling och kompetensförsörjning.</p><p>Vi är i Sverige duktiga inom vården på att också bota och göra stora saker med allvarliga sjukdomar. Tekniken utvecklas ju hela tiden, mediciner, behandlingar och så vidare. Här måste man få kompetensen regelbundet. Det sker ingen utveckling om man inte kompetensutvecklar sin personal. Om man gör det kan man lyckas med behandlingarna, operationerna eller vad det kan vara. Det är regionernas skyldighet att fortbilda sin personal, men det är också skamligt att ha så stora överskott utan att ha utbildat sin personal tillräckligt.</p><p>Sedan kommer vi till frågan om kvinnosjukdomar. Det är oerhört tragiskt att vi inte har kommit längre med att skapa en jämlik och jämställd vård. Kvinnor drabbas ännu hårdare än män. Vi ser det i förlossningsvården, men det finns även andra kvinnosjukdomar som inte prioriteras. Kvinnorna får vänta längre, och det är inte okej. Där måste vi göra än mer. Men det är regionerna som måste ta sitt ansvar.</p><p>Det är likadant med arbetsmiljön. Där är det också fråga om kvinnodominerade yrken, och det är nog därför som arbetsvillkoren fortfarande är så dåliga. Det är inte okej.</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H901SoU14",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:20:12"
  }
}