{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Åtgärder mot personer som blockerar vägar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "209",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under våren har olika vägar vid ett flertal tillfällen blockerats av miljöaktivister. Blockeringarna har medfört stora störningar för den allmänna ordningen och för vanliga människor på väg till sina arbeten eller andra åtaganden. Videoklipp och bilder har spridits på hur irriterade, uppgivna och arga människor har tvingats stå och vänta i ibland timmar på att kunna åka vidare från de onödiga och dumma trafikstörningarna orsakade av uppmärksamhetssugna miljöaktivister.</p><p></p><p>I några våtmarkers namn har proffsaktivister tagit sig friheten att försvåra och förstöra för oss andra. Skötsamma medborgare som bara vill göra rätt för sig, som är på väg till jobbet eller som är ute och åker i jobbet har tvingats bli stillastående - allt detta för att förvuxna barn ska sittstrejka, något de sannolikt primärt gör i ett desperat försök att stärka sin självkänsla genom att intala varandra att det de gör är viktigt och att den metod de valt är rätt.</p><p>Uppmärksamheten som ordningsstörningarna har resulterat i ger säkert energi till de aktivister som utför detta, och det stärker säkerligen sammanhållningen och övertygelsen inom denna kult, eller förlåt, organisation. Agerandet är däremot inte viktigt för våtmarkerna som sådana. Det har naturligtvis ingen som helst betydelse för våtmarkerna att några blockerar en väg i Stockholm, än mindre för klimatet i dess helhet.</p><p>Dessa larviga aktioner har, såvitt jag vet, lett till exakt noll politiska ageranden - utöver detta utskottsinitiativ från Sverigedemokraterna om att straffa utförarna hårdare då. Det var kanske inte riktigt vad de förväntade sig. Konsekvensen har i stället blivit att fordon gått på tomgång och att upprepade inbromsningar och accelerationer behövt ske. Det är knappast positivt för klimatet.</p><p>Dessutom är det ett rent under att det inte uppdagats att någon blåljusinsats begränsats eller uteblivit på grund av aktionerna. Det är ren tur att en ambulans inte hindrats från att komma fram i tid till någon med livshotande skador eller att brandkåren inte suttit fast i bilköer i stället för att släcka bränder.</p><p>Vidare har aktionerna resulterat i oberäkneliga kostnader för samhället som helhet. Det klart att frustrationen är stor hos de småbarnsföräldrar som blir sena att lämna eller hämta barnen vid förskolan eller fotbollsträningen och hos dem som blir sena hem eller till middagen med vänner. Men det allvarligaste enligt mig är de oberäkneliga kostnaderna för samhället.</p><p>Vad kostar det egentligen att tusentals blir sena till jobbet? Vad kostar det egentligen att sjukvården får boka om patientbesök när patienterna inte lyckas ta sig fram i tid, att varor fastnar på väg till butik, att byggmaterial och personal fastnar på väg till bygget, att tjänster inte hinner med att genomföras enligt projektplan och så vidare? Jag vet inte vad den exakta kostnaden för detta haveri uppgår till, fru talman. Men jag vet att förövarna, orsaken till detta, inte straffas för sina handlingar i tillräcklig utsträckning.</p><p>Mot denna bakgrund väckte Sverigedemokraterna ett utskottsinitiativ för att dels säkerställa att vi kan komma åt dem som genomför dessa handlingar, dels skärpa påföljderna för desamma. Vi riktade primärt in oss på ordningslagen och föreslog ett grovt brott mot ordningslagen. Under beredningen i utskottet har dock ärendet breddats och inte minst sabotagelagstiftningen har aktualiserats och inkluderats på initiativ av Moderaterna. Vi ser positivt på att utskottet landar i ett ställningstagande där ambitionen i grund och botten är att se över detta för att kunna vidta lämpliga åtgärder mot dem det berör oavsett vilken lagstiftning man i slutändan ändrar för att möjliggöra detta.</p><p>Detta har som sagt vunnit gehör i justitieutskottet, men tyvärr riskerar det att falla i kammaren då det finns en majoritet som anser att det är fullt legitimt att sätta sig på vägar, orsaka trafikkaos och göra livet surt för hederliga människor som bara vill göra rätt för sig. Det finns en majoritet i kammaren som inte vill ge polisen tydliga direktiv och tydlig lagstiftning om hur den kan agera i sådana här sammanhang för att omgående återetablera ordning och kontroll och möjliggöra för trafikanterna att ta sig fram.</p><p></p><p>Fru talman! Jag yrkar bifall till utskottets förslag även om det riskerar att falla i voteringen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 juni.)</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU54",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:43"
  }
}