{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:240 om statliga bolag och osund transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Det här är fjärde debatten jag håller i ämnet - tre gånger tidigare med statsrådets företrädare. Jag har även väckt en skriftlig fråga. I morse tittade jag för att se om det fanns fler ledamöter i kammaren som hade debatterat de olagliga transporterna inom Postnord. Det finns det. Frågan är väldebatterad i kammaren, men likväl har vi ett problem med att Postnord ständigt figurerar i samband med olagliga transporter. Det är riktigt besvärande.</p><p>Staten ska föregå med gott exempel, och statliga bolag ska inte finnas i en miljö där olaglig trafik förekommer. Staten är ganska snabb på att peka med hela handen åt medborgarna och säga att de har gjort fel och ska bötfällas. Lagar är till för att följas, och den som inte följer dem ska också ta sitt straff. Men att samtidigt se att staten figurerar i de grumligaste vatten skapar inte förtroende för vare sig den statliga verksamheten eller lagstiftningen. Det måste bli en skärpning.</p><p>Av statsrådets svar framgick vilka åtgärder som har genomförts, bland annat att skärpa beställaransvaret. Men frågan gällde inte detta utan hur regeringen ska se till att de statliga bolagen följer regelverken. De bolag som inte följer reglerna ska straffas enligt gällande lagstiftning, och det är bra. Likadant ska beställaren straffas när man bryter mot regelverket. Men grundprincipen måste ändå vara att statens bolag följer lagstiftningen.</p><p>Goda arbetsvillkor och en rättvis konkurrens ska gälla på vägarna. Det är regeringens budskap. Men då blir det märkligt att vi gång efter gång debatterar Postnord och olaglig verksamhet. Jag känner att vi kommer till en ända där vi tappar förtroende för regeringens förmåga att föra allvarliga samtal med Postnord. Frågan är om det räcker med samtal framöver. Nu måste man nog vidta åtgärder mot ledningen så att det blir ordning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet sa också att det har varit fråga om en specifik dialog där bolaget redogjort för hur de arbetar med transportinköp. Men det är uppenbart att dialog inte räcker. Vi står ju här för fjärde gången, och andra ledamöter har fört samma debatt. Det är en skiva som går om och om igen. Nu måste det hända något, och man måste ta problemet på allvar. Det handlar om att inte få dessa ständiga rapporter om att Postnord figurerar i en verksamhet som inte följer lagstiftningen. Hur ska det vara möjligt att ställa krav på övriga bolag att följa lagen om staten inte gör det? Det blir konstigt, och då blir det en förtroendekris.</p><p>Statsrådet sa också att man förväntar sig att Postnord ska följa rådande lagstiftning. Det löftet har givits tidigare, och inget har hänt. Nu är jag spänd på att höra vad den nya näringsministern har för idéer om hur man ska komma till rätta med problemet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910240",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:42"
  }
}