{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:337 om konkreta åtgärder mot förföljelse av kristna i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6015c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det som pågår i Afghanistan är oerhört tragiskt. Det handlar om diskriminering av kvinnor och flickor, åsidosättande av medie- och yttrandefrihet och att inte kunna utöva sin tro av rädsla för hot eller förföljelse. Åtnjutande av mänskliga rättigheter för personer som tillhör minoriteter, inklusive kristna, är en central fråga som jag kommer att fortsätta att driva tillsammans med andra. Detsamma gäller kravet på en inkluderande regering där också personer som tillhör religiösa minoriteter får plats. Fast jag kommer inte att göra det genom aktiv engagemangspolitik med den självutnämnda talibanregimen.</p><p>Det humanitära biståndet är ägnat att rädda liv och lindra nöd för den afghanska befolkningen. Jag kommer inte att utnyttja den afghanska befolkningens, inklusive religiösa minoriteters, behov av stöd i ett spel för att utöva tryck mot den självutnämnda talibanregimen. Lidandet är tillräckligt stort ändå. </p><p>Sverige ska fortsätta att stå upp för de viktiga principerna om humanitet, opartiskhet, neutralitet och oberoende. Däremot måste Sverige och det internationella samfundet se till att biståndet inte utnyttjas av talibanerna. Inget bistånd ska finansiera eller legitimera talibanerna. Därför tycker jag att det är bra att Sidas riktlinjer för bistånd till Afghanistan tydliggör att inget stöd ska ges via aktörer som möjliggör institutionaliserade former av diskriminering eller brott mot mänskliga rättigheter. Likafullt kommer vi via vårt bistånd att fortsätta att stödja civilsamhället, som agerar för att stärka mänskliga rättigheter i Afghanistan.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910337",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:21"
  }
}