{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:70 om kraftledningen genom Småland och Blekinge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6789e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaren så långt. De här jätteutmaningarna i samhällsinfrastrukturen är vi många som är besjälade av. Den aktuella frågan om kraftledningen genom Småland och Blekinge har jag stött på i flera sammanhang, eftersom jag kommer från Kronobergs län. Jag har inte stött på någon som är emot själva investeringen. Alla förstår behovet. Men jag ser uppenbara risker med att motståndet är så starkt mot den tänkta tekniska lösningen. I går uttalade exempelvis kommunalrådet i Tingsryd i lokaltidningen Smålandsposten att han är väldigt bekymrad och inte vill att Svenska kraftnät ska ha tillstånd att gå in på kommunens mark. Det här är lite grann det som kollegan Åkesson också var inne på. Man har fastnat i diskussioner och i en tekniklösning som kan leda till att det tar längre tid än vad vi alla egentligen önskar.</p><p></p><p>Jag är ingen starkströmstekniker och vill inte trassla in mig i en teknisk diskussion. Men förutom att lyssna på och läsa Svenska kraftnäts tydliga argumentation för sitt teknikval har jag också tagit del av det kunnande på området som finns hos till exempel Hitachi i Ludvika, före detta ABB. De säger någonting annat: att en marksnål teknisk lösning är möjlig. Då måste jag säga att jag blir fundersam över att två så pass stora aktörer kan ha så olika uppfattningar. Det är inte min sak att bedöma det, men jag kan inte tillåta mig att inte fundera över varför det blir så.</p><p>Dessutom är det som så att de här tekniska lösningarna med att gräva ned i mark som jag uppfattat det används i Danmark och Tyskland i större utsträckning än i Sverige och i synnerhet Småland. Min fråga till statsrådet blir: Hur ser statsrådet på att det görs som det görs i våra grannländer men inte kan göras så i Småland, i Blekinge och på andra platser i Sverige?</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H91070",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:22"
  }
}