{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Socialdemokraterna och Marie Granlund är desperata. De vet att de gör något som är dåligt för Sverige.</p><p>Marie Granlund är så desperat, fru ålderspresident, att hon vill prata om någonting helt annat. Hon vill prata om inkomstbeskattningen för privatpersoner. Där kan Marie Granlund få ett mycket tydligt besked: Moderaterna tycker att det ska löna sig att arbeta. Vi skäms inte en sekund för det. Vi tycker att det är bra att människor arbetar.</p><p>Med vår budget, som ju faktiskt har vunnit, får den grupp Marie Granlund pratar om 850 kronor i sänkt skatt varje månad. Det är den största skattelättnaden den gruppen någonsin har fått: 850 kronor mer!</p><p>Men Marie Granlund vill inte prata om den skatt hon står här för att införa - den som den hårt arbetande medelklassen ska betala, enligt Marie Granlunds egen bedömning, med 4 000-6 000 kronor varje månad i skattehöjning. Det är bortdribblat och dolt genom olika namn och trixande med det finanspolitiska ramverket.</p><p>Marie Granlund är mycket väl medveten om precis det problem jag har påtalat: Det är svårt att ta bort en skatt som inte införs. Det är hela vår kritik. Den här skatten införs inte i den här budgeten. Det finns ingen beslutspunkt i budgeten och i finansplanen om att införa denna skatt. Marie Granlund och Socialdemokraterna menar att det gjordes för två år sedan - okej, fast under ett annat namn, med en annan intäktsprognos och med en annan syftesbeskrivning. Det är därför vi menar att man med det här begår våld på det finanspolitiska ramverket.</p><p>Marie Granlund är medveten om detta, och det är därför hon ställer frågan. Hon vet om att det har fuskats, trixats och manipulerats med det här, och sedan försöker hon göra en retorisk fälla av det. Men, fru ålderspresident, är det så demokratin i Sverige ska fungera? Man säger bara att det här kan vi inte göra någonting åt, för det beslutade vi om för två år sedan med ett annat syfte och ett annat namn.</p><p>Marie Granlund är svaret skyldig till lärare och alla andra yrkesgrupper när hon nu höjer skatten med 4 000-6 000 kronor varje år, enligt sin egen argumentation.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU11",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:55"
  }
}