{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "49d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Vi ser i dag hur bränslepriset är enormt högt. Det är snart uppe i 25 kronor per liter vid pump. Prischocken hänger naturligtvis samman med Rysslands invasion av Ukraina, men merparten av vår drivmedelskostnad är faktiskt beslutad här i Sveriges riksdag.</p><p>Vi kristdemokrater föreslog tidigare i vintras att kravet på att spä ut dieseln och även bensinen med biodrivmedel skulle sänkas. Regeringens mål är att Sverige ska ha fyra gånger högre inblandning än EU kräver. Att Sverige har det dyraste priset beror alltså inte på kriget i Ukraina. Det beror på att en majoritet i riksdagen vill ha det på det sättet.</p><p>Fru ålderspresident! När omvärlden ser ut som den gör, med krig i Europa, måste vi se drivmedelskostnaden som en del av Sveriges säkerhetspolitik. Den dyra utspädningen av vårt bränsle är en sanktion mot vår egen ekonomi. Det slår mot enskilda människor och familjer. Det slår mot transportnäringen. Det slår mot vårt skogsbruk. Det slår också mot vårt jordbruk och därmed vår egen matproduktion.</p><p>Vi kräver att regeringen omedelbart lägger fram förslag om minskad utspädning av dieseln. Ett vidsträckt och glesbefolkat land, vilket Sverige faktiskt är, kan inte och ska inte ha världens dyraste diesel.</p><p>Vi kristdemokrater har föreslagit en minskning av reduktionsplikten så att dieselpriset sjunker med 3 kronor vid tankstället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om den ekonomiska situationen inom de gröna näringarna</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:59"
  }
}