{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "053efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Dahlqvist, för möjligheten att samtala lite mer kring vad som hände hösten 2015 efter Magdalena Anderssons uttalande om att det krävdes besparingar inom den personliga assistansen för att klara flyktingmottagandet.</p><p>När man lyssnar på ledamoten låter det på något sätt som om den mycket striktare tolkningen som kom av gamla domar från 2009, 2012 och 2015 efter regleringsbrevet 2016 var lite grann av en slump, fru talman.</p><p>Jag undrar vad ledamoten tänker om att en regering ger ett regleringsbrev till en myndighet. Den ger ett direktiv och vill visa i vilken riktning den vill att myndigheten ska gå.</p><p>Fru talman! I min värld är det ett politiskt beslut som ska leda till en effekt på myndighetens verksamhet. Myndigheten, Försäkringskassan i det här fallet, tolkade det på samma sätt.</p><p>För att leva upp till direktivet att minska antalet timmar inom assistansen var de tvungna att göra det på något sätt i sina bedömningar. De började då att tolka gamla domar från 2009, 2012 och 2015 mycket mer restriktivt än tidigare.</p><p>Fru talman! Jag kan bara föreställa mig hur det känns för alla människor med omfattande funktionsnedsättning och deras familjer när de hör att Socialdemokraterna svär sig fria från den effekten, som var så dramatisk efter 2016.</p><p>Det har varit ett historiskt tapp av människor som omfattas av rätten till assistans. Anser inte ledamoten att ett regleringsbrev är ett politiskt beslut som påverkar en myndighets verksamhet?</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU35",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:31"
  }
}