{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5696d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Maria Ferm, för svaret! Vi hör att det finns en viss öppenhet för att ompröva ställningstaganden för att försöka göra vad man kan för att säkra svensk beredskap. Frågan är bara hur långt man är beredd att gå för att förändra kartan efter verkligheten.</p><p>I ärlighetens namn är de stöd som har utlovats från regeringen småpotatis i sammanhanget. De förslår inte särskilt långt i detta ansträngda läge för transportnäringen, åkerinäringen, bilismen, lantbruket och förmågan att öva frivilligkårerna - ja, egentligen allt som kan öka vår beredskap.</p><p>Någonstans har man ett vägval att göra. Jag uppfattar att Miljöpartiet i vissa avseenden är berett att ompröva ståndpunkter. Man har gjort det i fråga om stöd för krigsmateriel till Ukraina. Man har visat att man kan ompröva tidigare väldigt inhamrade ståndpunkter i ett helt nytt säkerhetspolitiskt läge.</p><p>Det är fortfarande så att om man inte är beredd att röra reduktionsplikten i Sverige och om man inte är berett att kraftigt sänka priserna för drivmedel vid pump försvårar man vår förmåga att rusta oss i vår beredskap.</p><p>Som sagt: I lantbrukarkåren vet de inte om de kan starta det svenska vårbruket i den omfattningen att vi kan säkra vår egen livsmedelsförsörjning. Vi vet inte om dagliga och existentiellt viktiga transporter till livsmedelsbutiker och medicinleveranser kan fungera som vanligt om dessa omständigheter fortsätter. Och vi vet att många inte kan upparbeta och bygga upp sina lager av nödvändigt drivmedel och bränsle - de är inte tillräckliga om denna verklighet fortsätter.</p><p>Varför är man inte beredd att röra reduktionsplikten och direktpriset vid pump?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}