{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:12 om service på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4757b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar näringsministern för svaret, och jag vet att näringsministern har god lokalkännedom om området som jag kommer att ta upp då det är hans tidigare hemlän.</p><p>Drivmedelsstationer på landsbygden har under många år fört en tynande tillvaro. Tidigare fanns det på många orter förutom den självklara bensinmacken även post, bank, matvarubutik, kiosk och kanske till och med en klädbutik. Nu har alla dessa verksamheter koncentrerats till en central punkt på varje liten ort, drivmedelsstationen, och precis som näringsministern sa är det servicepunkten för hela orten.</p><p>Vi kan konstatera att drivmedel inte är någon lönsam verksamhet, och därför säljer drivmedelsstationerna också mat och utför andra serviceuppgifter åt befolkningen på orten.</p><p>En handlare i Ammarnäs i Västerbottens inland tjänar ungefär 10 000-15 000 kronor per år på drivmedel. För att överleva och kunna fortsätta driva sin verksamhet behöver han få in inkomster från den övriga samhällsservice han erbjuder. Drivmedelsstationen i Ammarnäs ligger nio mil från närmaste annan drivmedelsstation, och skulle drivmedelsstationen i Ammarnäs försvinna skulle det bli väldigt långt att åka för invånare, turister, hemtjänst, räddningstjänst och alla övriga som är beroende av drivmedel för att kunna fortsätta leva och verka på orten.</p><p>Ministern säger att hela landet ska leva, men med nuvarande lagstiftning, som innebär att stora investeringar måste göras för att säkerställa att cisterner och rör är miljösäkra, kommer vi inte att ha en levande landsbygd.</p><p>I min hemregion Västerbotten är det minst 18 anläggningar som berörs av det nya lagkravet, och omställningen ska göras före juli 2022. Med den väderlek vi har - i morse var det 7,9 minusgrader hemma - är tiden på året när man kan utföra denna omställning begränsad. Dessutom är antalet entreprenörer som kan utföra den omställning som krävs för att uppfylla MSB:s krav litet.</p><p></p><p>Hur ser näringsministern på detta? Ska vi fortsätta att ha en levande landsbygd med drivmedelsstationer som servicenoder för att människor ska kunna bo och leva på landsbygden i hela Sverige?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H90312",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:26"
  }
}