{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Anpassningar av svensk lag till EU:s förordningar om Schengens informationssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c97c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Dagens debatt gäller, som många av mina kollegor i justitieutskottet har nämnt, regeringens förslag till ny lag med kompletterande bestämmelser till EU:s förordning om Schengens informationssystem och de förslag som är nödvändiga i bland annat utlänningslagen och offentlighets- och sekretesslagen. Bakgrunden till förändringen är att svensk rätt ska anpassas till EU:s nya regelverk. Som har nämnts antogs det 2018. </p><p>Schengens informationssystem, SIS, är ett system som Schengenländerna använder för att utbyta information med varandra inom ramen för polissamarbete, straffrättsligt samarbete och migrationskontroll. Det består dels av ett centralt datasystem, dels av nationella datasystem i de deltagande medlemsstaterna. </p><p>Regelverket innehåller bestämmelser som möjliggör eller kräver att medlemsstaterna lägger in olika typer av registreringar. Vissa typer av registreringar syftar till att informera övriga medlemsstater om ett visst förhållande, till exempel att en person har nekats inresa till det registrerande landet. Andra registreringar syftar i stället till att andra medlemsstater ska bistå det registrerande landet med en viss åtgärd, till exempel att gripa en efterlyst person eller att undersöka ett föremål. </p><p>Fru talman! Schengens informationssystem är ett viktigt verktyg för den svenska polisens arbete och för gränskontroller. Men det har samtidigt lyfts fram ett behov av förändringar. </p><p>När utskottet och riksdagen tidigare behandlade propositionen <em>Ändrade bestämmelser om fotografier och fingeravtryck i SIS II-regelverket</em>, under det förra riksmötet var regeringens bedömning i den propositionen att fotografier och fingeravtryck som tagits för en kontroll omedelbart bör förstöras när kontrollen är avslutad. Men vi anser att det är en fråga som behöver utvärderas ytterligare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anpassningar av svensk lag till EU:s förordningar om Schengens infor-mationssystem</p><p>Att frågan behöver genomlysas ytterligare har också Polismyndigheten lyft fram, både i remissvar och i en hemställan om en allmän översyn av det nationella regelverket om bland annat insamling av biometriska uppgifter för att stärka den brottsbekämpande verksamheten. </p><p>Denna begäran gjorde polisen, som min kollega Mikael Damsgaard nämnde, redan i juni 2019, alltså för två och ett halvt år sedan. I denna hemställan till Justitiedepartementet anges att regeringen bör göra en översyn om insamling, lagring och användning av biometriska uppgifter för att stärka den brottsbekämpande verksamheten. </p><p>Polisen redogör i hemställan för ett växande behov av tillgång till biometriska uppgifter, bland annat fingeravtryck, fotografier och dna. Man konstaterar att det på EU-nivå pågår arbete med flera rättsakter som rör polisens möjligheter att använda biometriska uppgifter till stöd för identifiering av personer men att anpassningar behövs även i nationell rätt. </p><p>Polismyndigheten ser således ett behov av författningsändringar vad gäller förutsättningarna för att samla in biometriska uppgifter och förutsättningarna enligt framför allt dataskyddsregleringen för att lagra och använda sådana uppgifter i brottsbekämpande syfte. </p><p>Detta är alltså vad polisen efterfrågar. Har då regeringen besvarat eller agerat skyndsamt efter polisens hemställan om behov av förändring? Svaret är, likt situationen för mycket inom dagens rättsområde, tyvärr nej. </p><p>Fru talman! Faktum är att regeringen beslutade först den 20 maj i år, det vill säga hela två år efter polisens begäran, att ge en särskild utredare i uppdrag att se över förutsättningarna för att använda biometri som verktyg i brottsbekämpningen. Biometriutredningen ska redovisa uppdraget senast den 20 februari 2023. </p><p>Fru talman! Återigen har vi ett exempel på hur regeringen senfärdigt hanterar rättsapparatens efterfrågade behov av förändring. I detta fall gäller det polisens begäran om utökade befogenheter och förslag på nödvändiga förändringar. </p><p>Det tar två år att tillsätta en utredning och ytterligare ett och ett halvt år innan utredningen ger ett svar. Sedan ska utredningen remitteras och regeringen presentera en proposition. Har polisen tur finns det en förändring vad gäller hanteringen av biometriska uppgifter i praktisk funktion under 2024, det vill säga kanske fem år efter begäran. Det är verkligen för sent och visar återigen att Sverige behöver en ny regering som prioriterar de rättsvårdande myndigheternas behov högre. </p><p>Fru talman! Vi kristdemokrater delar den uppfattning som uttrycks i en följdmotion i samband med propositionen om att det är angeläget att frågan om lagring av biometriska uppgifter ses över. Men frågan är komplex och behöver behandlas mer samlat än vad detta ärende medger. Mot bakgrund av det och att en utredning med inriktning på en översyn nyligen har tillsatts avstår vi från att reservera oss. I stället stöder vi det särskilda yttrande som vi har tillsammans med Moderaterna. </p><p>Anpassningar av svensk lag till EU:s förordningar om Schengens infor-mationssystem</p><p>Fru talman! Biometri är ett mycket kraftfullt verktyg i brottsbekämpningen. Vi och många andra har under flera år krävt en översyn av lagstiftningen för att ge polisen bättre förutsättningar att samla in, lagra och använda biometriska uppgifter. Det är dags att ge högre prioritet åt polisens begäran och ge dem de verktyg som de behöver och efterfrågar för att säkerställa tryggheten i vårt samhälle. </p><p>Sverige behöver verkligen en ny regering som tar de rättsvårdande myndigheternas begäran på allvar. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p><p>Åtgärder för atträdda fiskbestånden i Östersjön</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU9",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:06"
  }
}