{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:194 om ett ökat småhusbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Ulrik Bergman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret på interpellationen. Bakgrunden till interpellationen är det faktum att det i vissa områden, däribland Västra Götaland, finns ett överskott av hyresrätter. Samtidigt är det så att folk vill äga sin bostad och därför efterfrågar bostadsrätter, villor eller tomter att bygga en villa på.</p><p>En fungerande bostadsmarknad är en förutsättning för individers möjligheter att forma sina egna liv. I dag är det långt ifrån en självklarhet. Den svenska bostadsmarknaden är i grunden dysfunktionell. I stället för att erbjuda möjligheter hämmar den såväl individer som samhällsekonomin i stort. Företag får svårare att anställa och tillväxten hålls tillbaka, samtidigt som trångboddheten och de sociala problemen ökar. Den svenska bostadsmarknaden präglas för lite av marknad och i stället av i vissa fall långa köer till hyresrätter, höga krav för att få köpa en bostad och krångliga regler för att få bygga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När Boverket genomförde en bostadsmarknadsenkät anförde kommunerna främst tre stora hinder för bostadsbyggande: höga produktionskostnader, brist på detaljplaner för attraktiv mark och svårigheter för privatpersoner att få lån. Då borde ju svaret bli att föreslå åtgärder som sänker produktionskostnader, ta bort onödiga byggregler och byråkrati i planprocesserna och underlätta för standardlösningar som sänker kostnader och ökar konkurrensen.</p><p>Kanske borde man också ta upp en diskussion kring hur vi kan sänka trösklarna för nya på bostadsmarknaden. Statsrådet pekar på en utredning som ska titta närmare på den frågan. Vi moderater ser att många unga som ska in på bostadsmarknaden har betydande problem att etablera sig på bostadsmarknaden då lågräntemiljön drivit upp prisnivåerna.</p><p>I budgetpropositionerna för 2016-2018 anvisade regeringen ekonomiskt stöd till byggande. Moderaterna verkade sedan för borttagande av detta. Någon effektredovisning har väl regeringen egentligen inte kunnat prestera gällande detta ekonomiska stöd. Vi vet inte om skattepengarna gjort någon som helst nytta. Sannolikt hade de bostäderna byggts i alla fall. Sveriges Byggindustrier menar att de bostäder som byggts med hjälp av subventionerna skulle ha byggts ändå. I stället har skattepengarna gått rakt ned i fickorna på byggbolag. Är det rätt hantering av skattemedel?</p><p>Faktum kvarstår. Vilka åtgärder avser regeringen att vidta för att öka byggandet av egnahem? Kommer statsrådet att ta initiativ till att regler som hämmar ökat byggande av egnahem tas bort och öka tillgången till byggklar mark?</p>",
    "intressent_id": "0426843954410",
    "rel_dok_id": "H910194",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:07"
  }
}