{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4fd7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Stöd till lantbruket är nödvändigt, men Miljöpartiet kommer aldrig att förespråka utformningar som bidrar till att låsa fast lantbruket i ett fossilberoende. Stödet får inte heller bidra till ökad strukturrationalisering med utslagning av små och medelstora lantbruk. Vi tycker att det är fel att regeringen i det här läget prioriterar stödet till industriella fjäderfäproducenter i stället för till mjölkgårdarna. Vi måste öka självförsörjningen i Sverige och i EU.</p><p>Förutom krisstödet här och nu måste vi agera resolut och snabbt och förstärka satsningarna på energiomställningen i lantbruket, för att minska sårbarheten och klara klimatomställningen. Vi vill ge klimatklivsstöd till ökad energieffektivisering, öka investeringsstödet så att alla lantbrukare kan producera sina egna rena och förnybara energilösningar och satsa på biogas, solvärme och solceller på alla lantbruk i hela Sverige.</p><p>Industriklivet kan bidra till att både Sverige och EU satsar på mer fossilfri handelsgödsel. Nu när vi måste minska beroendet av handelsgödsel är omställning till ekologiskt jordbruk en strategisk möjlighet.</p><p>Vi vill värna ett livskraftigt svenskt lantbruk i hela landet. Även småbrukare och lantbrukare med får och mjölkkor, som får beta och hålla landskapet öppet, måste prioriteras. Det handlar inte bara om primärproduktionen, utan också svensk livsmedelsindustri, restaurangnäring, handel och svenska konsumenter behöver stärka det svenska lantbruket.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:59"
  }
}