{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "542c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Av statsrådets svar förstår man att statsrådet aldrig har varit i närheten av en permobil. Det är ju uppenbart att statsrådet inte är ett dugg insatt i denna sakfråga.</p><p>Det kan jag ha respekt för - det är svårt. Vi som lever nära personer med funktionsnedsättning har naturligtvis en helt annan insyn än ett statsråd som står här och på fullt allvar säger att man ska sätta en permobil värd några hundra tusen kronor utanför en hyreslägenhet. Den skulle ju bli stulen första natten; statsrådet kanske har hört talas om att vi har en ökande brottslighet i Sverige.</p><p>Hur ser då fakta ut, fru ålderspresident? Från 2015 till 2019 sjönk kommunernas kostnader för bostadsanpassning med 22 procent. Var femte krona har försvunnit.</p><p>I min hemkommun Gävle har vi kunnat se många inslag i SVT Gävleborg - statsrådet kan ju googla på det. Vi har kunnat titta på William, som sitter i rullstol och som blev nekad någonting så elementärt som en dörröppnare.</p><p>Tänk dig att du har varit och handlat. Du kommer i rullstol och har med dig matkassar. Du sitter i rullstolen och ska försöka att öppna en hissdörr utan dörröppnare. Det är inte möjligt - eller det innebär i alla fall betydande svårigheter.</p><p>Fru ålderspresident! Om vi har en lagstiftning som inte funkar är det ju regeringens och statsrådets skyldighet att se till att det fungerar.</p><p>För 365 dagar sedan stod vi här och debatterade rullstolsgarage. Statsrådet lovade då - hon kan gå tillbaka och läsa sina egna ord i protokollet - att hon skulle hitta en snabb lösning med SKR.</p><p>För den enskilde spelar det naturligtvis ingen roll om man äger rullstolsgaraget eller får låna det. Det spelar ingen roll om det är kommunen eller regionen som betalar. Men att bli utan rullstolsgaraget har en väldigt stor betydelse. Det betyder att man sitter instängd i sin lägenhet; det är mest lägenheter vi pratar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För mig spelar det ingen roll om det handlar om 1, 100, 1 000 eller 5 000 personer i Sverige. Om det är en person som sitter instängd på grund av en bristande lagstiftning borde det räcka för att frågan skulle lösas. Men om vi tittar på de nedskärningar som skett i detta stöd sedan lagförändringen kom ser vi att det är en dramatisk nedskärning av insatsen bostadsanpassning.</p><p>När man pratar med de företag som är i denna bransch får man en ganska god uppfattning om hur många det rör sig om. Jag skulle påstå att det är närmare tusentals än hundratals. Detta måste få en lösning, för det är ju människor vi pratar om.</p><p>I den rapport som kom från branschföreningen finns en rad exempel runt om i Sverige.</p><p>Ett exempel i rapporten gäller en äldre man, boende i en mindre mellansvensk kommun, med långt utvecklad cancer. Han fick besked från regionen om att hans elrullstol skulle återtas förutsatt att han inte inom en viss tid tillsåg att det fanns förvaring, vilket kommunen meddelade att det var meningslöst att ansöka om.</p><p>Ett annat exempel gäller en kvinna som bodde i en storstad och var innehavare av en elrullstol samt ett rullstolsförråd. Hon ansökte om förnyad plats för sitt förråd något hus längre bort vid byte av lägenhet inom det kommunala fastighetsbolaget. Hon fick nej från fastighetsägaren med hänvisning till aktuell dom. Effekten blev att hon nu sitter i sin nya lägenhet utan elrullstol, då hon tvingades till återlämning eftersom hon saknade förvaring.</p><p>Fru ålderspresident! Den här rapporten är full av exempel. Frågan måste få en lösning. Det är 365 dagar sedan statsrådet senast lovade en lösning. När bedömer statsrådet att Sveriges funktionsnedsatta ska kunna lämna sina lägenheter?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}