{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:377 om riktlinjer för vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "99",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till Lars Beckman! Jag är säker på att vi kommer att få fler möjligheter att ses i de här talarstolarna både i den här frågan och i andra frågor.</p><p>När det gäller frågan om vindkraften tror jag att man också måste sätta den i sitt sammanhang. Det handlar om den stora, gröna omställning som vi är mitt inne i. Det nya, gröna folkhem som växer fram skapar förutsättningar för tillväxt och nya, hållbara arbetstillfällen över hela landet. Det är därför regeringen nu skapar förutsättningar för kraftigt ökad elproduktion och gör rekordinvesteringar i stamnätet. Det är smart för såväl klimatet som vårt gemensamma samhälle och Sveriges konkurrenskraft.</p><p>Vi har redan börjat genom att möjliggöra ökad elproduktion, särskilt i södra Sverige, genom att underlätta för havsbaserad vindkraft. Det är en omfattande utmaning som kräver allt från att vi kortar tillståndstider till att vi utbildar de många människor som ska jobba med den här rekordstora utbyggnaden under de närmaste årtiondena.</p><p>Kanske viktigast av allt är att vi ska göra det här så kostnadseffektivt och billigt som det bara går. Industrin är tydlig: Man behöver vindkraft, och man behöver den nu.</p><p>Men allt det här kräver också att vi skapar acceptans för den nya produktionen. Här lyfter Lars Beckman fram ett viktigt stad-land-perspektiv i frågan. Utbyggnaden av vindkraften måste vara hållbar för dem som lever och verkar runt omkring den. Om det är vi överens. Det är få som föreslår vind- eller kärnkraftverk på Stortorget i Gävle. På samma sätt måste politiken även för landsbygden klara av att väga in fler parametrar än bara mängden elproduktion när vi bygger nya kraftverk, oavsett om det är vindkraft, kärnkraft, solkraft eller vattenkraft.</p><p>Buller är, som jag har förklarat i mina tidigare inlägg, precis en sådan variabel som behöver vägas in för vindkraft - och som vägs in redan i dag. Men det är viktigt att dessa avvägningar sker på rimliga grunder. Regeringen tänker ändå inte, som jag har en känsla av att Moderaterna gör, använda människors legitima kritik och upplevelser som en ursäkt för att driva en kamp mot ett enskilt kraftslag. Ingenstans tycker jag att det blir tydligare än när man diskuterar havsbaserad vindkraft.</p><p>Om Moderaterna på riktigt oroar sig för människors närmiljö, varför stoppar man utbyggnaden av havsbaserad vindkraft, som faktiskt också skulle minska trycket på land där folk bor, som i Lars Beckmans Gävleborg?</p><p>Så här beskrivs en plats där havsbaserad vindkraft planeras, fem mil utanför närmaste bebodda ö: Om man har kikare kan man nog se spetsarna på ett tiotal vindkraftverk - om det är klart väder. Men sedan försvinner de under horisonten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här motsätter sig Moderaterna lokalt. På det sättet utgör Moderaterna kanske det enskilt största hindret för ny, billig och grön el. Man säger totalt nej till minst 50 terawattimmar ny el, alltså omkring en tredjedel av Sveriges hela elanvändning. I ljuset av detta blir de tre gånger som Lars Beckman har stått i denna talarstol och efterfrågat mer myndighetsöverbyggnad och fler byråkratiska pålagor för vindkraftsbyggen talande. </p><p>Med anledning av detta vill jag fråga om Lars Beckman kan förklara varför Moderaterna hindrar inte bara havsbaserade vindkraftverk utanför Stockholm, som skulle kunna producera lika mycket som hela Forsmark, utan också en park utanför Bohuslän och ytterligare en park i Trelleborg. Det är vindkraftsparker som industrin säger sig behöva för den gröna omställningen och de nya arbetstillfällen som växer fram i Sverige.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910377",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:39"
  }
}