{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:2 om kvinnors situation i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "41d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Som jag redogjorde för i mitt inledande svar har Sverige en nära kontakt med USA i dessa frågor. Senast i går deltog jag i en videokonferens om jämställdhet anordnad av Georgetown University. Vi var tre talare, och de andra två var ordförande i Vita husets genderråd respektive Vita husets biträdande chef för frågor om mänskliga rättigheter och demokrati.</p><p>Vår ambassad i Washington har en starkt utåtriktad verksamhet, där jämställdhet särskilt lyfts fram. Exempelvis har nästa års stora utställning på House of Sweden i Washington jämställdhetstema. Ambassaden har också bjudits in till kongressen för att hålla föredrag om detta tema, i närvaro av bland andra talmannen Nancy Pelosi, och intervjuer har givits i ledande amerikanska tidningar.</p><p>Vidare diskuterar vi och för fram jämställdhetsfrågor vid varje möte med amerikanska företrädare.</p><p>USA har nu avskaffat Mexico City policy, som infördes under Trump och ströp finansieringen till organisationer som arbetade med abort eller för rätten till abort.</p><p>Ett jämställdhetsråd har inrättats i Vita huset, och en genderstrategi ska ligga färdig i oktober. Det var alltså ordföranden i detta råd, Jennifer Klein, som deltog i den videokonferens jag tidigare nämnde.</p><p>Bidenadministrationens förslag till stödpaket, Build Back Better, som det nu ska röstas om i kongressen, innehåller starka jämställdhetskomponenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi talar om att stärka kvinnors möjligheter på arbetsmarknaden, kvinnlig egenmakt, federala stöd till delstater som tillhandahåller god barnomsorg, skattekrediter till barnfamiljer, vilket i praktiken är ett barnbidrag, skattekrediter till hushåll som betalar för barnomsorg eller äldrevård och skattekrediter för företag som ger sina anställda rätt till betald sjukfrånvaro eller föräldraledighet.</p><p>Vi tar alltså i stort sett upp allt det som Yasmine Posio tog upp i sin fråga när vi har samtal med amerikanska företrädare.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H9102",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}