{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis meddela att vi står bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 6. I övrigt står vi bakom utskottets förslag i betänkandet.</p><p>Planering och byggande, som vi ska debattera i dag, är för oss socialdemokrater viktiga frågor. Viktiga ledord i det arbetet är tydlighet, delaktighet, långsiktighet och rättssäkerhet - allt för att skapa förutsägbarhet. Reglerna i plan- och bygglovsprocessen måste vara tydliga så att motstridiga intressen kan mötas och diskutera för att bästa resultat ska nås.</p><p>En annan viktig grundförutsättning för att plan- och bygglovsarbetet ska vara effektivt är att det råder långsiktighet i fråga om förutsättningarna. Ständiga förändringar skapar osäkerhet hos alla parter som försöker planera och komma igång med olika projekt. Det krävs ett regelverk som håller över tid.</p><p>Som jag har sagt vid tidigare debatter om planering och byggande, och som definitivt är värt att upprepa, bygger vi inte enbart hus; vi bygger samhällen. Om man har den ingången och förståelsen för planerandet och byggandet förstår man också att det krävs en lång rad processer för att samhället vi bygger också ska fungera som en helhet.</p><p>Fru talman! Jag kommer i mitt anförande i dag att lägga lite tid på två av de tillkännagivanden som utskottet föreslår. Det ena gäller undantag från energihushållningskraven för timmerhus, och det andra gäller undantag från kraven på bygglov och anmälan.</p><p>Vad det gäller det första tillkännagivandet om timmerhus har utskottet fått en dragning av både Boverket och Föreningen Svenska Timmerhus samt en utredning från konsultföretaget WSP om utmaningar för timmerhus att klara Boverkets byggregler för U-medelvärde. Allt detta har vi gjort för att klargöra läget för möjligheten att bygga nya timmerhus med de högt ställda kraven på energieffektivitet. Det är regler som inte bara ställs upp för timmerhus, utan de ställs för alla nybyggda hus.</p><p></p><p>Utskottets majoritet med Moderaterna i spetsen föreslår att regeringen bör utvärdera möjligheterna att uppföra timmerhus med dagens kravnivåer i Boverkets byggregler.</p><p>WSP:s utredning är beställd av Boverket just för att titta på dessa frågor. I utredningen konstateras att \"i dagsläget kan inte slutsatsen dras att timmerhus inte klarar dagens krav på Um i BBR\" samt att \"det finns byggteknik för timmerhus som kan tillämpas för att klara det skärpta kravet på Um\". Samtidigt har Boverket i uppdrag att följa upp och utvärdera aktuella byggregler med jämna mellanrum i kontrollstationer, varav den första ska ske under 2022. Med detta i beaktande anser vi att det inte finns någon anledning att ge regeringen ett tillkännagivande i frågan. Att begära ytterligare utvärderingar i frågan är att sparka in öppna dörrar.</p><p>Vad gäller det andra tillkännagivandet om undantag från bygglov och så vidare undrar jag hur majoriteten ser på demokrati och delaktighet. Bygglovshanteringen har under åren inte varit särskilt tydlig och inte heller rättssäker. Flera konstigheter uppstod när Alliansen införde de så kallade attefallsreglerna 2014. Exempelvis är takkupor bygglovsbefriade men inte takfönster, vilket hade varit logiskt. Även rätten för grannar att överklaga togs bort vid byggandet av attefallshus, vilket senare i domstolsprövning visat sig strida mot Europakonventionen.</p><p>Jag tror mig inte ta i för mycket när jag säger att vi har varit eniga i utskottet om att en översyn av hela bygglovsprocessen har behövts. Regeringen tillsatte Bygglovsutredningen som lämnade sitt betänkande 2021. Den har nu varit utsänd på remiss och bearbetas på Regeringskansliet.</p><p>Låt mig återgå till min tidigare fråga. Hur ser majoriteten i utskottet med Moderaterna i spetsen på demokrati och delaktighet? I dagens tillkännagivande vill Moderaterna föregå utredningen, remissinstanserna och Lagrådet genom att slå fast vissa delar inom regelverket för bygglov innan vi alla här i riksdagen ens sett vad remissinstanser tycker eller vad Lagrådet anser om rättssäkerheten.</p><p>I Moderaternas tillkännagivande finns förslag som gör att svensk lag fortsättningsvis kan komma att strida mot Europakonventionen. I stället för att ta ett samlat grepp vill Moderaterna fortsätta smådutta i bygglovsreglerna, vilket inte kommer att öka tydligheten, rättssäkerheten eller långsiktigheten, och det kommer definitivt inte att skapa förutsägbarhet i systemet.</p><p>Fru talman! Vidare kommer inte heller den demokratiska processen att respekteras, då man inte ens bemödar sig att ta till sig remissinstansernas synpunkter. I det demokratiska arbetet är det viktigt att ta till sig vilka inspel myndigheter, intresseorganisationer och andra remissinstanser har för att man ska kunna väga för- och nackdelar emot varandra. Tyvärr vittnar tillkännagivandet om att Moderaterna har satt på sig sina ideologiska skygglappar och inte ens orkar se sina egna partikamraters orossignaler vad gäller attefallsreglerna. Läs gärna motionen <em>Motverkande av missbruk av attefallsreglerna</em>, motion 2021/22:2229!</p><p>Låt mig ge ett exempel på sådant som motionen bygger på. I Gladö kvarn i Huddinge kommun har ett fastighetsbolag med hjälp av attefallsreglerna styckat av 9 tomter till 18 tomter. Det är inget konstigt med det. En detaljplan har upprättats för dessa, men i slutändan har det blivit 54 separata bostäder, då reglerna möjliggör att ytterligare bostad inreds i befintligt enbostadshus samt att ett komplementbostadshus byggs på tomten. Av 18 planerade bostäder har det alltså blivit 54 bostäder. Detta är ett exempel på utvecklingen i Huddinge kommun. Jag kan räkna upp otaliga. Kommunen har i sådana exempel mycket svårt att planera för en sådan exploatering men har ingen möjlighet att sätta stopp.</p><p></p><p>Bostaden är en del av välfärdspolitiken, och som exemplet visar är det dags att även på detta område ta tillbaka den demokratiska kontrollen. Hur ska kommuner annars kunna planera och dimensionera för vatten, avlopp och vägar samt beräkna behovet av förskola och skola med mera?</p><p>Vad som skulle behövas är att vi skruvar ned det ideologiska tonläget något och tar ett helhetsgrepp om bygglovsreglerna. Det krävs för att vi ska kunna ta fram tydliga, långsiktiga och rättssäkra bygglovsregler. Bygglovsutredningen, som ligger på regeringens bord, skulle kunna vara ett sådant tillfälle att göra om och göra rätt. Det kunde vara ett tillfälle att lyssna på alla dem som har kloka inspel att göra på området.</p><p>Fru talman! Jag vill återigen säga att jag står bakom alla våra reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 6. I övrigt står jag bakom utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:46"
  }
}