{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att komma till Sverige som anhörig",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation 1 i betänkandet, men jag står naturligtvis bakom våra övriga reservationer också.</p><p>Det är viktigt att framhålla när vi debatterar betänkandet om Riksrevisionens rapport <em>Att komma till Sverige som anhörig </em><em>-</em><em> rättssäkerheten i anknytningsärenden</em> att Migrationsverket både före och efter Riksrevisionens granskning har arbetat med att stärka id-arbetet på utlandsmyndigheterna. Dessutom bedrivs ett omfattande arbete på EU-nivå i syfte att förbättra kontroller av personer som reser till Schengenområdet.</p><p>Migrationsverket har under 2021 beslutat om en åtgärdsplan för att hantera de brister som Riksrevisionen påtalat. Bland annat stationerar myndigheten permanent ett flertal identitetsexperter vid strategiskt utvalda utlandsmyndigheter. Dessa experter kommer att ha ett regionalt ansvar för att öka kvaliteten i kontroll och granskning av identitetshandlingar och säkerställa att det finns en enhetlig och standardiserad miniminivå på kompetensen vid samtliga utlandsmyndigheter.</p><p>Myndigheten ska även se till att utlandsmyndigheterna får tillgång till ny teknisk utrustning för att bättre kunna genomföra granskningar av resehandlingar, införa en rutin där ett dokumentgranskningsprotokoll registreras i tillståndsärenden för att öka transparensen och kommunikationen mellan utlandsmyndigheterna och Migrationsverket samt öka tillgången till utbildning för personal både vid utlandsmyndigheternas migrationssektioner och vid Migrationsverkets tillståndsenheter.</p><p>Regeringen har i regleringsbrevet för 2022 gett Migrationsverket i uppdrag att senast den 1 september i år återrapportera om genomförandet av åtgärder enligt den åtgärdsplan som myndigheten tagit fram, för att se till att man faktiskt gör det som man har sagt att man ska göra för att stärka identitetsfrågorna vid myndigheten och att handläggning av anknytningsärenden verkligen sker regelrätt, bra och med god säkerhet.</p><p>Som ett led i att tillvarata andra länders erfarenheter gällande id-frågor ger regeringen Migrationsverket i uppdrag att inhämta mer kunskap om hur andra Schengenländer arbetar med identitetsfrågor kopplat till migration samt analysera vilka ytterligare möjligheter till förbättringar som finns på området.</p><p>När det gäller att omhänderta Riksrevisionens rekommendationer om effektivt informationsutbyte mellan myndigheter tillsatte regeringen en utredning den 20 juni 2021 som bland annat ska bedöma om det finns behov av ändrade regler för att få till stånd ett mer ändamålsenligt och effektivt informationsutbyte. Den ska också se på vad som behöver förändras och om förändringar behöver göras i större omfattning för att få ett mer ändamålsenligt och effektivt informationsutbyte och, om det behövs, föreslå nödvändiga författningsändringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>Fru talman! Det ska även sägas att vi naturligtvis välkomnar granskningen som ett värdefullt underlag till regeringens styrning av Migrationsverket. Det är oerhört viktigt att säkerställa att Migrationsverket förbättrar arbetet med att klarlägga de sökandes identitet.</p><p>Flera av EU:s medlemsstater har under senare år sett en ökad förekomst av falska dokument. Migrationsverket startade därför i september 2018 ett projekt för att utveckla och testa en metod för att stärka Migrationsverkets identitetskontroller vid svenska utlandsmyndigheter.</p><p>Om handläggningen av anknytningsärenden inte utförs rättssäkert och enhetligt finns en risk för att sökande som har rätt till uppehållstillstånd får avslag på sin ansökan, och omvänt att sökande som inte uppfyller villkoren ändå får uppehållstillstånd.</p><p>Det finns också en risk för att familjer som har rätt att återförenas inte kan göra det, att skenäktenskap och människohandel inte upptäcks och att barn utnyttjas och far illa. Brister i handläggningen kan även leda till onödigt lång väntan på beslut, vilket kan innebära stora påfrestningar, särskilt för barnfamiljer, och ökade kostnader.</p><p>I förlängningen finns en risk för att allmänhetens förtroende för migrationsverksamheten påverkas negativt. Det är därför viktigt att Migrationsverket och utlandsmyndigheterna har utredningsrutiner som säkerställer att beslutsunderlaget håller hög kvalitet. Detta är oerhört viktigt.</p><p>Under den period som Riksrevisionens granskning avser har regeringen ställt krav på att Migrationsverket ska ha definierade och kvantifierade mål för den rättsliga kvaliteten. Migrationsverket har tidigare inte redovisat sådana indikatorer i myndighetens årsredovisning, vilket har föranlett kritik från Riksrevisionen. Numera gör man detta.</p><p>Regeringen har i sin bedömning av den rättsliga kvaliteten i anknytningsärenden tittat på ändringsfrekvensen i domstol. Vi har fått en redogörelse i dag från Migrationsverket när det handlar om rättssäkerhet och mått för ändringsfrekvensen. När det handlar om anknytningsärenden var den 5 procentenheter 2016, och för åren 2017-2020 var den cirka 2 procentenheter. Migrationsverket genomför på årsbasis olika typer av uppföljningar av den rättsliga säkerheten. Det är oerhört viktigt att man jobbar med detta hela tiden.</p><p>För att öka kvalitetsuppföljningarna jobbar man på ett sätt som innebär att det är flera som hanterar ärendena och granskar dessa när det handlar om anknytningsärenden. Under 2019 granskades 3 500 anknytningsärenden och under 2020 cirka 1 900 ärenden, vilket kan jämföras med 2018 då bara 400 granskades. Det är en kvalitetshöjande del att granska hur ärendena ser ut och skrivs.</p><p>Vi socialdemokrater tar inte alls lättvindigt på rapporten, utan vi följer arbetet och de åtgärder som Migrationsverket och även regeringen gör med anledning av Riksrevisionens rapport.</p><p>(Applåder)</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H901SfU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:18"
  }
}