{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "243",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är naturligtvis fantastiskt glädjande att Karin Rågsjö har läst Moderaternas alkoholpolitiska motion så noggrant. Det borde naturligtvis fler göra. Det är bra läsning som innehåller många kloka förslag.</p><p>När det gäller frågan om att utvärdera alkoholpolitiken: Det ter sig för mig oerhört märkligt att Karin Rågsjö kan tycka att det är alldeles självklart att vi måste utvärdera narkotikapolitiken för att skapa en grund för hur vi ska utveckla den och tackla de problem vi ser med hög narkotikarelaterad dödlighet, men inte alls tycker att samma typ av utvärdering behövs som grund för att utveckla alkoholpolitiken.</p><p>Det är sant att jag tror att de partier som står bakom den här reservationen har olika uppfattningar om hur alkoholpolitiken ska utvecklas framöver. Det vi har enats om är att en utvärdering behövs. Sedan kommer vi säkert att dra olika slutsatser och lägga fram olika förslag utifrån en sådan utvärdering. Men som grund för politikutveckling behövs utvärderingar. Det borde man från höger till vänster kunna vara överens om.</p><p>Jag tycker att den svenska alkoholpolitiken i mångt och mycket har tjänat oss väl. Vi har låga skador jämfört med andra länder. Men mycket har också förändrats. Vi har sett hur tillgängligheten till alkohol kraftigt har ökat samtidigt som konsumtionen förändrats. Då måste man kunna börja fundera på om alla gamla sanningar verkligen är sanna i dag.</p><p>Jag tror att vi behöver rikta större insatser mot det förebyggande arbetet. Det är mer effektivt att ge tullen och polisen ökade resurser än att reglera alkoglass. Det handlar om vilka åtgärder som är mest verkningsfulla. Jag tycker att det är bättre att en oberoende utvärdering tittar på det än att jag och Karin Rågsjö står och bråkar om det här i riksdagens kammare. Varför vill inte Karin Rågsjö veta vilka av verktygen i den svenska alkoholpolitiken som verkligen är effektiva? Varför blundar du för den informationen?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H901SoU10",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:13"
  }
}