{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Folkbildning och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "John E Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För de allra flesta människor är spel något som är förknippat med nöje. Andra spelar för att stötta sin lokala idrottsklubb eller andra organisationer. Och det är många i vårt land som är intresserade av sport av olika slag och som finner nöje i att spela på matcher eller travlopp när de ser dem i verkligheten eller kanske i realtid på tv. Samtidigt är det viktigt att komma ihåg att det finns människor som drabbas av spelmissbruk och att det måste finnas stöd för dem.</p><p>Moderaterna värnar dem som finner nöje i spel och bejakar möjligheterna att spela på en sund och reglerad spelmarknad där alla aktörer har samma förutsättningar. Vi värnar samtidigt dem som av olika anledningar befinner sig i riskzonen för spelmissbruk. Därför värnar vi moderater också den spellag som sedan 2019 är på plats och som syftar till att skapa en modern och reglerad marknad med licensierade bolag som omfattas av det svenska konsumentskyddet.</p><p>Moderaterna är till sin natur skeptiska mot att staten konkurrerar med privata aktörer på en konkurrenssatt och reglerad marknad. Statens engagemang på den typen av marknader borde begränsas till att utöva tillsyn och stävja kriminalitet.</p><p>Folkbildning och spelfrågor</p><p>Propositionen <em>En omreglerad spelmarknad</em> innebar en efterlängtad förändring av det då omoderna monopolet, som ersattes med en modern lagstiftning som inkluderar hela den växande spelmarknaden. Detta är en uppfattning som vi moderater har argumenterat för under många år. Målet var att skapa en spelmarknad som präglas av ett högt konsumentskydd, hög säkerhet i spelen och tydliga förutsättningar för att få verka på marknaden genom ett licenssystem. Detta innebar att den svenska spelmarknaden öppnades upp för seriösa aktörer som vill vara med och ta ansvar. Därmed stänger systemet också ute oseriösa aktörer. Att propositionen antogs med bred blocköverskridande majoritet innebär förhoppningsvis att beslutet gäller över tid.</p><p>Fru talman! I och med omregleringen av den svenska spelmarknaden har staten fått en viktigare roll än tidigare när det gäller att utöva tillsyn över spelmarknaden. Det uppdraget har ålagts Spelinspektionen, det vill säga före detta Lotteriinspektionen, som tilldelar licenser men också utövar tillsyn.</p><p>Givet den nya spelmarknaden måste det finnas en tydlig gränsdragning när det gäller statens agerande, dels på en konkurrensutsatt marknad, dels på en marknad där det fortfarande råder monopol. Vi moderater står fortfarande bakom förslaget om att Svenska Spel behöver delas upp i två strikt åtskilda företag. När Svenska Spel har delats upp i två företag finns heller ingen rimlighet i att staten ska verka på en konkurrensutsatt marknad. Den del av företaget Svenska Spel som verkar på den konkurrensutsatta marknaden bör i nästa steg säljas.</p><p>Fru talman! Hästsporten är en viktig näring som med sina spridningseffekter omsätter 72 miljarder kronor årligen, sysselsätter 38 000 personer och bidrar med drygt 6 miljarder kronor i skatter varje år.</p><p>Den viktigaste aktören och bidragaren till hästnäringen är ATG, som också har fått en ny roll på den omreglerade marknaden. Konsekvenserna för hästnäringen i och med omregleringen var ingenting som regeringen tillräckligt uppmärksammade, varför man tillsatte en utredning om bland annat detta.</p><p>Tidigare när spel på hästsport var monopoliserat med ATG som enda aktör åtnjöt hästsporten en stabil och förutsägbar finansiering. Detta riskerar att förändras med den nyuppkomna konkurrenssituationen. Även om hästnäringen ännu inte har sett några minskade intäkter till följd av avregleringen är det viktigt att politiken noggrant följer detta för att tillse att hästnäringen har långsiktig och stabil finansiering.</p><p>I och med att ATG heller inte längre är monopolist borde statens engagemang i bolaget avslutas. I dag utser staten en majoritet av styrelsen, inklusive ordförandeposten, trots att bolaget helt ägs av Svensk Travsport och Svensk Galopp. Vi moderater beklagar att inte fler partier ser orimligheten i detta.</p><p>Fru talman! Både före och nu efter omregleringen har det uppmärksammats från såväl Idrottssverige som polisen och spelbolagen att det förekommer spel på uppgjorda matcher. Inte sällan handlar det om organiserad brottslighet där idrottsutövare betalas för att matcher ska sluta på ett visst sätt. Detta utgör ett problem för både idrotten och spelbolagen och inte minst för dem som ser på matchen eller spelar på densamma och som blir fråntagna en stor del av glädjen över det.</p><p>I och med omregleringen fick Spelinspektionen möjlighet att stoppa spel över huvud taget när det gäller exempelvis lägre divisioner, som är mer utsatta för matchfixning. Samtidigt finns det risker med generella förbud, då spelandet i stället flyttar till olicensierade spelbolag, så som vi har sett tidigare, exempelvis asiatiska bolag som inte står under svensk jurisdiktion.</p><p>Även om Riksidrottsförbundet i dag har ett samarbete med spelbolagen och polisen men också med Spelinspektionen behöver det stärkas. Det bör därför övervägas om idrotten och spelbolagen ska få ett större ansvar för att delge information om misstänkt matchfixning till de brottsbekämpande myndigheterna. Själva brottet begås på spelplanen, och därför måste de som anordnar idrottsevenemang och de som anordnar spel på sådana evenemang samverka för att upptäcka och stoppa spelfusk. Så kan vi hindra att de som finansierar och drar nytta av fusket lyckas med den organiserade brottsligheten, för i dag ställer exempelvis datalagringsdirektivet till bekymmer i denna fråga givet att den skyldigheten inte finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Inte sällan är matchfixning i Sverige kopplad till internationell brottslighet. Internationell maffia, motorcykelgäng och annan internationell brottslighet ska inte kunna tjäna pengar på matchfixning. Därför är det viktigt att det finns goda möjligheter till internationell samverkan för att stoppa spelfusket, men i dag är dessa möjligheter begränsade. Som ett led i att komma åt den internationella brottsligheten och ge större möjligheter till internationell samverkan tog Europarådet fram en konvention mot matchfixning som gäller från september 2019, då den hade ratificerats av tillräckligt många länder i Europarådet. Även Sverige borde underteckna konventionen, så som majoriteten av EU-länderna redan har gjort.</p><p>Fru talman! I samband med omregleringen gjordes valet att inte anta den tillämpningsbestämmelse som Spellicensutredningen föreslog. Detta har i praktiken inneburit att det inte är direkt olagligt att erbjuda spel som inte är licensierat till svenska konsumenter. Om inte de olicensierade spelen direkt vänder sig mot den svenska marknaden, genom svenskspråkiga hemsidor eller genom att ta betalt i svenska kronor, är möjligheterna att stoppa spelet små.</p><p>Vi moderater välkomnar visserligen åtgärder som betalningsblockeringar och licens även för spelplattformar men anser att lagen bör ses över i detta avseende. Lagen bör i stället ge uttryck för ett tydligt förbud mot att över huvud taget erbjuda olicensierat spel till svenska konsumenter. Det olicensierade spelet är ett hot mot kanaliseringen och innebär därmed en konsumentrisk samt finansierar brottslighet och urholkar företagens villkor. För att spelmarknaden ska fungera måste Spelinspektionen också ha resurser att stävja de olagliga aktörerna.</p><p>Ytterligare en uppföljning som behöver ske avseende spellagen är att se över regeringens förordningsmöjligheter. Detta har inte minst visat sig vara nödvändigt med anledning av den tillämpning som skett under pandemin, då regeringen utfärdade en tillfällig förordning om spelansvarsåtgärder som kraftigt begränsade insättningar och bonusutbetalningar för spelare. Detta riskerar att ytterligare skynda på den nedåtgående kanalisering som de licensierade spelbolagen tidigare har uppmärksammat. Att i en pandemi medverka till att konsumenter i stället vänder sig till oseriösa och olicensierade aktörer är farligt för enskilda spelare, som inte omfattas av någon omsorgsplikt.</p><p>En marknad som spelmarknaden behöver långsiktiga förutsättningar och klara spelregler, snarare än snabba kast. Annars riskerar hela den spelmarknad som vi alla var överens om att vi skulle ha att urholkas. Därför bör regeringens förordningsmöjligheter ses över med anledning av den tillämpning som skett.</p><p>Fru talman! Sist men inte minst vill jag poängtera att en stor del av spelmarknaden drivs av de allmännyttiga lotterierna. Ibland kan det låta som att det bara är de stora kasinobolagen som utgör spelmarknaden, men så är det faktiskt inte. De allmännyttiga lotterierna förser också det civila samhället med stora resurser varje år. Många svenskar har en prenumerationslott för att stödja goda ändamål. De fria medel som detta ger till föreningar och organisationer är oerhört viktiga, och som moderat värnar jag alltid ett samhälle som är större än vad det offentliga finansierar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Därför är det viktigt att även civilsamhällets lotterier har goda och långsiktiga villkor. Tyvärr togs inte tillräcklig hänsyn till detta under den senaste omregleringen. Det är dags att rätta till misstagen och medge undantag för exempelvis tekniska krav, se till att tillståndsprocesser förenklas och har en långsiktighet samt tillåta bonuserbjudanden för de allmännyttiga lotterierna.</p><p>En del av de förslag som vi moderater har drivit finns med i en lagrådsremiss som vi nu med spänning väntar på ska bli en proposition. Vi är glada över att den mycket oresonliga retorik som regeringen tidigare har uttryckt nu verkar ha mildrats och att de mest drakoniska förslagen inte verkar ligga på bordet längre. Vi hoppas därför att en uppdaterad spelreglering kan komma till stånd i samförstånd för en god reglerad marknad med sund konkurrens.</p><p>Avslutningsvis vill jag yrka bifall till Moderaternas reservation 26 under punkt 15 avseende regeringens förordningsmöjligheter.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H901KrU5",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:41"
  }
}