{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:423 om folkmord och ofrivillig organskörd i Kina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen ser givetvis oerhört allvarligt på situationen för de mänskliga rättigheterna generellt i Kina, och vi följer situationen noga, inte minst i Xinjiang.</p><p>Huruvida dessa övergrepp och kränkningar ska bedömas utgöra folkmord måste avgöras efter en noggrann och grundlig granskning av fakta och bevis. En annan viktig men inte avgörande aspekt vid en sådan bedömning är om en nationell eller internationell domstol eller tribunal har prövat frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan om hur de övergrepp som begås ska betecknas påverkar inte vår omedelbara ståndpunkt: att Sverige fortsätter att vara helt emot det som sker i Xinjiang och fortsätter att agera mot det. Vi vill dock bland annat att detta ska kontrolleras av FN:s kommissarie för mänskliga rättigheter.</p><p>Både Sverige och EU har tagit upp situationen i Xinjiang i flera internationella sammanhang i möten med kinesiska företrädare, senast på toppmötet mellan EU och Kina den 1 april. Både Sverige och EU har återkommande uttryckt sin oro över denna situation för de mänskliga rättigheterna i Xinjiang. Vi tog också upp situationen vid FN:s råd för de mänskliga rättigheterna i mars. Som jag sa i svaret har EU också antagit sanktioner mot både individer och enheter när det gäller kränkningar av mänskliga rättigheter i just Xinjiang. Det gjordes samtidigt av EU, Storbritannien, USA och Kanada som en stark markering av att detta är oacceptabelt.</p><p>Vad gäller organskörd och eventuell lagstiftning får vi först se vad som framkommer i remissvaren om Santiagokonventionen och huruvida man ska gå vidare med lagstiftning eller något annat.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910423",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:48"
  }
}