{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:314 och 331 om kompletterande direktiv till utredningen om en ny renskötsellag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c4835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle bara vilja påminna ledamöterna om att oavsett om det är riksdag eller regering är det någon som har ett beredningskrav på sig. Och om riksdagen lämnar ett tillkännagivande, som i det här fallet, måste det ändå beredas.</p><p>Jag måste också påminna ledamöterna om att jag precis har lämnat riksdagen. Jag delar inte synen att regeringen inte lyssnar på riksdagens tillkännagivanden. Jag har suttit i riksdagens utskott och behandlat väldigt många av dem, och jag tycker att det oftast finns ett väldigt inlyssnande och många fall av gott samarbete.</p><p>Det finns ändå en ordnad process just nu. Renmarkskommittén arbetar och driver den processen och kommer sedan att lägga fram sina förslag för regeringen. Då blir det en politisk behandling av de förslagen, som sedan återgår till Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan fortfarande bara säga att själva tilläggsdirektiven bereds och bereds seriöst. Något som en regering alltid tittar på är ju vad det står i riksdagens tillkännagivande, vad en majoritet i riksdagen vill och hur man i så fall kan se till att det blir verklighet. Men det är komplexa frågor, och jag kommer att återkomma i det ärendet.</p><p>Båda ledamöterna är vad jag förstår också ledamöter i Renmarkskommittén. De har naturligtvis god insyn i hur kommittén arbetar och förstår vikten av att man även i de fall det inte står i direktiven breddar uppdraget till att diskutera med fler än det som är utsagt än så länge, precis som jag vet att kommittén har gjort. Där vet jag att Renmarkskommittén och sekretariatet gör ett väldigt gott arbete.</p><p>Det är komplexa frågor. Det handlar om markanvändning, till exempel där jag bor och där flera andra bor, och det handlar om tillgången till friluftsliv, jakt och fiske. Det är alltså komplexa frågor.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910314, H910331",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:11"
  }
}