{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "823f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi djurskyddet här i kammaren, och det är alltid lika inspirerande att lyssna till mina kollegor. Vi har inte hört alla än, men jag vet att det blir lika bra. Här finns mycket kunskap, och jag tror att alla som lyssnar märker att det är många som är engagerade, precis som min kollega Ulrika Heie talade om.</p><p>Jag yrkar bifall till reservation 19, så har jag det sagt.</p><p>Det är viktigt att vi har ett starkt och resolut djurskydd i Sverige. Tack vare det har vi i dag en minimal användning av antibiotika i djuruppfödningen. Tittar vi runt om i EU använder vi faktiskt minst antibiotika. Ser vi på Europa använder Island och Norge mindre.</p><p>Det är framför allt våra svenska bönder som ska ha äran för detta. Ibland hör man politiker säga att det handlar om politik. Men det är bönderna själva, så stort tack till alla jordbrukare som kanske lyssnar på detta! Det är tack vare ert arbete och era beslut att ta krafttag när det gäller exempelvis djurstallar och grisboxar som vi i dag använder så lite antibiotika.</p><p>Många av oss vet att den höga antibiotikaanvändningen är ett av de största bekymren runt om i världen. Vi vet att bakterier blir resistenta, och det fungerar inte längre att bota vissa sjukdomar med penicillin. Det här är naturligtvis väldigt allvarligt.</p><p>Ser vi på andra länder är Sverige verkligen ett ljus i tunneln. Vi i utskottet var i början av den förra mandatperioden i Paris och pratade om det här. Då vet jag att de hade frågor till oss. Hur gör ni i Sverige?</p><p>Många länder börjar alltså titta på detta, och det tycker vi är väldigt bra. Men det går för långsamt. Vi önskar att EU driver på detta ännu kraftigare. </p><p></p><p>Precis som en tidigare talare sa är detta också viktigt för konkurrenskraften för våra bönder. För om vi har sådana lagar är det klart att andra europeiska länder också måste ta efter. </p><p>Det är alltså väldigt viktigt att regeringen driver på detta. Men det är naturligtvis viktigt att man också gör det från våra vänner och kollegor i EU. </p><p>Herr talman! Det har pratats mycket om smuggelhundar, och jag vill också ta upp det. Någon kanske frågar: Varför? Jo, för att det är ett jättebekymmer. Talare före mig har pratat om att det är ett problem i hela Europa, men det kommer många sådana hundar till Sverige också. </p><p>Många av oss har sett de förfärliga bilderna på hundar som sitter inklämda och hur illa man behandlar hundarna. Tyvärr finns det en stor marknad för dessa hundar i vårt land. Även om vi kan tänka att många har förstått att man inte ska köpa hundar på detta sätt gör de tyvärr det ändå. Alla vet att om det finns pengar att tjäna finns det också en marknad, och automatiskt blir det kriminella ligor som sköter detta. </p><p>Talar man med tullen och polisen får man också höra hur det fungerar med valpfabriker för att föra in hundar i vårt land. Vi vet inte exakt hur många som kommer hit, men det är många som kommer hit. Och de som tullen tar är bara toppen på det stora isberget. Det är nämligen så att om någon åker fast i dag blir den personen ofta hemskickad. Den personen försöker sedan ta sig in i Sverige på en annan plats. Detta är såklart väldigt dåligt, och tyvärr fortsätter det. Vi vet också att det finns en väldigt stor risk att dessa hundar bär på sjukdomar. </p><p>Därför vädjar vi verkligen om att det ska bli någonting av det som har föreslagits. Därför är det så kul att det finns en majoritet i utskottet. Det finns även flera tillkännagivanden i denna fråga. Det handlar till exempel om veterinärers möjligheter att anmäla misstanke om illegal införsel, om Tullverkets möjligheter att stoppa fordon för att söka efter hundar - vilket jag tycker är väldigt bra att vi får fram - och om insatser mot organiserad smuggling av sällskapshundar. Detta är väldigt bra, herr talman. Nu är det bara upp till regeringen och Socialdemokraterna att komma med förslag i fråga om detta. För till syvende och sist är det faktiskt Socialdemokraterna som har regeringsmakten. Vi menar från Kristdemokraternas sida att det naturligtvis skulle vara enkelt att snabbt ta fram förslag som läggs på bordet här. Ofta är det så att om bara viljan finns kan man göra något. </p><p>Man kan också titta på andra förslag från andra länder, från Storbritannien och från olika EU-länder. Det är naturligtvis viktigt att vi även här jobbar tillsammans med våra europeiska vänner.</p><p>Herr talman! Precis som LRF vill även vi kristdemokrater se över beteskravet. Det är ingen som kan tro - tänker jag i alla fall - att kossorna har det på precis samma sätt som på 80-talet. Många med mig har växt upp med Emil i Lönneberga. Många har i alla fall sett på film hur Emil går med sin kossa ned till ladugården. Det är jättemysigt på alla sätt. Men det var då, men vi lever nu. Och stallarna ser helt annorlunda ut nu. Vi tycker därför att det är väldigt relevant att, precis som LRF säger, faktiskt se över detta och att regeringen skyndsamt arbetar med frågan. </p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU22",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:59"
  }
}