{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2a62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag har nu lyssnat på debatten om civilt försvar och krisberedskap. På förekommen anledning vill jag bara påminna om att vi också måste tänka på en annan sorts försvar mot en annan typ av angripare och inte får glömma bort att använda handsprit i alla olika sammanhang, även här i talarstolen.</p><p>Herr ålderspresident! Miljöpartiet har lämnat in en kommittémotion som heter <em>Det civila försvaret och krisberedskapen</em>. Det finns mycket som är viktigt att stärka upp inom det civila försvaret och krisberedskapen för att vårt samhälle ska stå mer motståndskraftigt, mer resilient. Vi har pågående klimatförändringar, och det behövs ett skyndsamt arbete med klimatanpassning på många platser i vårt land. Vattenförsörjning och livsmedelsförsörjning är bara två exempel bland många.</p><p>För att öka försörjningsförmågan är det nödvändigt att svenskt jordbruk kan drivas utan import av drivmedel och insatsvaror. Hälso- och sjukvården behöver stärkas upp, och sjukvårdsmateriel, läkemedel, reservdelar och bränsle är exempel på varor som behöver finnas i lager för att samhället ska få tid till omställning vid störd handel. Nuvarande lagerhållning är inte tillräckligt omfattande, och ansvarsförhållandena är oklara. En del lagerhållning behöver ske centralt i statlig regi, men lager måste också finnas nära människor och verksamheter. Därför behöver alla delar av offentlig sektor samarbeta med näringslivet om lagerhållning av varor som är kritiska för vår försörjning.</p><p>Detta vara bara några nedslag i vår omfattande motion, herr ålderspresident. Miljöpartiet är tydligt med att det är av mycket stor vikt att arbetet med att stärka upp det civila försvaret snabbas på betydligt.</p><p>Avslutningsvis står vi självklart bakom alla våra yrkanden, till exempel det om att hantering av smällare, raketer och fyrverkerier bör förbjudas för privatpersoner. Men för att vinna tid yrkar jag bifall endast till reservation nummer 19.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}