{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1616cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! På mitt kontor här i riksdagen har jag några tavlor uppsatta. En av dem är en valaffisch från valrörelsen 2018, där jag som kandidat till Sveriges riksdag uttryckte åsikten: Vi ska leva med, inte bredvid varandra. </p><p>Innan jag kom in i riksdagen hade jag jobbat i en del av Örebro där jag hade sett att inte ens Örebro längre hänger ihop. Att vi har ett Sverige som inte hänger ihop har inte bara med landets storstäder att göra. Även i min hemstad fick jag jobba i en situation där en väg skiljer två områden från varandra. Det är olika verkligheter beroende på vilken sida av vägen man befinner sig. På den ena har man låg arbetslöshet och hög medianinkomst, men på andra sidan vägen är det hög arbetslöshet, utanförskap och utsatthet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Den kristdemokratiska visionen om en samhällsgemenskap gäller inte bara för vissa utan för alla. Det är detta som gör att vi kristdemokrater förordar en stram migrationspolitik under många år framöver, så att den samhällsgemenskapen ska ha någon möjlighet att etableras igen.</p><p>Det krävs, tänker jag, ett visst mått av faktaresistens för att inte se att Sverige under en lång rad år har misslyckats med att integrera de människor som kommit till vårt land. \"Välkommen hit!\" duger inte, utan vi måste också kunna säga \"Välkommen hem!\" på riktigt.</p><p>En majoritet av svenskarna håller med. De vill ta emot färre flyktingar. Jag tror inte för en enda sekund att detta är ett uttryck för främlingsfientlighet eller brist på generositet, tvärtom. Den bild jag får är att människor menar att vi inte kan ta emot människor som vi inte också tar ansvar för och hjälper att bli en del av vårt Sverige. Enkelt uttryckt: det finns ett samhällskontrakt som måste hedras mellan dem som redan bor i Sverige och som betalar skatt. De vill se ett Sverige som de kan lita på när de är i behov av hjälp och stöd.</p><p>Det stora mottagande som Sverige haft under en lång rad år har lett till allvarliga integrationsproblem. Människor som kommit till Sverige med drömmar och förhoppningar om ett bättre liv har kommit att fastna i arbetslöshet, passivitet och utanförskap. Skuggsamhällen, gängkriminalitet och hederskultur har kunnat frodas på vissa platser, så att samhällsgemenskapen har vittrat sönder till oigenkännlighet.</p><p>Jag kan som ansvarig politiker inte blunda för den extrema arbetslöshet som råder bland invandrare från exempelvis Mellanöstern. De flesta har en för låg utbildningsnivå. De är inte anställbara, och efter 20 år visar det sig att endast hälften har kunnat bli självförsörjande. Det vill säga att hälften har levt och lever på socialbidrag. </p><p>Jag kan inte blunda för det faktum att vi har växande utanförskapsområden. I dag finns det 5 000 gängkriminella ungdomar som är beredda att använda våld och många gånger kommer undan med att göra det. I morse kom Brottsförebyggande rådet med en rapport om ungdomsrån, som jag tror att vi alla diskuterar inte bara här i riksdagen utan också hemmavid. Det är skrämmande läsning. Det visar sig att två tredjedelar av dem som misstänkts för ungdomsrån mellan 2015 och 2019 har utländsk bakgrund. Bland målsägarna, alltså de som är offer för rånen, är fördelningen mellan svensk och utländsk bakgrund den omvända. Drygt tre av fyra av de barn som rånas har svensk bakgrund.</p><p>Svensk politiks kanske allra viktigaste uppgift under de kommande 20 åren måste vara att få ordning på den situation som uppstått och som vi alltför länge förnekat. En stram migrationspolitik är ett grundläggande krav om vi ska ge oss själva möjlighet att klara detta. Vi måste klara av att skapa en samhällsgemenskap för alla - ett Sverige där vi lever med, inte bredvid varandra.</p><p>Fru talman! Svenska myndigheter har i dag inte kontroll över vilka som befinner sig här i Sverige. Antalet personer utan klarlagd identitet växer och kan troligtvis räknas i hundratusental. Vi vet inte vilka de är, och vi vet heller inte varför de är här i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Problemet med personer som befinner sig i Sverige under falsk eller ingen identitet är utbrett och utgör, menar jag, ett allt större hot mot den allmänna ordningen. Gränspolisen konstaterade nyligen: \"Vi har ett parallellsamhälle som bara växer och vi har tappat kontrollen över vilka som är här.\"</p><p>Antalet asylsökande i Sverige som har styrkt sin identitet är mycket låg. Mellan 2011 och 2016 saknades pass i mellan 81 och 91 procent av fallen. Utredningen <em>Klarlagd identitet</em> från 2017 konstaterar att om en asylsökandes identitet inte går att klarlägga kan uppehållstillstånd ändå beviljas för utlänningar som \"kommit hit av andra orsaker än att de behöver skydd\".</p><p>Riksrevisionen har i en rapport från tidigare i år visat hur stort problemet är. Där framkommer att Migrationsverket ofta inte kan verifiera vilka personer som kommer till Sverige genom anhöriginvandring. De slår fast att identitetshandlingar i Irak och Syrien, varifrån Sverige mottagit flest asylansökningar de senaste åren, ofta är förfalskade. Detta kan innebära att Migrationsverket inte upptäcker skenäktenskap och människohandel eller att personer tar hit barn som de inte är föräldrar till och som utnyttjas eller far illa på olika sätt, eller att personer tar sig till Sverige i syfte att medverka i kriminella nätverk.</p><p>Sverige härbärgerar alltså personer vars identitet vi inte känner till. Det är uppenbart att dagens arbete med att klargöra utlänningars identitet har nått vägs ände och är dysfunktionellt. Vi måste göra ett kraftfullt omtag inom politiken. En del i detta kan vara att vi bejakar Kristdemokraternas förslag om att identifiering ska kopplas till beviljande av permanent uppehållstillstånd. För mig känns det som ett minimikrav att den som får rätt att vistas i Sverige permanent också måste göra sin identitet klar och inte enbart sannolik som i dag.</p><p>Ett identitetskrav är ett första steg mot att säkerställa att potentiellt samhällsfarliga personer inte vistas i Sverige permanent. Utöver detta krävs att identitetskravet skärps redan i den inledande asylprocessen och vid anhöriginvandring. Vi vill gärna ge Migrationsverket rätt att uppta, lagra och söka biometriska data för alla utlänningar som söker sig till Sverige.</p><p>Avslutningsvis, fru talman, måste vi få till stånd ett bättre återvändande. I den budget som Kristdemokraterna, Moderaterna och Sverigedemokraterna har förhandlat fram och som vann riksdagens stöd finns det på det här området ytterligare medel avsatta för att skapa fler förvarsplatser. Innan dessa platser finns ska de som har fått avslag på sin asylansökan och som man misstänker kommer att avvika även kunna utrustas med en viss form av elektronisk övervakning. </p><p>Vi anser att svensk migrationspolitik måste utformas utifrån vår förmåga att integrera. Det sistnämnda är det som ger de invandrare som kommer hit chansen att bli ett med Sverige - att vi blir ett vi i Sverige, alla medborgare och de som har getts rätten att uppehålla sig i vårt land.</p><p>Migration</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 16 december.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:22"
  }
}