{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e73f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi lever i en allt farligare tid. Rysslands invasion i Ukraina gör att säkerhetsläget försämrats drastiskt i vårt närområde. Den europeiska säkerhetsordningen är ifrågasatt. En demokrati i Europa har blivit invaderad av en auktoritär stat som försöker frånta landet rätten till frihet och självbestämmande.</p><p>Det finns starka misstankar om grova krigsbrott, som inkluderar våldtäkter och massmord på civila. Putins krigföring har också redan resulterat i att miljontals människor tvingats på flykt, antingen inom Ukrainas gränser eller till närliggande länder, däribland Sverige.</p><p>Vi ser nu ännu tydligare att EU:s beroende av rysk olja och gas är ett miljöproblem men framför allt ett säkerhetspolitiskt problem. Vi måste ställa om energipolitiken. Förnybart är det säkerhetsmässigt och miljömässigt hållbara. Vi kan helt enkelt inte fortsätta att vara beroende av auktoritära stater och fortsätta att pumpa in pengar i Putins krigskassa.</p><p></p><p>Kriget i Ukraina får också andra stora konsekvenser i en väldigt instabil och utsatt värld. Vi ser hur bränslepriser och matpriser stiger, och nu syns protester i länder som Jemen och Sudan där människor redan lider på gränsen till svält. Vi riskerar en global svältkatastrof, som dessutom kommer att drabba länder som redan är hårt ansatta av konflikter, fattigdom och klimatförändringar.</p><p>I en sådan värld, där demokratin också i allt större utsträckning hotas och inskränks, krävs mer global solidaritet, inte mindre.</p><p>Miljöpartiet föreslår därför en höjning av biståndet till 1,25 procent av bni. Vi behöver en tryggare värld, och vi behöver hjälpas åt.</p><p>Dessutom säger vi nej till regeringens avräkningar. Vi tycker att avräkningar från biståndet ska minimeras, och under vår tid i regering med Socialdemokraterna begränsade vi detta. Men tyvärr verkar det nu vara helt bortblåst.</p><p>Sverige ska fortsätta att driva en feministisk utrikespolitik som sätter fokus på kvinnors rättigheter, politiska deltagande, ekonomiska egenmakt, inflytande i fredsarbete, frihet från våld och rätt till reproduktiv hälsa. Respekten för kvinnors och flickors rättigheter och möjligheter behöver öka. Fler kvinnor ska vara med och fatta de viktigaste besluten.</p><p>Sverige har och ska fortsätta att ha en ledarroll för att lösa den globala klimatkrisen. Det gör vi genom att leva upp till våra egna klimatlöften och nå nollutsläpp senast 2035 men också genom att hjälpa andra länder att klara klimatomställningen. Sverige ska hjälpa länder att skydda känsliga områden mot exploatering av olja och fossilgas och verka för ett globalt förbud mot subventioner av fossila bränslen.</p><p>Sveriges bistånd ska vara hållbart, stärka demokratin och rusta samhällen för att minska fattigdom och utsatthet. Det ska möta klimatutmaningen, motverka korruption och driva på för fred och stabilitet i världen i linje med de globala hållbarhetsmålen i Agenda 2030.</p><p>Sverige ska stå fast vid minst 1 procent i bistånd, och i detta svåra läge bör det ökas.</p><p>Det är dags att ta ett steg fram i denna svåra tid, inte ett steg tillbaka.</p><p>Jag står bakom alla Miljöpartiets reservationer men yrkar bifall till reservation 14.</p><p>(Applåder)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:11"
  }
}