{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:34 om felaktigheter i samband med Pisa 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2159a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det råder ingen tvekan om att Pisaundersökningen och de andra internationella undersökningarna är viktiga för att vi ska kunna göra rätt bedömningar om tillståndet i svensk skola.</p><p></p><p>Det råder heller ingen tvekan om att Pisaundersökningarna ska genomföras enligt de regelverk som OECD har fastställt eller att de övriga internationella undersökningarna ska följa de regelverk som de lyder under.</p><p>Regeringen har agerat för att säkerställa att Skolverket inför nästa Pisaundersökning ska arbeta hårt för att säkra ett högt deltagande i Pisa. Jag utgår från att Skolverket kommer att följa det uppdraget på det sätt som Skolverket ska.</p><p>Fru talman! Jag vill också markera att Christian Carlsson fortsätter att använda sig av uttryck i form av \"siffertrixande\" och \"mörka\". Jag vill påminna Christian Carlsson om att det inte finns något fog för den typen av anklagelser.</p><p>I den riksrevisionsrapport som togs fram finns det inget stöd för att det har skett ett siffertrixande eller mörkande. Tvärtom har Riksrevisionen inför utbildningsutskottet klart och tydligt sagt att Riksrevisionen inte har anledning att se att de fel som har begåtts har begåtts avsiktligt.</p><p>När det gäller felen pekar Riksrevisionen framför allt på det handhavande som har skett ute på de deltagande skolorna. Det handhavandet är väldigt långt från att regeringen skulle siffertrixa eller mörka.</p><p>Jag får tacka Christian Carlsson för det stora intresset för de svenska kunskapsresultaten. Jag vill också försäkra Christian Carlsson att när det gäller elever i behov av stöd eller elever som behöver olika insatser litar vi på helt andra instrument än Pisaundersökningen för att säkerställa att de ska få det stöd de behöver.</p><p>Tack för interpellationen, och tack för intresset för Sveriges kunskapsresultat!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H91034",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:15"
  }
}