{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24f89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det faller sig så lyckligt att jag precis har varit i Ukraina och haft dessa diskussioner med företrädare för bland annat den ukrainska regeringen men också andra företrädare för olika delar av det ukrainska samhället. Min uppfattning är inte att Sverige har varit ett av de länder som har visat det tydligaste och kraftfullaste stödet för Ukraina. Det är bland annat ett problem att inget statsråd hittills har varit på besök.</p><p>Finlands statsminister Sanna Marin var nyligen i Kiev. Det är en viktig signal huruvida man åker dit eller inte. Jag skulle verkligen önska mig att regeringen bemödade sig att göra det. Hans Dahlgrens kollega utrikesministern åkte, men hon åkte inte in i Ukraina utan stannade i Polen på andra sidan gränsen. Det är klart att den signal som det skickar om man inte åker in i Ukraina är fel signal i detta läge. Vi måste visa att Ukraina är en del av vår europeiska familj. Jag vill understryka att på den fronten har stödet inte varit tillräckligt.</p><p>När det gäller kandidatansökan är det uppenbart att en kandidatstatus också skulle hjälpa till att på ett strukturerat och bra sätt möjliggöra de reformer, investeringar och så vidare som behöver göras för att Ukraina så småningom ska kunna bli ett EU-medlemsland. Det skickar signaler. Jag vill verkligen återigen understryka att regeringen bör ställa sig bakom Ukrainas ansökan om att få bli kandidatland.</p><p>Till sist gläder det mig att regeringen inte anser att vapenleveranserna hittills har varit tillräckliga. Enligt officiella siffror har ungefär fem personer i Ukraina dött under den tid som vi har haft denna debatt, i försvaret av demokrati och våra gemensamma europeiska värderingar. Jag undrar såklart vad regeringen ska göra nu för att se till att vi får leverera fler och tyngre vapen till Ukraina. Make Europe, not War, som man skrev i graffitin i Irpin när jag var där.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU10",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:30:51"
  }
}