{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr ålderspresident! Jag tror att vi alla är väldigt berörda av det som händer i vårt närområde, och det påverkar förstås debatten här i dag.</p><p>Det finns många ingångar i vår syn på demokrati. Det finns mycket att beröra, och man kan tycka att jag kommer att uppehålla mig vid en futtig fråga - jag tänker nämligen prata om kungen och monarkin. Jag menar att vi också måste fortsätta vårt arbete, precis som ordföranden i utskottet sa, och jag tycker att demokratin behöver utvecklas överallt och försvaras hela tiden.</p><p>Vi firar 100 år av demokrati i Sverige. Vi har hållit på med detta under den här mandatperioden. Det har varit olika saker varje år, och i år är det extra mycket slag på trummorna eftersom det är 100 år sedan de första kvinnorna kom in i riksdagen. Fem kvinnor kom in här då.</p><p>Jag tycker att det är dags att ta detta ett steg vidare. Alla uppdrag ska man kunna väljas till. Vi ska inte födas in i olika positioner. Det enda som fortfarande ligger kvar på det sättet är faktiskt att vara statschef i Sverige.</p><p>Riksdagen har ett demokratisamarbete med Nordmakedonien. Det är jättebra. Vi jobbar på flera olika sätt för att sprida demokratin i andra länder och i vårt land. Förra veckan var vi några ledamöter som besökte Nordmakedonien. Vi träffade parlamentariker därifrån och diskuterade hur man kan jobba för att ha en grund för att fatta rimliga beslut och hur man kan jobba tillsammans för att folks uppfattning ska få genomslag och majoriteter ska få genom det som de vill men att minoriteter också ska få sina saker sagda. Vi pratade kort och gott om demokrati på många nivåer. Vi fick också träffa deras president.</p><p>En kväll satt jag vid middagsbordet och pratade med en av ledamöterna därifrån, och då frågade han om vår president. Jag sa: Nej, vi har ingen president - Sverige är en arvsmonarki. Han blev ganska förvånad och frågade: Hur kan ni ha det? Sverige som är en sådan demokrati och ett föregångsland i de här frågorna! Hur kan ni ha en kung eller en drottning som får sitt uppdrag i arv? Ja, sa jag, jag vet inte - det var en överenskommelse i Grundlagsutredningen 1974.</p><p>Vi har gjort många överenskommelser och tittat på grundlagarna efter det, men aldrig någonsin har man velat titta på frågan om monarkin. Hur skulle vi kunna göra på ett annat sätt? Det går faktiskt att välja en president i ett allmänt val. Det går att välja en president i riksdagen, som man gör i Tyskland. Det går att utse en talman till landets främsta företrädare. Men vi har aldrig ens kommit så långt att vi har tittat på frågan.</p><p>Massor av andra grundlagsfrågor dyker upp lite nu och då, inte minst den som ordföranden nämnde om bland annat domstolar - 15 år efter att den förra utredningen tillsattes. Men den här frågan kan man inte ens titta på. Jag tycker att det är obegripligt. Efter 100 år av kvinnor i riksdagen tycker jag absolut att det är dags att gå vidare och titta på hur vi kan genomföra demokratin fullt ut även i Sverige.</p><p>Jag yrkar bifall till reservation nummer 2.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H901KU30",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:51"
  }
}