{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "90022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är något mättad entusiasm i den här kammaren. Till våra åhörare och till dem som tittar på detta på tv vill jag säga att det beror på att vi har jobbat nonstop sedan årsskiftet med politik.</p><p>Nu ska vi göra det lite till. Vi ska prata om sakfrågor. Det är detta som svensk politik borde handla om, särskilt när det bara är tre månader kvar till ett val och vi befinner oss i det mest känsliga säkerhetspolitiska läget under en mansålder.</p><p>I stället har vi i dagarna behövt hantera ännu en misstroendeomröstning på grund av misskötsel i ämbetet från en justitieminister och på grund av att vi i grunden har en regering som stöds av partier som inte talar med varandra och av en partilös vilde på den yttersta vänsterkanten. Det är inte värdigt denna kammare eller detta land. Det gamla uttrycket polsk riksdag kan snart komma att ersättas med uttrycket svensk riksdag.</p><p>Valet om tre månader står mellan detta gungande vasaskepp, som har många färger men ingen köl, och vårt alternativ. Kristdemokraterna är ett av fyra partier som, sina skillnader till trots, ser landets problem och har gemensamma konkreta lösningar.</p><p>Vi ser de 140 000 som köar i väntan på vård. Vi ser de chockhöjda drivmedelspriserna. Vi ser de rekorddyra elräkningarna, som beror på att regeringen har lagt ned fungerande och planerbar elproduktion och gjort Sverige helt beroende av vädergudar. Vi ser den otrygghet som gjort gårdagens amerikanska actionfilmer till dagens svenska verklighet. Vi ser hjärtlandets problem med bortprioriterade vägar och järnvägar och med ett lantbruk som går i konkurs och ger skyhöga matpriser. Vi har flera gemensamma svar.</p><p>Vi utlovar inte några utopier. Samhället blir aldrig färdigt, men den här regeringen är det. Den har prövats. Den har fått sin tid, och den har misslyckats. Det är vi som erbjuder en nystart för Sverige. I höst, hoppas jag, är det vi som tar över.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:22"
  }
}