{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Låt mig börja med att yrka bifall till reservation 3 om justering av reduktionsplikten för bensin och diesel 2022.</p><p>I dag ska vi debattera pausad höjning av reduktionsplikten för bensin och diesel 2023. Låt mig börja med att säga att reduktionsplikten är en mycket viktig del för att vi ska nå klimatmålet att reducera utsläppen med 70 procent till 2030 i förhållande till 2010. Reduktionsplikten innebär att man blandar i ett fossilfritt bränsle i vanlig bensin och diesel. År 2019 togs ett beslut om hur stor del fossilfritt bränsle som skulle blandas i varje år fram till 2030. </p><p>Reduktionsplikten är ett mycket viktigt verktyg för att säkerställa att utsläppen från transportsektorn minskar utan att det krävs radikala beteendeförändringar. </p><p>Herr talman! Målet med reduktionsplikten är att tillsammans med elektrifiering och transporteffektivitet nå klimatmålet 2030. Inblandningsnivån sattes utifrån Energimyndighetens lägsta prognos över hur försäljningen av laddbara bilar skulle utveckla sig. Det innebar att man tog höjd för att reduktionsplikten skulle kompensera för en ganska dålig försäljning av elbilar.</p><p>Nu visar det sig att försäljningen 2021 har slagit alla prognoser. Andelen rena elbilar i nybilsförsäljningen 2021 var cirka 10 gånger större och andelen laddhybrider cirka 2,5 gånger större än i det scenario som låg till grund för reduktionspliktskurvan. Nybilsförsäljningen av laddfordon var till och med större än Energimyndighetens mest optimistiska elektrifieringsprognos.</p><p>Herr talman! Det är mot den bakgrunden och mot bakgrund av det kraftigt ökade bränslepriset till följd av Rysslands angrepp på Ukraina som Liberalerna anser att man tillfälligt kan pausa ökningen av reduktionsplikten under 2023. Vi anser samtidigt att det finns utrymme att sänka reduktionsplikten redan i år, 2022, i enlighet med det tillkännagivande som en majoritet i riksdagen ställde sig bakom. Motivet även här är att åstadkomma sänkta drivmedelspriser under 2022. Höga drivmedelspriser riskerar i dag att slå hårt mot företag och de hushåll som är beroende av bil. Upplägget för 2022 skulle tas fram i samråd med drivmedelsleverantörer och andra berörda aktörer, och det är viktigt att det sker en samverkan om hur detta genomförs. Vi utgår från att regeringen nu genomför riksdagens beslut om sänkt reduktionsplikt redan i år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Liberalerna trodde aldrig på de låga försäljningssiffrorna i grundscenariot från Energimyndigheten och krävde därför att det i reduktionsplikten skulle införas kontrollstationer. De skulle ge möjlighet att revidera reduktionspliktskurvan utifrån en snabbt ökad försäljning av elbilar eller baserat på hur snabbt upptrappningen av produktionskapaciteten när det gäller biodrivmedel skulle gå.</p><p>Regeringen har gjort för lite för att få igång produktionen av biodrivmedel. Bränslepriserna riskerar att öka ytterligare på grund av den senfärdigheten.</p><p>Energimyndigheten utreder just nu hur olika faktorer har förändrats sedan reduktionsplikten beslutades, och den 15 september i år ska de redovisa eventuella förslag om att förändra reduktionsplikten.</p><p>Herr talman! Det höjs röster för att en pausad reduktionsplikt skulle innebära höjda koldioxidutsläpp. Då har man dock inte målet för reduktionsplikten för ögonen. Det är kombinationen av framför allt elektrifiering och reduktionsplikt som gör att vi ska nå klimatmålen. Med nuvarande försäljning av laddbara bilar skulle reduktionsplikten enligt Energimyndigheten kunna ligga lägre än årets nivå och vi skulle ändå nå målet.</p><p>Argumentet att en sänkning av bränslepriserna från dagens nivå skulle göra att människor skulle köra mer bil har också förts fram. Det stämmer inte. I går kunde vi läsa att priset för diesel är 10 kronor högre än för ett år sedan. Det har alltså gått från 16 till 26 kronor. Det är en orimlig höjning på så kort tid. Det är ingen som hinner förändra sitt beteende, speciellt inte när det kanske inte finns något alternativ, som kollektivtrafik.</p><p>Med ett helt batteri av åtgärder skulle man potentiellt kunna få ned priset med cirka 5 kronor. Det innebär att dieseln ändå skulle kosta 21 kronor, alltså 5 kronor mer än för bara ett år sedan. Jag tror inte att åkerier eller dagens hushåll som är beroende av bil tolkar ett 5 kronor högre bränslepris som en signal om att köra mer bil.</p><p>Herr talman! En omställning som involverar hela samhället och som ska pågå i flera decennier måste ha ett brett stöd. Det krävs ett förtroende och en acceptans för den förda politiken. Åtgärderna och styrmedlen måste upplevas som vettiga och välavvägda av det stora flertalet. Förändringar måste ske kontrollerat. Förändringarna får inte vända upp och ned på vardagen eller driva i grunden sunda företag i konkurs. Det är därför vi i Liberalerna anser att det är nödvändigt att tillfälligt sänka drivmedelspriserna. Samtidigt får inte klimatarbetet avstanna.</p><p>Herr talman! Antagandet om den snabba övergången till elbilar, som är grunden för både pausen och den väntade korrigeringen av reduktionsplikten vid kontrollstationen, bygger på att takten i elektrifieringen fortsätter att vara hög. Det i sin tur ställer krav på en radikalt ökad utbyggnadstakt i fråga om laddinfrastrukturen.</p><p>Liberalerna har sitt fokus här och har föreslagit konkreta åtgärder för att få till laddinfrastruktur i mycket större omfattning. Principen ska vara att parkeringar där bilar står parkerade mellan 2 och 24 timmar ska ha laddare. I dag är tillgången på laddare vid arbetsplatser och flerbostadshus och på gator med parkeringar alldeles för dålig. Människor måste känna sig trygga med att de kan ladda sin bil när de behöver det. Laddinfrastrukturen är nyckeln till en snabb omställning av vägtransporterna. Den och reduktionsplikten är de två viktigaste verktygen för att vi ska nå klimatmålet 2030.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Jag yrkar bifall till reservation nummer 3.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901MJU31",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:55"
  }
}