{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Konstarterna och kulturskaparnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "945fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Anna Sibinska (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kulturen tillhör det viktigaste vi har. Att fritt kunna skapa och ta del av konst, kultur, litteratur, film och mycket annat gör våra liv rikare. Vi vill se ett samhälle där människor och kulturyttringar möts, där människor är fria att tänka och tycka efter eget huvud - där tankar, visioner och olikheter respekteras och utgör en grogrund för kreativa tankar, nya idéer och initiativ. </p><p>Just i denna stund kan jag inte låta bli att tänka på att friheten som vi åtnjuter i vårt land är något som det ukrainska folket riskerar sina liv för att försvara. Författare tvingas byta pennan mot gevär, arkitekter bygger vägspärrar i stället för att rita hus och journalister arbetar ihärdigt för att skildra det som händer för omvärlden.</p><p>I denna mörka tid står vi eniga i vår solidaritet med Ukraina och det ukrainska folket. Jag vill rikta ett tack till vår kulturminister, som har talat om att Kulturdepartementets främsta fokus är att stötta kultur och medier i Ukraina. Bland annat har våra myndigheter en dialog med nationalmuseet i Kiev för att skydda kulturarvet och dess samlingar. Enligt uppgifter pågår i dagsläget inga samarbeten mellan våra statliga kulturinstitutioner och det officiella Ryssland.</p><p>Låt oss återvända till frågan om kulturskaparnas villkor i vårt land.</p><p>Kulturen är inget utan dem som skapar och förmedlar konsten och kulturen. Det är i den fria kultursektorn som det uppstår konstnärliga innovationer som tänjer på gränserna, utvecklar konsten och skapar nya uttrycksformer. I förlängningen bidrar detta till forskning, innovation och bildning.</p><p>Den konstnärliga utvecklingen är beroende av att professionella konstnärer och kulturskapare har möjlighet att arbeta under rimliga villkor i hela landet. Det är förstås för de verksammas egen skull men också för att människor ska våga söka sig till yrket, så att vi får ett brett, levande och mångfasetterat kulturliv i hela landet.</p><p></p><p>För oss miljöpartister är det viktigt att de offentliga stöd- och ersättningssystemen utformas så att de bidrar till detta. De allra flesta yrkesverksamma är antingen frilansare eller kombinatörer. Kulturlivet måste i större utsträckning fungera som en trygg arbetsmarknad.</p><p>Jag är glad över att regeringen tillsatte en utredning där frågan om att anpassa sjukförsäkringen för frilansare ska ses över. Detta har varit en viktig fråga för mig och för Miljöpartiet. Det måste bli enklare för frilansande kulturskapare att få en sjukpenning där samtliga inkomster räknas in i SGI. Även frilansare ska ha möjlighet att bli föräldrar eller sjukskrivna.</p><p>Det är också viktigt att stärka stödet till kulturskapare med egen firma. Jag hoppas att den utredning om a-kassa som förbereds nu kan modernisera arbetslöshetsförsäkringen. De företagare som behöver lägga sina firmor vilande ska kunna vidta underhålls- och marknadsföringsåtgärder och åta sig enskilda uppdrag utan att förlora sin rätt till ersättning. Försäkringskassan och Skatteverket ska stärkas med särskild kompetens om konstnärers villkor.</p><p>Fru talman! Vi har tydligt sett att scenkonstallianserna under pandemin blivit alltmer betydelsefulla. De har kunnat verka för att öka frilansande scenkonstnärers sociala och ekonomiska trygghet, avlasta a-kassan, utveckla matchning och förmedling samt stimulera den konstnärliga utvecklingen. Det finns stora vinster att göra genom att ytterligare stärka stödet till allianserna.</p><p>Krisen för kulturen är inte över. Det kommer att ta flera år innan arbetsmarknaden har återhämtat sig efter pandemin. Därför är det rimligt att nya medel har investerats i årets budget för att stärka konstnärernas villkor som ett led i kulturens återstart och att 745 miljoner extra har avsatts för stimulansstöd till kulturområdet för att stärka kulturlivets internationalisering och förstärka det statliga stödet till de nationella minoritetsspråken och nationella minoriteters kultur.</p><p>För mig och för Miljöpartiet är urfolket samernas och övriga nationella minoriteters rättigheter en hjärtefråga. Vi har drivit på för en konsultationsordning, en sanningskommission och stora språksatsningar, vilket nu har blivit verklighet.</p><p>Det samiska språket och den samiska kulturen har på många platser i Sápmi helt eller delvis försvunnit. De samiska barnen drabbas hårt av att samhället inte klarar av att möta behoven av förskola och undervisning i och på samiska. Språkcenter för fler samiska språk behövs.</p><p>Ytterligare åtgärder för att revitalisera och stärka samiska språk i Sverige kan vara att ange minoritetsspråk som ett ämne i skollagen och införa nya bestämmelser om undervisning i nationellt minoritetsspråk för alla de obligatoriska skolformerna samt för gymnasieskolan och gymnasiesärskolan. Det är viktigt att minoritetsspråken garanteras mer undervisningstid inom ramen för skoldagen. Sverige bör också utöka den tvåspråkiga undervisningen för samiska.</p><p>Utbildningsområdet kan dock inte ensamt trygga språkens överlevnad. Samiska kulturinstitutioner behöver en tryggare ekonomisk grund och en större självständighet. Fler behöver bidra till möjligheter att använda språken, och det allmänna måste tillhandahålla relevant och korrekt information om de språkliga rättigheter som gäller de nationella minoriteterna. Vi vill verka för fler samiska museer och kulturinstitutioner genom att stärka stödet till Sametinget.</p><p></p><p>Slutligen vill jag nämna att riksdagen för några veckor sedan fattade beslut om utökat krisstöd till kulturen, idrotten och evenemangssektorn med brett politiskt stöd. Det är glädjande att se att fler partier har insett att återstarten och återhämtningen kommer att ta tid. Nu behövs politisk uthållighet.</p><p>Miljöpartiet kommer att fortsätta följa regeringens arbete med kulturens återstart och driva på för bland annat bättre ekonomiska och sociala villkor för kulturskapare. Vi måste råda bot på brister i de strukturer som konsten och kulturen är så beroende av för att kunna verka fritt.</p><p>Jag yrkar bifall till Miljöpartiets reservationer 4 och 17.</p>",
    "intressent_id": "051870309210",
    "rel_dok_id": "H901KrU4",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}