{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f03f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman - ursäkta, herr ålderspresident! Det är första gången för mig i talarstolen när herr ålderspresidenten leder sammanträdet.</p><p>Jag pratade om kompetensen och kvaliteten inom socialtjänsten, Acko Ankarberg Johansson, och jag sa just i mitt anförande att vi delvis förra mandatperioden och delvis denna mandatperiod har tillskjutit medel från regeringen för att förstärka kvaliteten på det sociala arbetet. Det handlar också om att kunna höja bemanningen. Vi har också ställt krav sedan 2014 att man ska vara lägst socionom. Det är en grund, tänker jag, som ändå gör att man ställer krav på kommunerna.</p><p>Sedan är det ett stort ansvar, herr ålderspresident, som det är viktigt att kommunerna tar. Jag sa i mitt anförande att vi nu har skjutit till rätt mycket medel i välfärdsmiljarder som ska gå till kommuner och regioner, och det är ju kommunerna som har kompetensen när det gäller att tillse att medlen kommer till användning på rätt sätt.</p><p>Jag har väldigt mycket kontakt med kommunerna och socialtjänsten, och jag ser att det görs satsningar. Men som Acko Ankarberg Johansson också säger har arbetsbelastningen blivit mycket större under de senaste åren. Jag menar att vi alla, både regeringen, oppositionen i riksdagen och kommunerna, har ett ansvar för att driva dessa frågor. Och kommunerna ska göra sitt arbete.</p><p>Jag tycker ändå att vi har haft diskussioner i kammaren som för frågan framåt, och det har kommit många intressanta förslag som vi jobbar med i regeringen. Inte minst har ni i oppositionen drivit på frågan bra, så jag tycker att vi gör ett bra arbete tillsammans.</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H901SoU19",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:12"
  }
}