{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:14 om återvändare som säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9aa850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret.</p><p>Jag håller med om att det hade varit bra att ha relevant lagstiftning på plats tidigare.</p><p>Å ena sidan lägger Säkerhetspolisen ned mycket resurser på att identifiera och bedöma personer som utgör ett säkerhetshot mot Sverige. Ungefär 200 personer har fått ett utvisningsbeslut, men bara en tredjedel av dessa beslut har gått att verkställa på grund av verkställighetshinder. Det innebär att personer som Säkerhetspolisen bedömer utgör ett säkerhetshot fortfarande befinner sig i Sverige och kan ägna sig åt säkerhetshotande verksamhet.</p><p>Säpo upplever detta som ett problem - de menar att de inte bara kan strunta i personer som utgör ett säkerhetshot för att utvisningsbesluten inte går att verkställa. Säpo säger att det här påverkar deras effektivitet i och med att de behöver fortsätta att lägga tid och resurser på att bedöma och rikta hotreducerande åtgärder mot de här personerna eftersom de kan bedriva skadlig verksamhet om de är kvar i Sverige.</p><p>Å andra sidan tar vi också emot fler personer - i det fall vi pratar om just nu tre personer som utvisades på livstid av det kurdiska självstyret.</p><p>Här hemma i Sverige gör Säpo bedömningen att extrema grupper utgör ett långsiktigt hot, då de ägnar sig åt olika stödverksamheter såsom finansiering av terrorverksamhet, radikalisering och rekrytering. Stödverksamheten ökar tillväxten och handlingsutrymmet för personer inom våldsbejakande extremistmiljöer, vilket i sin tur påverkar attentatshotet.</p><p>Fru talman! Jag vet inte hur man retoriskt bäst ska försöka förklara det här logiskt, för det är inte riktigt logiskt. Dessa kvinnor har levt i kalifatet och varit stödverksamhet åt IS. Vi vet ju inte hur mycket de har varit involverade. De har kommit tillbaka till Sverige, och vips är det nästan som om allt skulle vara som vanligt. Men jag tror faktiskt inte att det ska vara så lättvindigt.</p><p>Peder Hyllengren, analytiker vid Försvarshögskolan, har i Svenskan uttalat sig om Sveriges mottagande. Han säger att hanteringen av de återvändande bäst kan sammanfattas som ett fiasko. Enligt honom brister Sverige både när det gäller att lagföra dem som rest till IS och när det gäller mottagandet av de återvändande. Det finns ingen nationell strategi för avradikalisering av de tidigare IS-resenärerna, utan i stället hamnar ansvaret hos socialtjänsten i de kommuner som de återvändande tillhör.</p><p>Detta blir naturligtvis ett problem. Jag undrar hur socialtjänsten i Haninge, Flen eller Årjäng ska få det stöd de behöver för att hantera personer som en annan stat bedömer kan vara ett säkerhetshot. Är det LVM som är deras bästa verktyg? Borde det inte finnas en nationell plan och någon som är processägare för det här?</p><p>Med den information vi har från Säpo med flera känner jag mig hittills inte lugnad, fru talman. Hur avser ministern att säkerställa att dessa återvändare inte ökar radikaliseringen i Sverige på våra idrottsplatser, i våra skolor, på våra fritidsgårdar och så vidare?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H91014",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:24"
  }
}