{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d84e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Framför er ser ni en ovanligt glad centerpartist och gotlänning som i dag har varit med och tagit initiativ till att vi faktiskt stoppar en förtida nedläggning av Bromma.</p><p>Det här är väldigt viktigt av många skäl. Centerpartiet tycker inte att det är rimligt att man utifrån en rejäl kris drar slutsatsen att man ska avveckla Bromma, speciellt som det är helt oåterkalleligt att lägga ned en flygplats. Det går aldrig att tillskapa en ny flygplats i Stockholmsområdet. Att utreda detta mitt under coronakrisen och ta de långsiktiga besluten utifrån en krissiffra tycker vi är helt fel, och därför är det också väldigt rimligt att beslutsrätten förs tillbaka till riksdagen, vilket nu görs i dag.</p><p>Efter att ha hört tidigare talare vill jag också påpeka att Bromma främst är en fråga för regionerna runt om i Sverige och inte en Stockholmsfråga. Vi ser att det här fungerar som ett nav för inrikestrafiken. Eftersom jag åker från Gotland flyger jag kanske mest av alla riksdagsledamöter, och jag ser hur Bromma snabbt har återhämtat sig. Det är tyvärr inte fallet med Arlanda, om man någon gång åker dit.</p><p>Den absolut största skillnaden och komparativa fördelen med Bromma är den totala restiden från A till B. Det är en liten flygplats, snabbt in och snabbt ut, och den ligger citynära. Det som gör att Gotland till 70 procent över året reser på Bromma och bara 30 procent på Arlanda är att man sparar ungefär en timme för en tur-och-retur-resa till Stockholm. Det här är högst väsentligt för att klara en arbetspendling och en regionförstoring för bland annat Gotland, men det gäller även alla andra län. Det är verkligen en fråga för hela landet och mycket viktigare än Stockholmsperspektivet. Det är också glädjande att investeringar som nu är gjorda i både Tvärbanan och ny anslutningshall faktiskt har ökat tillgängligheten.</p><p>Självklart måste flyget ställa om. Om inte flyget klarar klimatomställningen finns det över huvud taget inget berättigande för flyget framöver. Det är solklart. Jag har ihop med två andra i den här salen startat upp ett nätverk för klimatsmart flyg, och vi ser att utvecklingen går betydligt snabbare än man kan tro. Jag var med och anordnade ett seminarium i förra veckan, där flygbolaget BRA redogjorde för sina planer att vara helt fossilfria inom fem år. Det är vad de siktar på och säger att de kommer att klara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Varför behövs då Bromma i ett långsiktigt perspektiv? Jag tror att det är så enkelt som att även Stockholm behöver ha en elflygplats. Man behöver ha en nod i det kommande elflyget med de små, långsamma flygplanen. Om inte Bromma blir kvar säger all expertis och utredningar att det kommer att behöva byggas en ny rullbana på Arlanda innan man kan tänka sig att elflyg passar där. Då pratar vi om otroligt många år.</p><p>Bromma kommer alltså att behövas som en elflygnod i Stockholm, annars kommer Stockholm att missa den utveckling som övriga landet kommer att ha en otrolig fördel av.</p><p>Här står alltså en glad centerpartist och gotlänning!</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:42"
  }
}