{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Ett bättre premiepensionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet om ett bättre premiepensionssystem. Om detta är vi helt överens i Pensionsgruppen. </p><p>Vad är då premiepension? Den frågan är säkert berättigad då många faktiskt inte vet vad det handlar om. Premiepensionen är den del av den allmänna pensionen som kan placeras i värdepappersfonder. Av all samlad lön och skattepliktiga ersättningar som vi får upp till 38 000 kronor per månad avsätts 2 ½ procent till premiepensionen. Man väljer själv om man vill placera pengarna genom ett fondval eller om man vill låta pengarna ligga kvar i det statliga förvalsalternativet. Hur mycket man sedan får ut beror på vilka val man har gjort och hur dessa fonder har gått. Men utbetalningen är livsvarig. </p><p>Detta är ett fantastiskt viktigt tillskott till våra pensioner, som jag personligen gärna skulle se ökade till en större andel än 2 ½ procent. Betydelsen av premiepensionen ökar för varje ny årskull som går i pension. Det är intressant att fullt infasad blir den för årskullarna födda 1970 och senare, och då beräknas premiepensionen svara för cirka 20 procent av den allmänna inkomstgrundande pensionen, vilket är en mycket stor och viktig del för att pensionssystemet ska hålla. </p><p>Hittills har premiepensionssparande varit mycket lyckat och gett mycket mer än den allmänna pensionen i genomsnitt, trots flera finansiella kriser i världen. Under hela spartiden som den har funnits har tillväxten ökat med nästan 11 procent per år. Ett fantastiskt år var 2021 då värdestegringen var 31,2 procent i det statliga alternativet respektive 27,9 procent i snitt för fondvalen. Om utvecklingen fortsätter så kommer detta att bli ett fantastiskt tillskott för Sveriges pensionärer. </p><p>Det var också otroligt bra att man var helt överens i Pensionsgruppen 1995 om att ha detta alternativ till den allmänna pensionen, vilket i dag ter sig fantastiskt klokt och framsynt. </p><p>Det finns fler fördelar än den goda tillväxten, och det är att man kan föra över premiepensionen till sin gifta make, maka eller sambo. Man kan också välja efterlevandeskydd när man tar ut sin pension. Det innebär att den make, maka eller sambo som lever kvar får denna premiepension så länge han eller hon lever. </p><p>Det fondtorg som nu kommer på plats efter denna reformering ska upphandla fonder genom anbud. Det är sagt att fonderna ska vara kostnadseffektiva, hållbara och kontrollerbara samt av hög kvalitet. Detta är viktigt, och det har vi stridit för i Pensionsgruppen. </p><p>Vi moderater har tillsammans med övriga borgerliga partier drivit på för att urvalet ska vara brett och för att det ska vara enkelt att välja. Valfriheten är nämligen viktig i premiepensionssystemet liksom ett brett utbud. Vi moderater har också betonat att själva valarkitekturen måste vara enkel att förstå för alla. </p><p>Det kommer att finnas en statlig myndighet, en nämnd, som ska verka för att dessa mål är uppfyllda, och den ska också upphandla de nya fonderna och förvalta premiepensionen. Pensionsmyndighetens egen utvärdering visade att man nu har fått bort de oseriösa fondaktörer som tidigare fanns. Och den reformering som nu genomförs innebär att antalet fonder blir mindre. Men det finns fortfarande kvar en stor och reell valfrihet för pensionsspararna, vilket är väldigt viktigt. Tidigare fanns det mer än 800 fonder, och man kan fråga sig om det var rimligt. Men antalet är nu reducerat. </p><p></p><p>Översynen av de fondaktörer som fanns har gett oss ett bättre fondtorg, där hårdare krav ställs på de fonder som ska finnas i det framtida premiepensionssystemet. Detta är väldigt bra för Sveriges pensionärer. </p><p>Fru talman! Ambitionen var att detta fondtorg skulle ha varit klart 2020. Men då man inte var helt överens initialt inom Pensionsgruppen om själva utformningen av fondtorget, antalet fonder och andra detaljer har propositionen dröjt. Men jag kan meddela att det är glädjande att denna viktiga och lönsamma del av den allmänna pensionen nu kommer på plats för Sveriges pensionärers bästa. </p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H901SfU24",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:46"
  }
}