{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Den ryska invasionen av Ukraina är inte bara oprovocerad, olaglig och oförsvarlig, utan den innebär också att vi har ett fullskaligt krig mitt i Europa och därmed ett nytt säkerhetspolitiskt läge även för Sverige. Det utmanar den europeiska säkerhetsordningen och ställer nya krav på enskilda länder i Europa. Rysslands aggression kan inte tolereras. Ukraina måste ha omvärldens stöd. Sverige måste som en konsekvens av det stärka sitt totalförsvar.</p><p>Herr talman! Riksdagen ska i dag med mycket kort varsel fatta beslut om regeringens proposition om att ta emot militärt stöd från andra länder. Sverige har, som många varit inne på under debatten, sedan 2020 en lag om att Sverige får ge och ta emot militärt stöd från Finland. Det är den lagen som regeringen föreslår ändringar i, så att fler länder, om regeringen så beslutar, kan vara med och försvara Sverige.</p><p>För mig som politiker i Sverige står alltid värnandet av vårt lands säkerhet och våra medborgares trygghet i första rummet. Den svenska försvars- och säkerhetspolitiken ska utgå från en självständig analys och strategi som syftar till att skapa trygghet för Sverige och våra medborgare. Det territoriella försvaret av Sverige är centralt. Vårt land, vatten eller luftrum ska inte kränkas av andra stater. Utgångspunkten ska alltid vara att stödja förslag och beslut som ökar skyddet av Sverige och de svenska medborgarna. Sverige ska ha ett starkt och folkligt förankrat totalförsvar med förmåga att möta olika former av hot som vårt land kan ställas inför, ytterst en väpnad konflikt. </p><p>Regeringen föreslår i propositionen en förändring av den lagstiftning som i dag enbart reglerar det fördjupade militära samarbetet mellan Sverige och Finland i syfte att också omfatta stater som är medlemmar i EU eller Nato. Lagändringen beskrivs som en justering men måste nog ändå betraktas som en större förändring. Beredningen av frågan har skett med sällsynt skyndsamhet med förkortad motionstid och beredningsprocess. Det finns därför en del utmaningar med denna lagstiftning som jag vill återkomma till.</p><p>Den föreslagna lagstiftningen är ett försök att täcka upp för den ökade säkerhetspolitiska risk det innebär att befinna sig i en ansökningsprocess till Nato, och vad ett Natomedlemskap i sig självt innebär, i det läge som Sverige nu befinner sig i efter regeringens beslut. Det är en förhöjd oro som Vänsterpartiet tillsammans med Miljöpartiet tar på största allvar.</p><p>Våra partier ser i stället att den nu föreslagna lagstiftningen utgör ett alternativ för att trygga tillgången till militärt stöd från andra stater i händelse av ett angrepp. Denna lagstiftning skapar en möjlighet utan att vi samtidigt förbinder oss att ingå i en kärnvapenallians.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Sveriges försvars- och säkerhetspolitik har byggt på en doktrin som går ut på att vi genom att inte ingå i militära allianser har bättre möjlighet att skapa trygghet för vår befolkning och hålla svenskt territorium utanför krig. Sverige har varit militärt alliansfritt och bevarat det militära självbestämmandet just för att i ett sådant säkerhetspolitiskt läge vi nu ser kunna fatta självständiga beslut som gynnar svensk säkerhet och trygghet.</p><p>Vi i Vänsterpartiet, och Miljöpartiet, är därför tydliga i vårt nej till ett svenskt Natomedlemskap. Vi vill att Sverige även i framtiden själva ska kunna välja våra samarbetspartner när det gäller säkerhetspolitiska frågor.</p><p>Jag ser således att det finns ett behov av en förändrad lagstiftning i syfte att stärka Sveriges säkerhet. Sverige kan inför ett fullskaligt angrepp inte försvaras enbart med ett nationellt militärt försvar. Även om ett sådant angrepp fortfarande är osannolikt kan det inte uteslutas, särskilt inte efter Rysslands invasion av Ukraina.</p><p>Samarbetet med länderna i vårt närområde skulle i ett sådant läge vara avgörande. Jag tror att Sverige bäst avgör hur dessa samarbeten ska utformas och med vilka. Vid en eventuell kris ska det finnas handlingsutrymme. Det är rimligt att regeringen har mandat av Sveriges riksdag att då besluta om Sveriges säkerhetspolitik.</p><p>För att möta de hot vi står inför krävs ett gott samarbete med våra grannländer, framför allt våra nordiska grannländer men också länderna runt Östersjön. Internationellt samarbete måste alltid bygga på att Sverige fattar självständiga beslut, men att vi gör det i nära kontakt med andra länder.</p><p>Sverige har ett långtgående försvarssamarbete med Finland. Det har en särställning i svensk försvars- och säkerhetspolitik, och det ska därför ses i en särskild kontext. Det tydliggörs inte minst i denna lagstiftning då finsk militär fortfarande har fler befogenheter än militär från andra länder.</p><p>Den skyndsamma processen som har skett med denna lagstiftning medför vissa frågor som gör att det får anses befogat att en mer permanent lagstiftning än denna tas fram med erforderligt förberedande arbete. Det hade därför varit mer rimligt om denna lag hade varit tillfällig till dess att mer permanent lagstiftning kunnat komma på plats. Jag hoppas ändå att regeringen lyssnar på kritiken, tar den till sig och kommer med nya förslag till riksdagens bord.</p><p>Herr talman! Ett medlemskap i Nato innebär att Sverige skriver under på att använda kärnvapen som ett hot, som en del i vår försvarsstrategi. Att arbeta aktivt för kärnvapennedrustning samtidigt som vårt försvar bygger på kärnvapen kommer att bli betydligt svårare. Ett Natomedlemskap skulle också kunna påverka Sveriges möjligheter att fortsätta att främja grundvärden som demokrati och mänskliga rättigheter i svensk utrikes- och säkerhetspolitik. Sveriges roll som medlare och överbryggare lär ifrågasättas.</p><p>Sverige bör därför, i likhet med Finland, stifta en lag om att kärnvapen inte ska finnas på svenskt territorium. Det är också en lagstiftning som finns i Litauen och Spanien. Många hänvisar till Finland i den politiska debatten. Men när det kommer till att Finland har en lag om kärnvapen är det som att Natoanhängarna slår dövörat till och glömmer bort den biten.</p><p>Sverige bör också öka sina ansträngningar för kärnvapennedrustning och skriva under FN:s kärnvapenkonvention för att fortsatt tillhöra de länderna som tydligast förespråkar en kärnvapenfri värld. I juni är det dags för statsparternas möte i Wien. Det är nu 61 länder som undertecknat FN:s kärnvapenkonvention. Sverige kommer tillsammans med Finland och ett par Natoländer att delta som observatörer. Det blir en viktig arena för utrikesministern att visa att de vackra orden också kan omsättas i verklig handling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Det finns flera Natoländer där den demokratiska utvecklingen under det senaste decenniet har gått bakåt. Under måndagens EU-möte blockerade Ungern nya EU-sanktioner mot Ryssland gällande olja och gas. Det är den första sprickan i EU:s annars så tydliga linje gentemot Ryssland.</p><p>De senaste dagarna har, som förväntat, Turkiets president dragit igång en storpolitisk kris för Nato, Finland och Sverige. Trots tidigare löften använder sig Erdogan, som vanligt, av situationen för att maximera sina egna politiska intressen. Det som förvånar mig är förvåningen hos Natoanhängarna. Varför såg ni inte detta komma? För egen del lyfte jag fram det vid ett flertal tillfällen i de säkerhetspolitiska överläggningarna men ignorerades av andra partier förutom Miljöpartiet, som höll med.</p><p>Erdogans kravlista är känd och väntad. Han vill tysta Sveriges röst för demokrati och för kurdernas rättigheter både i och utanför Turkiet. Han vill fördjupa underrättelsesamarbetet mellan Säpo och MIT för att få fler politiska motståndare som har sökt skydd här i vårt land utlämnade. Han vill upphäva det vapenembargo som vi i full enighet i riksdagen införde när Turkiet bombade kurdiska hem i nordöstra Syrien 2019.</p><p>Nu avgörs frågan om Sverige står upp för sin utrikespolitik, eller om kurderna offras för Natomedlemskapet. Jag hoppas såklart att regeringen står upp för den politik som Sverige har fört.</p><p>Herr talman! Med det sagt står jag bakom utskottets förslag till riksdagsbeslut. Men jag vill särskilt notera Vänsterpartiets och Miljöpartiets särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:32"
  }
}