{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4da7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag står bakom alla mina reservationer och även de särskilda yttrandena men yrkar bifall till reservation 6, Järnvägsunderhåll upphandlat i konkurrens.</p><p>Fru talman! Till sommaren kommer regeringen att fatta beslut om innehållet i den nationella infrastrukturplanen. Det är det enskilt viktigaste beslutet där det avgörs vilken infrastruktur som Sverige ska satsa på fram till 2033, alltså de närmaste tolv åren. Riksdagen har fattat beslut om hur totalramen på 800 miljarder ska fördelas. Det gäller att vi får ut så mycket samhällsnytta som möjligt för de pengarna.</p><p>Liberalerna anser att det är samverkan mellan alla transportslag som gör att Sverige kan hålla ihop och fungera. Järnvägen spelar en viktig roll, kanske framför allt för sin förmåga att transportera ett stort antal människor och stora mängder gods på ett effektivt sätt, både över långa avstånd och i regionerna nära våra städer. Den funktionen ska vi vara rädda om.</p><p>Den enskilt viktigaste åtgärden är att vi underhåller befintlig järnväg. Vi är många som har blivit försenade på Västra och Södra stambanan för att räls från 70-talet har nått sin tekniska livslängd. För att åtgärda underhållet på järnvägen krävs 45 miljarder - välinvesterade pengar för att säkra tillgängligheten.</p><p>Liberalerna anser att järnvägsunderhållet ska fortsätta att upphandlas i konkurrens. Då tar vi vara på den samlade kompetensen i internationella bolag om hur man på ett effektivt sätt underhåller järnväg. Vi kan också ta till vara kreativiteten och flexibiliteten hos mindre bolag. Vi får bättre underhåll till en lägre kostnad, vilket visats i studier som undersökt just den här omläggningen när vi gick från statligt underhåll till att upphandla underhållet. Baserat på de goda resultaten anser vi att underhållet även fortsättningsvis ska upphandlas.</p><p>Därför ser vi på oro på regeringens försök att återförstatliga underhållet. Det är att ta ett stort steg tillbaka. Trafikverket ska ha kunskap om statusen på våra järnvägar och ha förmåga att effektivt upphandla underhållet. Här behövs en ökad samverkan med entreprenörerna men också en ökad digitalisering för att effektivt samla in information om rälsen och att ta hjälp av smarta digitala beslutsstöd som gör att man lättare kan prioritera underhållet. Det är så vi effektivt får ett bra underhåll på svensk järnväg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Järnvägens signalsystem och ställverk är också i stort behov av upprustning. Jag är dock fortsatt skeptisk till ett för snabbt införande av det EU-gemensamma signalsystemet ERTMS. Jag anser att ERTMS behöver kvalitetssäkras och att finansieringen behöver ses över ytterligare. Sverige bör följa de erfarenheter och den införandetakt som görs i Tyskland när det gäller ERTMS.</p><p>Med längre och tyngre tåg kan färre godståg transportera samma mängd gods och varje persontåg ta betydligt fler passagerare. Det innebär att ledig kapacitet kan utnyttjas mer optimalt, och utsläppen av koldioxid kan minska. Det är det snabbaste sättet att öka kapaciteten på våra svenska järnvägar. Liberalerna vill därför att regeringen i den nya infrastrukturplanen tar höjd för de mindre investeringar som behövs i järnväg och på perronger för att möjliggöra längre och tyngre tåg.</p><p>EU har beslutat om ett fjärde järnvägspaket. För att få en bättre fungerande tågmarknad genom hela EU behöver vi samverka om standard och utveckling, men vi behöver också röja hinder för att många aktörer ska tillåtas köra tåg på järnvägarna i Europa. Det är genom samarbete och en sund marknadsekonomi som vi långsiktigt stärker järnvägen genom EU.</p><p>Fru talman! Mot bakgrund av att den nationella infrastrukturplanen beslutas i sommar vill jag lyfta upp den bristande kostnadskontrollen inom Trafikverket. Riksrevisionen har i nio rapporter sedan 2017 lyft upp problemen, men regeringen tar inte tag i dem på allvar. Trafikverkets bristande kostnadskontroll tränger ut en rad samhällsnyttiga projekt. Läget är akut. Riksrevisionen kritiserar regeringen för att inte omvärdera projekt, trots att till exempel projekt som nya stambanor har fördyrats med 60 procent, eller 30 miljarder, bara på en av delsträckorna på fyra år.</p><p>Fru talman! 30 miljarder kan lösa många kapacitetsbrister på den svenska järnvägen, inte minst den största kapacitetsbristen på hela järnvägsnätet - sträckan Göteborg-Alingsås. Göteborgs Hamn, Green Cargo, SJ och även MTRX pekar alla på denna sträcka som en av de absolut högst prioriterade sträckorna i hela Sverige. Ändå har Trafikverket valt att inte ha med den i sitt underlag. Sträckan har stor påverkan på hela Sverige, både på den viktiga sträckan mellan Sveriges största städer och på godsstråken, till exempel från Norrlandskusten ned ut genom Göteborgs Hamn.</p><p>För mig är det obegripligt att denna sträcka inte finns med i underlaget till nationell plan eftersom den utgör Sveriges värsta kapacitetsbrist. Med fyra spår mellan Göteborg och Alingsås skulle kalkylen för nya stambanor bli ännu sämre, trots att banan redan i dag bara ger tillbaka 50 öre i samhällsnytta på varje satsad krona. Med 17 miljarder skulle två ytterligare spår mellan Göteborg och Alingsås fördubbla kapaciteten på sträckan. Det ska ställas mot kostnadsökningen på 30 miljarder, eller 60 procent, på endast en kort delsträcka av höghastighetsbanan.</p><p>Vi behöver en ny regering efter valet i höst för att vi åter ska börja prioritera projekt efter samhällsnytta.</p><p>Slutligen vill jag lyfta fram vår gränsöverskridande järnvägstrafik, som behöver byggas ut. Samordningen mellan de nordiska länderna är helt avgörande. Liberalerna anser att regeringen ska utreda hur vi organisatoriskt kan underlätta för framtida gemensamma nordiska infrastruktursatsningar.</p><p>Vi har ställt oss bakom utskottsinitiativet om projektet Stockholm-Oslo eftersom vi anser att en väl fungerande järnväg mellan Stockholm och Oslo skulle vara mycket positivt för utvecklingen mellan städerna. Det är dock viktigt att utveckla helheten i de gränsöverskridande transporterna mellan Sverige och Norge, inte minst sträckan Göteborg-Oslo. Sträckan ingår också i EU:s prioriterade TEN-T nätverk för järnväg, Scandinavian Link, vilket medför att Sverige kan få kraftfull medfinansiering till utbyggnaden av sträckan. Vi anser därför att sträckan Göteborg-Oslo bör ingå i dialogen mellan Trafikverket och norska Jernbanedirektoratet för att åstadkomma ett underlag som ger en överblick över alla gemensamma infrastrukturprojekt, trots att sträckan Göteborg-Oslo faktiskt ligger betydligt längre fram i planeringen än vad sträckan Stockholm-Oslo gör. En samordnad diskussion skulle enligt vår uppfattning underlätta en framtida prioritering mellan alla projekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Med de orden, fru talman, yrkar jag bifall till vår reservation nummer 6.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901TU9",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:51"
  }
}