{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det korta svaret är att vi är hur redo som helst. Det lite längre svaret är att det är väldigt tydligt just nu att det inte finns förutsättningar för en borgerlig regering. Det har ju andra partier sett till att helt enkelt blockera.</p><p>Låt mig bara säga någonting om skillnaden mellan opposition och regering. Självklart kan man göra skillnad. Vi påbörjade en lönesatsning som ni stoppade. Nu fortsätter vi den. Eftersom vi båda har varit statsråd vet Karolina Skog mycket väl att man kan styra myndigheterna på ett annat sätt. Man kan vara tydligare i sina uppdrag. Att både ha budget och sitta i regering gör ju skillnad.</p><p>En sak som jag har lärt mig från den här mandatperioden är att det gäller att se till att man har stöd för sin budget när den kommer till riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>En så här svag regering har Sverige aldrig haft. Jag vill bara rätta till att vi inte har en reservation. Vi har alltså en budget, och ni reserverar er. Ni har ju en reservation eftersom ni inte har något stöd och inte kan prata med alla.</p><p>Jag lär mig två saker: att man ska fortsätta att lägga pengarna på det som kan göra nytta och att det är viktigt att vara i regeringsställning. Jag vill säga till alla som ser den här debatten att för att verkligen kunna ändra riktningen för landet krävs det att man sitter i regering, och det är vi beredda att göra varje dag.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:48"
  }
}