{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:390 om regelbördan för småföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag delar givetvis uppfattningen att regler måste finnas även på en fri marknad, för annars kan det gå lite hur som helst. Det är naturligtvis så. Men det är just överimplementeringarna av EU:s lagstiftningar, vilka ibland kommer in på den svenska marknaden, som ställer till det väldigt mycket. Det finns en hel del att göra från den svenska sidan just när det gäller det som man kallar för gold plating. Där kan jag ibland uppleva att regeringen har haft en vilja att överimplementera i stället för att se till landets och det svenska näringslivets bästa. Det är någonting som jag kan skicka med ministern att börja tänka till på lite grann.</p><p>Jag och Sverigedemokraterna har under ett flertal år framhållit ett koncept för att systematisera regelförenklingsarbetet. Något som vi också delar med medlemsorganisationerna är att det behövs en processtyrning och ett långsiktigt system för att komma till rätta med regler som inte bidrar så fantastiskt mycket i slutändan.</p><p>Vi menar att näringslivets parter tydligt ska vara med och bidra till agendan. Ett sådant systematiserat arbete bör ta utgångspunkt i följande tre steg, och jag ska läsa upp dem för ministern lite kort:</p><p>De svenska näringslivsorganisationerna får möjlighet att lämpligtvis med Näringslivets regelnämnd som samordnande organ årligen inkomma med en skrivelse till regeringen där man redogör för vilka regler man önskar förändra, förenkla eller ta bort och i vilken prioritetsordning det ska ske. Näringslivet får därmed vara med och sätta agendan. Det menar vi är viktigt.</p><p>Regeringen hänvisar därefter de förslag som kommer fram till ansvariga departement eller myndigheter och ger dessa i uppdrag att återkomma till regeringen med en skrivelse om vilka förändringar de skulle vilja se på respektive område och hur man ska gå vidare med de förslag som framförts av näringslivet.</p><p>Regeringen tar denna skrivelse till oss här i kammaren, så att vi kan ta ställning till om vi är nöjda med regeringens förslag på förändring eller avsaknad av just förändring. </p><p>Dessa tre steg menar vi hade systematiserat regelförenklingsarbetet avsevärt. Men utöver det menar vi att Regelrådet ska vara ett oberoende organ med placering under Statsrådsberedningen och inte, som det är i dag, under Tillväxtverket. Det ger rådet en större tyngd och inflytande med möjlighet att påverka så tidigt som möjligt i processen med framtagandet av nya regler. Rådet får även möjlighet att attrahera medarbetare med hög kompetens, bland annat i Regeringskansliet.</p><p>Annars menar jag att problemet blir att man, som jag och många med mig upplever att regeringen har gjort, petar i arbetet och gör korta punktinsatser. Vi behöver en långsiktighet, för annars blir det lite för sent och lite för lite, precis som sägs i den kritik som riktas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi måste förbättra processen för att följa med i utvecklingen. Om ministern inte tycker att den ordning som vi föreslår är den väg som vi ska gå utan har ett annat förslag är vi naturligtvis öppna för att lyssna på det. Men kontentan är att vi behöver en långsiktighet.</p><p>I svaret säger också ministern: \"I länsstyrelsernas regleringsbrev för 2022 finns återrapporteringskrav om att de ska redovisa vidtagna åtgärder som underlättar för företagen att följa gällande regelverk och myndigheters uttolkning av dessa, med fokus på åtgärder som rör service, bemötande och tillståndsgivning.\"</p><p>Det är bra. Men det är samma sak där, att det behövs ett mer djupgående och strukturerat arbete för att långsiktigt komma åt förändringarna.</p><p>Vad händer om näringslivet tappar tron på samhällskontraktet? Det är nämligen det som jag upplever när jag pratar med många företagare i dag. Ser ministern de långsiktiga problemen med detta?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H910390",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:52"
  }
}