{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Skärpt straff för gravfridsbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "212045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vad är brott mot griftefrid? Det frågade den 14-åriga praoelev som hänger med mig den här veckan, när jag häromdagen lät henne läsa det betänkande som vi avhandlar här i dag. Hon är knappast ensam om att ställa sig den frågan, och hennes undran visar väl med all önskvärd tydlighet att den straffbestämmelse som det här betänkandet handlar om är daterad - den härrör från en annan tid. Brott mot griftefrid är ett brott som faktiskt fanns i brottsbalken redan när den infördes på 1960-talet. Och den senaste ändringen av bestämmelsen skedde för nästan 30 år sedan.</p><p>Men snart kommer vi inte att behöva försöka förklara vad griftefrid är, för nu ändras straffbestämmelsen så att brottet i stället kommer att benämnas gravfridsbrott. Och det är just detta det handlar om, brott mot gravfriden. Den som behandlar de döda eller den plats där de döda fått sin sista vila på ett skymfligt, skändande sätt ska straffas. Det kan handla om att ge sig på och förstöra själva gravplatsen och de symboler som finns där eller att angripa den avlidnes kropp eller resterna av den - ett agerande som förstås ofta är oerhört smärtsamt för den dödes anhöriga.</p><p>Fru talman! Den senaste ändringen av den här straffbestämmelsen, som skedde för 30 år sedan, innebar att maxstraffet för brottet höjdes från sex månaders till två års fängelse, en markering om att samhället såg allvarligt på detta brott. I samma veva fanns det även förslag om att införa ett grovt brott, med fängelse på upp till fyra år i straffskalan, något som skulle ha inneburit en ännu tydligare markering från samhällets sida. Men tyvärr blev det inte något av det förslaget. I stället har det dröjt fram till i dag innan vi kunnat klubba igenom ett införande av grovt gravfridsbrott i brottsbalken. Det är verkligen på tiden.</p><p>De senaste åren har några rättsfall där det förekommit en oerhört skändande och skymflig hantering av den dödas kropp fått stor uppmärksamhet. Louise Meijer redogjorde ganska detaljerat för ett av dessa fall. I det fall som hon redogjorde för ansåg domstolen att hanteringen var så förkastlig att den befintliga straffskalan för brottet inte räckte till. Tingsrätten fick i stället nöja sig med att döma ut maxstraffet på två års fängelse, ett straff som fastställdes av hovrätten.</p><p>I och med den ändring som nu sker kommer domstolarna att kunna döma ut ett straff på upp till fyra års fängelse för grovt gravfridsbrott. Det är mycket välkommet att det nu går att döma ut ett dubbelt så långt fängelsestraff som det straff som de frustrerade domarna i tingsrätten kunde döma ut i det nyss nämnda fallet.</p><p>Centerpartiet tycker även att det är bra att det finns en stor spännvidd i den föreslagna straffskalan, som börjar på sex månaders fängelse för grovt brott. Det som kan kvalificera ett gravfridsbrott som grovt utgörs nämligen av en rad helt olika omständigheter. En av de saker som nämns i bestämmelsen om att kvalificera det som grovt brott är omfattande förstörelse. Det innebär i praktiken att den som gått in på en kyrkogård och vält flera gravstenar och klottrat på dem kan dömas för grovt gravfridsbrott. Så allvarligt anses detta skändliga beteende vara. Och det är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt straff för gravfridsbrott</p><p>Men det visar också att det grova brottet omfattar helt olika typer av skymfligt beteende - från förstörelse av gravplatser till att stympa och elda upp delar av en död människas kropp så att dödsorsaken inte längre går att fastställa. Med den föreslagna straffskalan för grovt brott finns utrymme för att ge sådana handlingar helt olika straffvärden.</p><p>Fru talman! En anhörig som drabbats av följderna av ett grovt gravfridsbrott orsakas förstås ett oerhört lidande. Och de brott som innehåller makabra inslag ger ofta braskande rubriker i medierna. Rubriker som innehåller ordet \"styckmord\" väcker starka känslor. Vi politiker ska förstås visa medkänsla med brottsoffer, men braskande rubriker och nog så upprörda känslor bör inte vara styrande för de politiska beslut vi fattar.</p><p>Vi har visserligen haft några väldigt uppmärksammade fall på senare år, men faktum är att under en tioårsperiod, från 2010 till 2020, lagfördes totalt 94 fall av det brott vi pratar om i dag, som fram till nu hetat brott mot griftefrid. De flesta som dömdes för brottet var inte personer som mördat och styckat en kropp, utan de hade på helt andra sätt vanvördat de döda och platsen för deras sista vila.</p><p>Utskottets majoritet anser att straffet för grovt gravfridsbrott bör motsvara straffskalan för grov mened, det vill säga fängelse i lägst två och högst åtta år, och anger som skäl att \"båda brotten ofta syftar till att försvåra utredningen av allvarlig brottslighet\". Att använda ordet \"ofta\" i det sammanhanget är - som den statistik jag nyss redogjorde för visar - faktiskt inte rättvisande. Att basera lagstiftning på enstaka fall som fått mycket uppmärksamhet, i stället för på en välgrundad analys av verkligheten, är något som vi i Centerpartiet inte sympatiserar med - tvärtom.</p><p>Gravfridsbrottet återfinns i 16 kap. brottsbalken tillsammans med andra brott som anses hota allmän ordning. Mened återfinns i kapitlet dessförinnan tillsammans med andra brott som typiskt sett anses hota grunderna för tilltron till vårt rättsväsen. De typiska skyddsintressena gällande mened och gravfridsbrott skiljer sig alltså åt. Centerpartiet anser att den straffskala som föreslås i propositionen är väl avvägd. Jag yrkar därför bifall till reservation 1.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901JuU43",
    "replik": "N",
    "systemdatum": "2022-09-21 16:44:51"
  }
}