{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3361bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Anders Österberg, för svaret, även om jag naturligtvis inte är helt nöjd med det!</p><p>Politiker beskylls emellanåt för att leva i en bubbla, till skillnad från icke-politiker, som lever i verkligheten. Vad gäller för Anders Österberg?</p><p>Vid en första anblick kan man börja undra, då Anders gärna börjar sina anföranden med någon historisk händelse som inte sällan involverar en kung. Men vi som jobbat nära Anders känner till alla hans resor för att i solidaritet med andra stötta organisationer och grupper av människor i Kurdistan, Zimbabwe och nu senast Ukraina, för att nämna några. Om ni ber Anders att visa klipp från Zimbabwe får ni se vilket genomslag han haft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Men det handlar inte enbart om människor i världen utan även om människorna i hans närhet. När pandemin slog till drog Anders igång en grannsamverkan där de som kunde handlade åt dem som smittats och inte hade någon som kunde hjälpa dem eller inte hade råd med hemkörning. Hur många sådana insatser Anders gjorde under den tiden vet nog inte ens han själv.</p><p>Anders har ett sätt som får en att känna sig som världens mest intressanta person men lyckas också få med en på saker som man inte hade räknat med. Det kan ha hänt att jag har stått och tagit emot människor som kommit till ett seminarium anordnat av Anders och att han i sista sekund kommit på att det behövs ytterligare hjälp för att få in dem i riksdagen.</p><p>Jag vet att Anders Österberg, i arbetarklassens internationella solidaritetsanda, kommer att fortsätta vara engagerad i att få till sammanhållning men också i att få till bättre levnadsvillkor för människor såväl i sin närmaste omgivning som i omvärlden.</p><p>Lycka till med allt du tar dig för!</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}