{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:422 om bidrag till islamistiska aktörer i civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som Jonas Andersson vet, eftersom han sitter i kulturutskottet, ansvarar kulturministern för trossamfunden i Sverige. Därför har jag haft möten med bland annat Svenska kyrkan och Judiska Centralrådet och trossamfundet. Därför var det naturligt för mig att besöka en av våra stora muslimska församlingar i Stockholm.</p><p>Stockholms moské tillhör det statsbidragsberättigade trossamfundet Fifs. Fifs, liksom alla trossamfund som får statliga bidrag, ska följa det regelverk som finns. Såvitt jag vet har regeringen inte fått några signaler om att Fifs agerar i strid med regelverket. </p><p>Regeringen har varit tydlig med att vi kommer att vända på varje sten för att bekämpa brottsligheten. Skattepengar ska användas för det som de är avsedda för. Det vill jag också vara tydlig med. Inga medel ska gå till våldsbejakande extremister eller antidemokratiska rörelser. Därför är det viktigt att få rättssäkra och välfungerande demokrativillkor på plats.</p><p>I denna viktiga diskussion är det lätt att glömma att den absoluta majoriteten av de organisationer som tar emot stöd håller demokratin levande genom sitt engagemang och genom att vara en demokratiskola som stärker vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill därför ta tillfället i akt att understryka att civilsamhällets engagemang är något som vi ska vara förståndiga nog att uppskatta och inte ta för givet. Varje dag skapas meningsfull verksamhet för barn, unga och alla oss andra. Människor engageras och involveras. Jag ser fram emot att fortsätta denna viktiga debatt när propositionen kommer till riksdagen.</p><p>Eftersom det nu är fredag inför påskveckan vill jag passa på att önska fru talman en riktigt glad påsk, och även till Jonas Andersson och andra som befinner sig i salen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910422",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:27"
  }
}