{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är inte lätt att vara väljare och förstå vad som händer i Sverige och svensk politik just nu eller vad det är för budget som egentligen debatteras och beslutas om här i riksdagen.</p><p>När man lyssnar på Markus Wiechel från Sverigedemokraterna handlar den här debatten bland annat om regeringens tillkortakommanden men inte särskilt mycket om Sverigedemokraternas alternativ. När man lyssnar på Kerstin Lundgren handlar debatten om Socialdemokraternas, Moderaternas, Sverigedemokraternas, Kristdemokraternas och Miljöpartiets gemensamma förslag. När man lyssnar på Vänsterpartiet och Håkan Svenneling handlar debatten om statens budget fast egentligen om Moderaternas, Sverigedemokraternas och Kristdemokraternas budget. När man lyssnar på Kristdemokraterna och Lars Adaktusson är det en beskrivning som i alla fall är träffande, även om jag inte håller med om den, av det här som en rödgrön fars. Och Liberalernas Joar Forssell beskriver vältaligt hur Liberalerna ser på det här budgetområdet. Det finns mycket i det han sa som jag tror att många av oss håller med om i grunden. Det är inte lätt att vara väljare och förstå vad det här handlar om.</p><p>Det är uppenbart att det var långa förhandlingar mellan Moderaterna, Sverigedemokraterna, Kristdemokraterna och Liberalerna för att de skulle komma fram till ett alternativ till den budget som Socialdemokraterna och Miljöpartiet har lagt fram. Liberalerna hoppade av. Jag ska inte uttala mig om i vilket skede av förhandlingarna, för det har jag inte kunskap om. Men de hoppade av.</p><p>Till slut, på övertid får man nog säga, lade Moderaterna, Sverigedemokraterna och Kristdemokraterna fram ett nytt förslag, en ny budget, en annan budget, som de vill framställa det. Övertiden pågick till och med efter att finansutskottet hade haft sitt möte och då förslagen egentligen borde ha lagts på bordet. Jag vet inte om det är ett uttryck för en ny sorts arbetslinje, att jobba på övertid i riksdagen och i utskotten. Sedan har det fortsatt. Övertiden har fortplantat sig till att bli extra möten i, tror jag, i stort sett samtliga utskott här i riksdagen för att hantera det förslag som för en vecka sedan vann majoritet här i riksdagen vad gäller ramarna för budgeten. Det handlar alltså om hur mycket pengar som ska spenderas inom respektive politikområde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Är det då stor skillnad? Det får var och en får göra sin bedömning av. Det handlar om 20 miljarder kronor. För den enskilde är det utan tvekan mycket pengar, oavsett om de förvaras i madrassen, på bankkontot eller hos Swish, men i en statsbudget är 20 miljarder kronor inte särskilt mycket pengar. Det är en statsbudget som omfattar totalt 1 137 miljarder kronor. Det gör att det som Moderaterna, Sverigedemokraterna och Kristdemokraterna säger sig vara överens om är ungefär 1,75 procent av statsbudgeten. </p><p>Ja, de är överens om dessa 1,75 procent av statsbudgeten. Det handlar om hur de vill förändra ramarna, som vi säger här, alltså hur mycket man spenderar på respektive utgiftsområde. Men när vi kommer till utgiftsområdena spricker det upp. Då är man inte överens längre, i vart fall inte på området Internationell samverkan. </p><p>I sina så kallade särskilda yttranden slår de tre partierna fast följande text, som finns i yttrandena från respektive parti: Det \"föreslås ingen gemensam inriktning för utrikespolitiken i budgetförslaget för dessa partier\". Detta är inte min beskrivning av det moderata, sverigedemokratiska och kristdemokratiska budgethaveriet eller budgetalternativet, utan det är deras egen beskrivning. De har ingen gemensam politik på det här området. </p><p>Fru talman! Det går faktiskt inte att styra Sverige på ett ansvarsfullt sätt på det här sättet. </p><p>I budgetbesluten 2018 hade vi en likartad situation. Det beskrevs som en servettskiss som ställdes mot en omfattande budget från regeringen. Nu har vi en situation med ett budgetalternativ som är ännu vagare och svagare. Det finns alltid en risk med att ta till kraftord och överord, för det kan gå inflation i dem. Men om det som fick majoritet 2018 var en servettskiss, vad ska man då kalla detta? Ja, inte ens en servettskiss, får väl bli slutdomen. </p><p>Vi ska inte överdriva skillnaderna i svensk politik, i synnerhet inte när det gäller utrikespolitiken. Det är en av mina käpphästar som ordförande i utrikesutskottet. Det är viktigt att vi håller ihop. Det gynnar vårt lands säkerhet. Det gör vi på väldigt många områden inom utrikespolitiken, även om det också finns skiljelinjer. Men att i den här budgetprocessen göra gällande att det skulle vara enorma skillnader mellan det som i förra veckan fick majoritet i riksdagen vad gäller ramarna och det som har lagts fram i ett gediget arbete från regeringen vore ändå att överdriva. </p><p>Det är, fru talman, ett ganska svagt oppositionsalternativ som vi ser ställas mot regeringens budget. Det är en påtaglig glädje i de tre partier som har kommit överens om detta - särskilt i ett av dem, som upplever att de nu äntligen har kommit in i värmen. Det kanske inte behövdes så mycket värme för att de skulle känna så, men de är väldigt långt från att utgöra ett seriöst regeringsalternativ för Sverige. </p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "H901UU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:34"
  }
}