{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har själva lagt fram förslag om att vi vill avpolitisera akademin genom att man tittar på hur man utser och bemannar styrelserna vid landets högskolor och universitet. Vi vill förstärka forskningsrådens roll. Vi uttalar aktivt att vi vill se mer pengar till den fria forskningen, där vi inte ska ha några medskick eller större synpunkter.</p><p>När det däremot gäller de strategiska satsningarna och profilområdena kan jag säga att jag var med när vi tog fram den forskningspolitiska propositionen. Det är ett gigantiskt arbete som pågår inför ett politiskt beslut, där man träffar läkemedelsbranschen, Vinnova, Formas och stiftelser, både privata och offentliga, och lyssnar in.</p><p>Det är klart att det krävs något slags demokratisk insyn när det handlar om så stora belopp. Men det är inte vi som säger exakt hur pengarna ska användas. Vi säger inte exakt till vad de ska gå. Vi säger inte exakt vilken metod som ska användas, vilka personer som ska ingå och vilket land man ska granska om det handlar till exempel om medicinsk forskning. Då har vi redan gjort vårt. Vi har pekat ut ett antal strategiska områden.</p><p>Men det Robert Stenkvist tar upp rör någonting helt annat. Han börjar retoriskt, och han säger att SD inte har några lagförslag. Men vem vet, fru talman? Det kanske kommer en dag när Robert Stenkvist blir högskoleminister och vill börja lagstifta om både det ena och det andra som inskränker den akademiska friheten.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H901UbU20",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:17:16"
  }
}