{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:501 om tillgången på konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är inte så lång tid kvar av den här mandatperioden; det är helt riktigt. Men då har det å andra sidan gått ganska många år av en mandatperiod när regeringen har haft ansvar och kunnat göra satsningar. Dessa satsningar har inte kommit, och då anser jag att man lite har släppt det ansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern nämner sin företrädare Lena Micko i sitt svar. Jag gjorde en liten googling och såg att hon 2020 skrev att det var viktigt med den lokala konsumentvägledningen. Jag citerar: \"Under lång tid har kommunernas konsumentvägledning spelat en viktig roll för många konsumenter. Det är verksamheter där konsumenter kan få hjälp och vägledning, till viss del i form av personliga möten. Men det är också en verksamhet som är frivillig för kommunerna att erbjuda, och som tyvärr försvunnit på många håll när kommuner letar efter besparingsåtgärder.</p><p>Regeringen har därför gett Konsumentverket i uppdrag att främja och utveckla ett behovsanpassat konsumentstöd i samverkan med olika samhällsaktörer som har förutsättningar att hjälpa konsumenter i särskilt behov av stöd.</p><p>Under våren bjuder jag också in till ett möte med lokala konsumentvägledare och organisationer från det civila samhället för att gemensamt hitta vägar för ett ökat samarbete.\"</p><p>Detta är alltså inget nytt. Det har funnits där och har adresserats av tidigare ministrar, men det händer inte så mycket. Jag läser återigen att man ska samtala med och försöka få civilsamhället att bidra.</p><p>Vänsterpartiet har under mandatperiodens gång motionerat om att även den lokala konsumentvägledningen ska få samma status som budget- och skuldrådgivningen, som trots det kommunala självstyret är obligatorisk ute i kommunerna. Jag tror att det här hade varit ett alldeles utmärkt komplement. Tyvärr har vi inte fått någon positiv respons på det. Det är ingen som har gått med på förslaget trots att alla partier tycker att det är viktigt med den lokala konsumentvägledningen.</p><p>Vi är eniga i synen att civilsamhällets aktörer kan göra mycket nytta, och de gör redan mycket nytta. Den ideella sektorn kan, om den får rätt förutsättningar, fylla en mer framträdande roll för att motverka utvecklingen med bristande lokal konsumentvägledning och främja en mer hållbar sådan.</p><p>Ideella organisationer kan till skillnad från myndigheter agera lite snabbare och utmana normer och strukturer med sin demokratiska förankring och sitt medlemstryck. Ideella organisationer har stor möjlighet att vara en motkraft och skapa motbilder mot reklam och konsumtionsmönster och verka för en hållbar utveckling.</p><p>Vi tycker därför att det är jättebra att det finns idéer och tankar om att civilsamhället ska engagera sig mer. Men varför har då regeringen de senaste åren skurit ned i stödet till dessa aktörer i budgeten? I den totala statsbudgeten är dessa miljoner inte en jättestor del, men för de organisationer i civilsamhället som jobbar med konsumentfrågor är de här pengarna jätteviktiga.</p><p>Sedan dessa neddragningar har dykt upp under mandatperioden har Vänsterpartiet i våra egna budgetar hela tiden återställt stödet och gjort en satsning som regeringen inte vill göra, just för att vi tycker att det här är viktigt. Då känns det lite konstigt att man å ena sidan säger att civilsamhällets aktörer är viktiga, att man vill samverka med dem och vill att de ska ta ett ansvar och å andra sidan minskar stödet till dem.</p><p>Varför kan inte regeringen slopa neddragningarna? Om de här aktörerna är viktiga, är det då inte viktigt att satsa pengar på dem? De <em>är</em> ju viktiga. Stödet är otroligt viktigt för alla de organisationer som arbetar för utsatta konsumenter och för en hållbar utveckling. Civilsamhället kan med små medel få stora resultat och är en viktig demokratisk röst.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H910501",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:18"
  }
}