{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:59 om en ny landsbygdsmyndighet med placering i Lycksele",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8beaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är lätt att hålla med om mycket av beskrivningen av hur det har varit och, i viss mån, av hur maktkoncentration och annat ser ut. Delar av det är naturliga; att denna riksdag ligger i landets huvudstad är kanske inte så konstigt.</p><p>Den koncentration av myndigheter som har varit går däremot att åtgärda. Denna regering har, under de sju år jag har arbetat, aktivt jobbat med att flytta de statliga myndigheterna och statliga jobb i hela landet. För staten ska vara närvarande; jag tror att det har många poänger. Förutom själva sysselsättningen och att det breddar arbetsmarknaderna handlar det om legitimiteten hos och trovärdigheten för det gemensamma, inte minst staten. Det är mot den bakgrunden detta sker.</p><p>Man ska dock vara medveten om - och det tror jag att Edward Riedl är - att detta nästan varenda gång har mötts av kritik från hans partikamrater. Moderaterna har inte direkt jublat. Då kanske Edward Riedl säger: Det beror ju på att vi har så många riksdagsledamöter från Stockholm. Ja, det är möjligt. Detta har dock inte varit utan politisk kritik, men likväl har vi gjort det. Räcker det? Nej, det gör det inte. Jag tror att man måste fortsätta med arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu pekar Edward Riedl ut en glesbygdsmyndighet. Den avskaffades under den förra moderatledda regeringen därför att man ville samla ihop det hela just utifrån ett antal synergier.</p><p>Jag har en motfråga till Edward Riedl. Om det nu skulle vara så att olyckan är framme och vi får en moderatledd regering - lovar Edward Riedl att det då blir en glesbygdsmyndighet i Lycksele?</p><p>För egen del tänker jag att det känns lite vådligt - för att inte tala om hur vådligt det känns att göra det de sista veckorna man är ansvarig för verksamheten - att ge sig in på den typ av resonemang där man lyfter en splittring av Tillväxtverket. Vi är fortfarande i en pandemi, där Tillväxtverket har en central roll, inte minst när det gäller sysselsättning och möjlighet att leva i alla delar av vårt land.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91059",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:54"
  }
}