{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:208 och 219 om olympiska spelen i Beijing",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1082ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet tipsade en ledamot i en tidigare interpellationsdebatt om att namnen står här framme. Är det flera interpellanter kan man alltid läsa på skärmen om man har svårt med namn.</p><p>Jag tycker till att börja med att den stora skillnaden mellan OS 2008 och OS i år är att det har hänt väldigt mycket i Kina på 14 år. Det är precis det som vi försöker lyfta fram i den här interpellationsdebatten. Bara det som har hänt de senaste månaderna aktualiserar frågan om en diplomatisk bojkott. Jag tänker bland annat på det som har hänt i Hongkong och i Xinjiang och med Peng Shuai, som kidnappades i december.</p><p>Jag tycker att denna debatt, fru talman, är ganska talande för socialdemokratins oförmåga att ta ställning i utrikespolitiken. Trots att interpellationen handlar om Sveriges diplomatiska relation till Kina och om huruvida vi diplomatiskt ska bojkotta OS i Beijing skickar utrikesministern idrottsministern att svara. Och när frågan om en diplomatisk bojkott ställs hänvisar idrottsministern till pandemin.</p><p>I valet mellan att ställa sig bakom USA:s demokratiskt valde president Joe Biden eller den auktoritäre Xi Jinping vill Ann Linde inte ta debatten, och Anders Ygeman vill inte ta ställning. Sverige, och framför allt Ann Linde och Anders Ygeman, riskerar därmed att hamna på fel sida av historien, men man riskerar också att hamna på fel sida i geopolitiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När den fria världens aktörer markerar mot regimen i Beijing vill Sverige balansera på en slak lina. Man kunde ha valt att markera mot regimen i Beijing tillsammans med Joe Biden, men man väljer att inte göra det.</p><p>Jag tycker, fru talman, att Sverige borde vara en fyrbåk för demokrati, yttrandefrihet och mänskliga rättigheter i världen. Men vi har inte en utrikesminister som vill vara det. Vi har inte ens en idrottsminister som vill vara det.</p><p>Med det får jag tacka för den här debatten, fru talman.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H910208, H910219",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}