{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Offentlighet, sekretess och integritet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Laila Naraghi (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Offentlighetsprincipen är central i svensk rättsordning. Den innebär att allmänheten, enskilda individer och medier kan ha insyn i statens göromål, som ju i grunden är våra gemensamma göromål. Precis som detta är en central del i svensk rättsordning är även den enskilda medborgarens rätt till integritet och privatliv grundlagsskyddad, som min kollega talade om tidigare.</p><p>Båda dessa principer - statens offentlighet och den enskilda medborgarens rätt till integritet - är vägledande i vårt arbete kring offentlighet och sekretess.</p><p>Herr talman! På bordet i dag har vi konstitutionsutskottets betänkande 2021/22:KU28 <em>Offentlighet, sekretess och integritet</em>, som behandlar motionsyrkanden på detta tema. Jag vill här rikta uppmärksamheten mot ett område som behandlas i år, nämligen frågan om olika sekretessmarkeringar, regleringar och möjligheten för myndigheter att samverka genom underlättat informationsutbyte.</p><p>Herr talman! Sekretess gäller mellan myndigheter och mellan självständiga verksamhetsgrenar inom en myndighet. Detta motiveras av skyddet för den enskildes integritet. Ett samarbete mellan myndigheter kan i många situationer vara nödvändigt exempelvis för att värna den enskildes rättssäkerhet eller hälsa eller för att bekämpa brott. För att ett sådant samarbete inte ska omöjliggöras finns redan i dag ett stort antal sekretessbrytande bestämmelser som ger möjlighet till informationsutbyte mellan och inom myndigheter. Det handlar alltså om bestämmelser som möjliggör för myndigheter att dela information med varandra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Offentlighet, sekretess och integritet</p><p>Herr talman! Därutöver kan det vara bra att påminna sig om att den enskilde även som huvudregel enligt 12 kap. 2 § offentlighets- och sekretesslagen helt eller delvis kan häva den sekretess som gäller till skydd för personen ifråga, alltså för honom eller henne, något som förekommer i sammanhang där den enskilde är i behov av samverkande myndigheter.</p><p>Det finns alltså redan i dag flera exempel på bestämmelser som tar sikte på och möjliggör samverkan mellan myndigheter. Men, herr talman, det har funnits områden där vi har sett att kriminella har använt reglerna om sekretess och integritet, alltså de välkända statliga stuprören, för att tillskansa sig skattemedel olagligen. Det handlar alltså om välfärdsbrottslighet, där kriminella har utnyttjat de svenska reglerna för att berika sig själva på bekostnad av svenska skattebetalare. Det är naturligtvis helt oacceptabelt. Det är ju stöld.</p><p>Därför har vi socialdemokrater i regeringsställning inlett en statlig offensiv mot fusk och välfärdsbrottslighet där en viktig del just handlar om ökad samverkan mellan myndigheter.</p><p>I höstas presenterade regeringen förslaget om att inrätta en ny myndighet för systemövergripande kontroll av utbetalningar från välfärdssystemen. Arbetet med att motverka de felaktiga utbetalningarna och bidragsbrotten är viktigt för förtroendet för hela vår välfärd. Den nya myndigheten kommer därför att få i uppdrag att motverka fusk och felaktiga utbetalningar genom systemövergripande analyser av utbetalningar från välfärdssystemen. Myndigheten kommer också att få i uppgift att betala ut ersättningar som beslutas av välfärdsmyndigheter som exempelvis Försäkringskassan.</p><p>Myndigheten ska i sitt arbete väga den enskildes rätt till integritet mot det allmännas behov av tillgång till information i kontrollsyfte. Myndigheten ska inleda sin verksamhet nästa år, 2023.</p><p>Herr talman! Inte en enda krona ska gå till kriminella. Från Socialdemokraternas sida är vi fast beslutna att slå ned hårt på alla angrepp på det gemensamma.</p><p>I höstas föreslog regeringen också betydande tillskott till befintliga myndigheter och deras arbete för att motverka felaktiga utbetalningar, skattebrott, bidragsbrott, arbetslivskriminalitet, penningtvätt och finansiering av terrorism, något som det också talades om här tidigare. Även åtgärder för ordning och reda på vägarna ingick.</p><p>Herr talman! Den statliga offensiven innebär att det ska bli fler razzior på byggarbetsplatser, fler kontroller av yrkestrafiken på våra vägar och ett intensifierat arbete för att se till att våra skattepengar inte går till fuskare och kriminella.</p><p>Det är många myndigheter som ingår i denna breda offensiv: Försäkringskassan, Kronofogdemyndigheten, Skatteverket, Arbetsförmedlingen, Inspektionen för vård och omsorg, Arbetsmiljöverket, Bolagsverket, Finansinspektionen, länsstyrelserna i Skåne, Stockholm och Västra Götaland, Polismyndigheten, Spelinspektionen, Fastighetsmäklarinspektionen och Transportstyrelsen.</p><p>Det här kommer att göra skillnad.</p><p>Offentlighet, sekretess och integritet</p><p>Herr talman! De svenska reglerna om offentlighet, sekretess och integritet är viktiga beståndsdelar i vår demokrati och rättsordning. Vi ska skydda och värna dem. En del av detta är att försvara dem, och oss som land, mot kriminellas försök att utnyttja dessa principer för egen vinnings skull.</p><p>Här gäller det att vi gör kloka och genomtänkta avvägningar och står enade för att skydda principerna kring offentlighet, sekretess och integritet å ena sidan och för att skydda våra gemensamma resurser å andra sidan. Regeringens statliga offensiv mot fusk och välfärdsbrottslighet handlar om detta.</p><p>Herr talman! Avslutningsvis vill jag tacka för ordet och yrka bifall till utskottets förslag till beslut.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0619928872229",
    "rel_dok_id": "H901KU28",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:34"
  }
}