{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "43ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det tog 1 timme och 13 minuter innan vi började kasta glåpord här i kammaren om det högerkonservativa blocket, som är medvetet nedsättande. Jag tycker att vi ska lyfta oss upp från den debattekniken och titta på sakfrågan. Jag delar nämligen utrikesministerns synpunkter. Jag hade för avsikt att ställa frågor om vad som hände i Europaparlamentet i går, vilket Sverigedemokraternas representant kan förbereda sig på, och det uppmanar jag också utrikesministern att göra.</p><p>Varje parti får svara för sig självt. Jag kan bara konstatera att ledamöterna från mitt parti och utrikesministerns parti röstade för paketet för Ukraina. Det är viktigt. Men låt oss få höra den sverigedemokratiska versionen. Vi har redan hört ett replikskifte mellan utrikesministern och Sverigedemokraterna. Frågan är relevant och viktig och ska ställas till det parti som är ansvarigt, på samma sätt som det är rimligt att jag ställer frågor om Vänsterpartiets politik till dem och inte till utrikesministern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Precis som utrikesministern säger är Sverigedemokraterna ett av fem partier som står bakom en svensk Nato-option. Sverigedemokraterna är ett av fyra partier som är emot ett svenskt Natomedlemskap, tillsammans med Socialdemokraterna. Om beröringsångesten ska gälla oss för Nato-optionen, vilken beröringsångest har då Socialdemokraterna för Sverigedemokraterna när det gäller att vara emot ett svenskt Natomedlemskap?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:01"
  }
}