{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c67d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Elev som sa: Jag vet var du bor. Jag ska döda dig. Så sa en lärare.</p><p>En annan sa: Jag har blivit sparkad i ansiktet, har kollegor som har blivit slagna ett flertal gånger. Jag vågar inte göra något motstånd, och annan personal som har försökt har fått sparken.</p><p>Jag har blivit sparkad på benet av en elev som jag var tvungen att hålla fast för att hen skulle slå en annan elev, sa en lärare.</p><p>En annan lärare vittnade: Sparkad, slagen, fått glasögonen slängda av elev, biten, haft elever som sagt att hen ska döda mig.</p><p>Jag har blivit slagen, biten, sparkad på. Elev har dragit i mina kläder, och jag har fått saker och möbler kastade mot mig. Jag har blivit hotad att få saker kastade på mig. Jag har även tagit emot dödshot av en elev.</p><p>Jag blev sparkad i magen och ryggen av en elev som gick i femman. Jag hade bara talat om för honom att man inte får hota eller säga kränkande saker till någon annan elev. Han blev då ursinnig och både slog och sparkade mig så att en annan lärare fick ingripa.</p><p>Fru talman! Så här ser det ut i dagens klassrum i våra skolor. I de rapporter som jag läste ur och som Lärarförbundet lät göra i höstas framgår att under 2020 har mer än hälften av lärarna blivit fysiskt utsatta för våld någon gång under året. Var tionde lärare säger att det har skett mer än en gång i veckan. </p><p>Friends gjorde en annan rapport som visar att var fjärde elev på mellanstadiet har ont i magen inför att gå till skolan och sällan eller aldrig känner sig trygg i skolan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om bristande trygghet i skolan</p><p>Fru talman! Detta ska ses i perspektiv av att vart fjärde barn i svensk skola inte klarar skolan. Vi behöver rekrytera tusentals lärare, och vi behöver absolut se till att duktiga lärare och rektorer vill arbeta kvar i svensk skola. </p><p>Regeringspartiet Socialdemokraterna har haft sju och ett halvt år på sig att komma med förslag för att skapa ordning och reda och lugn och ro i svensk skola. Då är det helt oacceptabelt att inte ett enda förslag har kommit till riksdagen för beslut - inte ett enda förslag för att råda bot på den situation som råder i svensk skola. Vi moderater har lämnat in över 30 olika förslag, och alla har avslagits.</p><p>Fru talman! Jag tycker att det är sorgligt att vi har en regering som inte känner ansvar för att vart fjärde barn har ont i magen inför att gå till skolan och att mer än hälften av lärarna har blivit utsatta för fysiskt våld.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}