{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3a9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Mali har en lång historia av konflikter och motsättningar mellan olika grupper, mellan olika härskare, med kolonialmakter och mellan norra Mali och Bamakostyret. Det som vi sett hända det senaste decenniet har sin grund i tuaregupproret 2012, vapen efter Gaddafi och Libyen och jihadister som anslöt till tuaregerna. Militärkuppen 2012 möttes av starka sanktioner från Ecowas, och internationella kraftfulla protester ledde till att militärerna ersattes av en övergångsregering och val kunde hållas till nationalförsamlingen och av en president. Men eldupphöravtalet bröts, och på inbjudan av övergångsregeringen kom franska trupper in för att stoppa jihadisterna. </p><p>I december 2012 beslöt FN:s säkerhetsråd att ge ett kapitel 7-mandat till en afrikanskledd internationell stödinsats i Mali. Dessförinnan, i oktober, hade säkerhetsrådet uppmanat oss alla i det internationella samfundet att stödja Malis försvars- och säkerhetsstyrkor med utbildning och rådgivning. </p><p>Den 31 januari 2013 gav Sverige stöd till den nyinrättade EU-insatsen EUTM Mali och har fortsatt med det sedan dess. </p><p>I april 2013 skapades grunden för Minusma, och Sverige fick en förfrågan om att medverka i insatsen militärt i februari 2014. Det var första gången på länge med en FN-ledd insats.</p><p>Centerpartiet har alltid varit tydligt med att Sverige även ska bidra med militära insatser för att bistå i det internationella arbetet för fred, säkerhet och utveckling. Vi ska också göra det som en del av stödet för FN:s fredsbyggande insatser och inte bara i EU-ledda eller Natoledda insatser. </p><p></p><p>Vi hade en alliansregering då. Om Försvarsmakten bedömde att vi kunde bidra med de resurser som efterfrågades var det för Centerpartiet självklart att vi skulle bidra. </p><p>Svaret från den här kammaren i juni 2014 blev ett ja till svenskt deltagande. Sedan dess har det varit ja från oss och från den här kammaren ganska samfällt för FN-mandatet. </p><p>Sveriges utsända har gjort skillnad för Malis befolkning och för insatsen som helhet samt för utveckling också av FN:s fredsbyggande. Jag vill också, i likhet med kollegorna, tacka alla svenska kvinnor och män som tillsammans med sina familjer och anhöriga har gjort det möjligt för våra insatser att verka och som ställt upp då och nu. Ni har gjort och ni gör skillnad i ett av de allra farligaste uppdragen - i Mali. </p><p>Nu är Centerpartiet berett att ännu en gång rösta ja för att ställa en svensk väpnad styrka till förfogande i Minusma till den 31 december 2022. Men, fru ålderspresident, den här gången gör vi det villkorat, detta då vår röda linje går vid Wagnergruppens legosoldater. Om den maliska övergångsregeringen fullföljer och anlitar denna ökända grupp legosoldater ska Sverige skyndsamt lämna Minusmainsatsen. </p><p>Utskottet kräver att regeringen utan dröjsmål proaktivt agerar och informerar utskottet och riksdagen. Jag förväntar mig att signalen är tydlig i Regeringskansliet. Om Wagnergruppen kontrakteras ändras grunden för riksdagens stöd, inte bara för Centerpartiets. Regeringen bör vara tydlig om detta även gentemot FN inför omförhandlingen av Minusmas mandat 2022. </p><p>Fru ålderspresident! I Centerpartiet är vi tydliga med att val måste hållas i Mali. Det fanns ett tydligt krav på och löfte om val i februari 2022, nu upprepat av Ecowas. Men militärkupperna 2020 och 2021 måste få ett slut om fred och utveckling ska kunna nås. Vi ser det alla ser, nämligen att förberedelser för att på ett rimligt sätt kunna fullfölja planen för ett fritt, demokratiskt val inte har gjorts. </p><p>Vi i Centerpartiet är tydliga med att det saknas förutsättningar för Sverige att stödja en hållbar lösning av krisen i Mali om planeringen inte återupptas och fria val inte hålls under 2022. Sverige ska inte stödja militärkuppmakarna i att behålla makten. De må ha bytts ut i ytterligare en militärkupp, men det är inte den vägen Malis problem löses. Sveriges militära insats i Minusma ska avslutas om val inte genomförs under 2022, och då ser vi det framför oss senast halvårsskiftet 2023. Det bör vara en utgångspunkt för planeringen. </p><p>Fru ålderspresident! När det handlar om sammansatta utrikes- och försvarsutskottets betänkande nummer 2 och det svenska deltagandet i Task Force Takuba i Mali gäller samma grunder från Centerpartiets sida: Demokratiska val och Wagnergrupen utgör en röd linje för oss även här. </p><p>Det är viktigt att Sverige är tydligt - både gentemot koalitionen och dem vi samverkar med, som Frankrike, och gentemot övriga - med att det finns en diskussion där det ställs krav. Stödet är inte givet långsiktigt, och det är viktigt att det inte blir en överraskning för någon. Sverige behöver utveckla en tydlig exitstrategi och en bättre omställningsförmåga för att det inte ska ta så lång tid att avveckla om så skulle krävas. Det bör inte heller leda till en akutavveckling som den vi såg i Afghanistan. </p><p></p><p>Med detta sagt, fru ålderspresident, förväntar jag mig att försvarsministern är tydlig kring de röda linjer som även utskottet i grunden uttalar. Jag ser fram emot att lyssna till svaret från försvarsministern i den delen. </p><p>Jag yrkar bifall till reservation 2 under punkt 1 i båda betänkandena. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}