{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Vägar till hållbara vattentjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c55e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är inte annat än att man blir lite rörd när någon precis har berömt ens arbete i utskottet, men nu ska jag försöka tala om de viktiga frågorna vad gäller vägar till hållbara vattentjänster.</p><p>I propositionen föreslår regeringen lagändringar som syftar till att skapa förutsättningar för långsiktigt hållbara vatten- och avloppslösningar samt att öka allmänhetens insyn och möjlighet till deltagande och påverkan vid den kommunala planeringen av hur behovet av allmänna vattentjänster i kommunen ska tillgodoses.</p><p>Vi från Miljöpartiets sida håller i stort med om förslaget men har några reservationer. Det gäller frågan om kontroll av små enskilda avloppsanläggningar. Där har vi en gemensam reservation med ett par av de andra partierna. Det är samma sak när det gäller utgångspunkter vid bedömningar av behovet av allmänna vattentjänster med mera. Sedan gäller det bedömningskriterier och bevisfrågor med mera. Och det gäller vattentjänstplanernas innehåll med mera.</p><p>Jag ställer mig givetvis bakom samtliga reservationer från Miljöpartiets sida men väljer att yrka bifall endast till reservation 10, som handlar om vattentjänstplanernas innehåll med mera.</p><p>Fru talman! Vår tids största utmaning är klimatförändringarna.</p><p>Bräddning är en säkerhetsfunktion i ledningssystemet som innebär att ett tillfälligt utsläpp av avloppsvatten sker vid överbelastning. Med klimatförändringarna förväntas fler skyfall och mer extremväder, vilket kan öka miljöpåverkan av bräddning drastiskt. Jag välkomnar därför regeringens förslag att kommunerna ska åläggas att planera för skyfall inom ramen för sitt arbete med vattentjänstplanerna. Men enligt min och Miljöpartiets mening borde emellertid ytterligare frågor belysas i vattentjänstplaneringen.</p><p></p><p>Till att börja med kan jag konstatera att kommunernas arbete med klimatanpassning dessvärre inte har kommit igång så kraftfullt som skulle behövas. Som flera remissinstanser påpekat bör därför klimatanpassningsfrågorna, det vill säga kommunernas planering för klimatanpassning, lyftas in i vattentjänstplanen.</p><p>Jag kan vidare konstatera att skyddet av dricksvatten varierar stort i vårt land. Den viktigaste resursen vi har är rent vatten. Många kommunala vattentäkter saknar helt skyddsområden, och många befintliga skyddsområden behöver ses över. Detsamma gäller för reservvattentäkterna.</p><p>Jag är riksdagsledamot från Jönköpings län. Jönköping är en av de kommuner som tar sitt dricksvatten från Vättern. Det gör också väldigt många fler människor runt vår sjö. Vi behöver verkligen skydda den viktigaste resursen vi har, vårt dricksvatten. Vi vet att Örebro vill ansluta till Vätterns vatten, och vi hör att det pågår diskussioner om vad som händer den dag Stockholm inte längre kan ta sitt vatten från Mälaren på grund av de saltinträngningar som sker. Jag kan konstatera att vi behöver skydda vårt dricksvatten betydligt mycket mer i många av kommunerna i vårt land.</p><p>Höga temperaturer under lång tid kan såklart påverka vattentemperaturen och därmed också bakterietillväxten, vilket i sin tur kan påverka vattentjänsterna. Det finns ett stort behov av att stärka arbetet med dricksvattenförsörjning och vattenskydd, dels för att trygga vattenförsörjningen, dels för att vi ska leva upp till miljömålen.</p><p>Även dessa frågor bör lämpligen adresseras i vattentjänstplaneringen. Sammanfattningsvis bör det tydligt framgå av vattentjänstplanen vilka åtgärder kommunen avser att vidta när det gäller klimatanpassning över tid och hur de ska finansieras.</p><p>Vidare bör vattentjänstplanen kompletteras med en vattenresursplan som adresserar klimatanpassningsbehov, tillgångar och lösningar för dricksvattentillgång vid extrema klimatrelaterade händelser, som exempelvis långvarig torka.</p><p>Nu är vi i juni månad, men traditionen bjuder ofta dessvärre på att det blir allt varmare. Vi ser temperaturer i Europa som gör att fågelungar hoppar ur sina bon och dör av hettan. Det blir också varmare i vårt land. Torkan är en företeelse som i vissa delar av vårt land har varit extremt jobbig för många, inte minst lantbrukare och de som har djur. Vi tycker verkligen att vattentjänstplanen ska kompletteras med en vattenresursplan.</p><p>Detta är mitt sista anförande för denna mandatperiod, så jag vill också passa på att tacka. Det har varit sommarkänslor i kammaren den här veckan och den förra veckan. Det är härligt.</p><p>Det har varit en ära och ett stort nöje att få vara ordförande i ett av riksdagens utskott. Det har varit fantastiskt att få jobba tillsammans med talmannen och de vice talmännen om hur vi ska jobba framåt med riksdagens arbete och utskottens viktiga arbete. Kammarkansliet är alltid professionellt. Det är fantastiskt att få jobba i en organisation där administrationen fungerar perfekt i alla led. Detsamma gäller civilutskottets kansli.</p><p></p><p>Min käre vice ordförande i civilutskottet, Larry Söder, har stått vid min sida genom denna pandemi. Den har om inte annat satt mitt tålamod på prov när telefonmöten inte fungerat eller när Skype kraschat.</p><p>Som tidigare har nämnts har vi tre avgående ledamöter i utskottet: Cecilie Tenfjord Toftby, Ola Johansson och Elin Lundgren. Jag hoppas att ni får en riktigt skön sommar men också ett väldigt härligt liv utanför dessa väggar när sommaren är över.</p><p>Men först stundar en valrörelse. Jag vill önska samtliga kollegor i utskottet en riktigt skön sommar. Vila lite innan valrörelsens hysteri drar igång! Det behöver både vi och våra familjer.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:07"
  }
}