{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b6829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi ska inte förbjuda kritik mot homosexuella under pride, inte förbjuda kritik mot kvinnor den 8 mars och inte stoppa kritik mot islam under ramadan. Avskyvärda, stötande åsikter - oavsett åsikt har vi en rätt att uttrycka dem. Grundstenen i vår liberala demokrati stavas nämligen yttrandefrihet.</p><p>Yttrandefriheten är ett fundament till vårt öppna och fria samhälle. Sverige införde tryckfriheten 1766. Då gavs medborgarna rätt att skriva vad de ville och att ta del av myndigheters skrivelser.</p><p>Fru talman! Detta är ingen självklarhet. Reportrar utan gränsers pressfrihetsindex klassar läget i 28 länder som mycket allvarligt, och journalister riskerar sina liv när det fria ordet hålls som gisslan.</p><p>Det fria ordet måste alltid försvaras, och yttrandefriheten gäller oss alla. Den gäller inte bara dem man håller med utan alla i Sverige och kan inte villkoras. Fru Justitias ögonbindel ska därför även fortsättningsvis sitta ordentligt. Polisen får inte ta ställning till innehållet eller för den delen ge sig in i resonemang om vilka syften som ligger bakom en demonstration. När polisen tar ställning till en ansökan om demonstrationstillstånd ska man enbart ta ställning till objektiva faktorer som om trafiken störs, om andra tillståndsgivna demonstrationer störs eller om ordning eller säkerhet inte kan upprätthållas.</p><p>Det betyder givetvis inte att man får göra vad som helst inom ramen för en demonstration. Om brott begås av demonstranter, till exempel om högerextremister skanderar slagord som är hets mot folkgrupp, kan demonstrationen omedelbart avbrytas. Likaså om demonstrationen urartar i ett upplopp. Men så länge demonstrationen håller sig inom lagens ramar är det polisens skyldighet att ansvara för att den kan genomföras samtidigt som ordning och säkerhet upprätthålls. Varje gång detta inte blir fallet har vi misslyckats.</p><p></p><p>Fru talman! Låt mig vara väldigt tydlig: Jag avskyr allt Paludan står för. Att påskkravallerna ledde till storskaligt våld, upplopp och ett tresiffrigt antal skadade poliser är extremt allvarligt. Men vi måste också se allvaret i att demonstrationer inte kunde genomföras. Civilisationen begränsas nämligen inte till alla de civiliserade. Den inbegriper oss alla.</p><p>Varje gång en demonstration måste avbrytas därför att den angrips av våldsverkare är det ett misslyckande för demokratin. Om vi låtsas som något annat låter vi våldsverkarna vinna. Liberalerna står upp för yttrandefriheten, för demonstrationsrätten och för att polisen ska ha tillräckliga verktyg för att försvara den i varje situation.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:39"
  }
}