{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 1 i betänkandet.</p><p>Att stärka skyddet för journalister och medieredaktioner är en av de viktigaste åtgärderna vi kan vidta för att trygga utvecklingen i ett minst sagt turbulent medielandskap i vår samtid.</p><p>Fru talman! Det finns faktiskt någonting som är rätt och fel. Det finns sant, och det finns falskt. Det finns fakta, och det finns felaktiga påståenden. Men i ett landskap där lögn blir sanning, där fel blir rätt, där ingen kan anses veta vad som är rätt eller fel, lögn eller sanning och där allting kan relativiseras behöver vi som samhälle någonting att hålla oss i.</p><p>Seriös och oberoende journalistik är en av de saker vi kan hålla oss i. För att inte fullständigt tappa fotfästet, för att inte vandra ut i en öken utan karta och kompass behöver vi oberoende och stark journalistik. Skyddet för medieredaktioner och journalister är en del av det. En annan del är att underlätta omställningen för våra seriösa mediehus och medieredaktioner till en ny, hållbar och långsiktig situation vad gäller finansiering, förutsättningar för rekrytering och det fortsatta arbetet.</p><p>Därför är det viktigt för Moderaterna, vilket vi poängterar i betänkandet, att mediestödet som ges måste leda till omställning. Det är viktigt att vi ger ett stöd till vårt medielandskap för att man ska kunna bibehålla magnituden och verkshöjden. Men för att kunna uppnå nya, stabila förutsättningar i en digitaliserad värld med sociala medier och ett utvecklat medielandskap måste omställningen fortgå. Vi får inte ha ett press- och mediestöd som cementerar gamla strukturer i något som inte kommer att vara livskraftigt på lång sikt.</p><p>Fru talman! Med det vill jag återigen yrka bifall till reservation nummer 1.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H901KU33",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:43"
  }
}