{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:412 om civilt försvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9a521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det utvecklade svaret!</p><p>Jag tänker fortfarande att det beslut som regeringen fattat innebär en väldigt stor omorganisation eller omstrukturering men egentligen inte ger svar på vem som tar ledartröjan när det blåser.</p><p>När det gäller föreskriftsrätt tänker jag på vad man kan göra i stället för att säga att det inte funkar. Behöver man ändra lagar är det just det vi gör i den här kammaren, och då hade man haft tid på sig under året sedan den här utredningen kom att ta fram förslag på det. Alternativt kan man bara erkänna att man inte vill ha föreskriftsrätt och är nöjd som det är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern är ganska duktig på att slå sig för bröstet för de satsningar som görs på det civila försvaret just nu. Men man får inte missa att Försvarsberedningen, som sammanträtt nu under våren, från början inte hade något uppdrag om det civila försvaret. Det har en väldigt pådrivande opposition arbetat fram för att vi ska få till satsningar på det civila försvaret i år.</p><p>En fråga som regeringen inte arbetat med alls under mandatperioden är skyddsrum och befolkningsskydd. Detta trots det allvarliga säkerhetsläge som vi har i vår omvärld.</p><p>Vi har i Sverige ungefär 64 000 skyddsrum. I dessa beräknas 7 miljoner människor få plats. Vi är ju några fler. Många skyddsrum är eftersatta och har inte renoverats eller kontrollerats på länge.</p><p>Även om det är fastighetsägaren som ansvarar för skyddsrummen är det staten som ska kontrollera att de håller rätt standard. Det har alltså inte skett. En majoritet av skyddsrummen har inte kontrollerats på tio år. Evakueringsplanerna är inte heller uppdaterade.</p><p>Detta inger inte trygghet. Det medför en påtaglig risk för svensk totalförsvarsförmåga, då vi inte har full kontroll över vår beredskapssituation och befolkningsskyddet.</p><p>Det ska komma en utredning i höst som ska komma fram till nya saker. Men vilket arbete sker på området under tiden? Hur många nya skyddsrum har ministern sett till att det byggs, och hur står det till med kontrollerna av de befintliga skyddsrummen? Man har avsatt pengar, men har man sett till att de verkligen har gått till det man har bestämt?</p><p>Så till min favoritfråga just nu, fru talman: det utlovade näringslivsrådet.</p><p>Ministern lovade i en tidigare debatt att det skulle komma till sommaren, och nu - efter tre utredningar - har regeringen aviserat att det ska startas. Statssekreteraren berättade i går att det nu bara är ett almanacksproblem innan det kan dra igång.</p><p>Gott så! Problemet är bara att ministern har startat ett näringslivsråd utan näringsliv. Vad ska ministern med ett näringslivsråd utan näringsliv till? Är det bara för syns skull?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910412",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:19"
  }
}