{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5753ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Maria Stockhaus för initiativet till denna interpellation, och jag tackar övriga debattörer. Det är, som sagt, alltid kul att debattera infrastruktur. Och det är viktigt i ett läge då riksdagen har ställt sig bakom den ram som nu finns och som är historiskt stor. Jag noterar att Moderaterna i sitt förslag ville lägga mindre pengar på ny infrastruktur. Jag tror att det var ungefär 30 miljarder mindre. Och Kristdemokraterna vill lägga 50 miljarder mindre. Men å andra sidan - det ska jag säga eftersom Maria Stockhaus inte har möjlighet till ytterligare inlägg - ville de i stället prioritera ännu mer resurser till vägunderhåll, tror jag. Jag har respekt för det. </p><p>Det får vara så att vi har lite olika prioriteringar ibland när det gäller vad vi tycker är viktigast. Jag erkänner också att det är en tuff utmaning för oss att säkra kvaliteten i det som vi har och samtidigt med de tydliga klimatmål som vi har - att reducera utsläppen med 70 procent till 2030 och framför allt uppnå nettonoll till 2045 - nu måste våga fatta beslut som stöper om delar av transportsystemet. Det är därför som vi nu satsar mer än någonsin på elektrifiering. Jag leder elektrifieringskommissionen, och det är otroligt spännande att se hur snabbt det nu går att elektrifiera fordonsflottan men naturligtvis också de tunga fordonen framöver när vi bygger ut laddinfrastrukturen. Nu måste det på samma sätt säkerställas att vi nu får tillräcklig kapacitet i järnvägssystemen från Malmbanan, från Norrbotniabanan eller ned till Sydostlänken och Lund-Hässleholm. Det är otroligt viktigt.  </p><p>Jag tycker att Maria Stockhaus har en viktig poäng i interpellationen som jag vill lyfta fram. Det handlar om hur förändringarna som vi har sett nu, inte minst under pandemin, kan komma att påverka framöver. </p><p>Jag är också teknikoptimist. Det är både Maria Stockhaus och jag. Jag gillar digitalisering och ny teknik. Men jag ser också hur digitaliseringen leder till minskat resande eller förändrat resande. Det kommer att kunna påverka behovet av infrastruktur och vilken typ av satsningar som vi ska göra framöver. Delar av det redovisar Trafikverket nu. Men jag tror att vi ska vara ärliga och säga att vi alla kommer att få följa detta och se på vilket sätt det påverkar utvecklingen av infrastrukturen framöver. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}