{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c589ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har inte haft en enda debatt i den här kammaren de senaste sex veckorna utan att Rysslands oförsvarliga invasion av Ukraina har varit högst närvarande. Det är inte så konstigt. Det är svårt att tänka på något annat när människor i Europa flyr undan grannlandets bomber och stridsvagnar. Familjer som just levt sitt liv ungefär som vi gör får lämna allt för att rädda sina liv.</p><p>Precis som människor nu flyr från Ukraina har människor flytt från Somalia, Syrien, Palestina, Irak och Bosnien för att till slut söka skydd i Sverige. Långvariga konflikter, krig och förföljelse gör att Sverige inte bara blir en tillfällig tillflyktsort utan ett nytt hemland för många. </p><p>Då behövs integrationspolitiken - en politik för att de ska kunna bli en del av vårt samhälle, skapa sig ett nytt liv och trygghet och försörja sig själva och bidra till vår gemensamma välfärd.</p><p>I debatten framkommer ofta två väldigt olika bilder av hur väl politiken lyckats. Den ena visar på ett oerhört misslyckande, den andra på en framgångssaga. Det är svårt att av debatten förstå hur verkligheten ser ut, men som alltid ligger den någonstans däremellan.</p><p>I jämförelse med många andra länder har vi ett högt arbetskraftsdeltagande i alla grupper, men vi har också stora skillnader mellan grupper. Människor kommer i stor utsträckning i jobb, och tiden har kortats för dem som invandrat till Sverige. Samtidigt tar det lite för lång tid för ganska många. Särskilt utrikes födda kvinnor sticker ut i statistiken, men ändå är kvinnor i Sverige oftare sysselsatta än i många andra länder.</p><p>Sverige har i många år tagit ett stort ansvar för att människor på flykt ska kunna söka skydd här, och trots ett stort mottagande har vi lyckats få ganska många i arbete.</p><p>Vi har stora utmaningar med segregation och de problem den medför. Samtidigt går en stor majoritet av dem som är födda utomlands till jobbet varje dag, försörjer sig själva och sin familj och bidrar till vår gemensamma välfärd.</p><p>Fru talman! Att inte ha en egen försörjning skapar en stor ofrihet och hindrar människor från att forma sitt liv så som de önskar. Arbetslöshet, trångboddhet och segregation skapar stora problem i vårt samhälle och återskapas ständigt om vi inte bryter dessa mönster. Barn behöver se sina föräldrar gå till jobbet, ha lugn och ro hemma och få bra stöd i skolan för att lyckas och kunna följa sina drömmar.</p><p>Stora klyftor drar isär vårt samhälle och skapar motsättningar mellan grupper. För att få ett samhälle som håller ihop behöver vi ständigt göra nya överväganden och formulera ny politik. Vår uppgift som politiker är att se samhället som det är och göra det som krävs.</p><p>Därför har regeringen tagit ett flertal initiativ och genomfört en hel del reformer för att få fler i arbete och snabba på etableringen.</p><p>Bosättningslagen infördes 2016 och ska se till att flyktingar fördelas jämnt över landet och att alla kommuner tar ansvar efter förmåga. Där arbetsmarknaden är god kan man ta emot fler och lyckas bättre med integrationen. De kommuner som tidigare tagit emot många flyktingar kan behöva ta emot färre. Alla kommuner behöver ta ansvar för dem som flytt till Sverige, precis som vi drivit på i EU för att alla länder ska ta ett ansvar för dem som flytt till vår del av världen.</p><p></p><p>Riksrevisionen lämnade nyligen en rapport om huruvida bosättningslagen har levt upp till intentionerna. Den visar att man med hjälp av lagen fått ett snabbare och jämnare fördelat mottagande och en bättre etablering av nyanlända på arbetsmarknaden.</p><p>När nu kriget i Ukraina gör att det återigen kommer många flyktingar till Sverige är de flesta överens om att det är avgörande att fördelningen mellan kommuner blir jämn för att mottagandet ska fungera så bra som möjligt.</p><p>Att göra etableringsprogrammet till ett program bland andra på Arbetsförmedlingen, med krav på deltagande och möjlighet till sanktioner, har varit viktigt för oss socialdemokrater, och det blev verklighet 2018. Vi ska ge stora möjligheter till alla arbetslösa inom programmet, oavsett bakgrund och anpassat efter deras behov, men också ställa samma krav på deltagande som vi ställer på alla andra arbetslösa.</p><p>Samtidigt som vi gjorde om etableringsprogrammet införde vi också utbildningsplikt för den som kommer till Sverige med endast kort utbildning och som bedöms inte kunna få arbete under etableringstiden. Kommunerna ska från och med den 1 augusti i år erbjuda en sammanhållen utbildning som omfattar minst 23 timmar.</p><p>Fru talman! Språket och rätt kompetens är nycklar till svensk arbetsmarknad. Vi ska erbjuda en bredd av stöd och åtgärder som kan passa olika individer. Människor som har flytt till Sverige är inga tomma blad utan har med sig kunskaper och erfarenheter att bygga vidare på.</p><p>Därför är det viktigt att det finns olika insatser. Snabbspår, subventionerade anställningar, arbetsmarknadsutbildningar, yrkesvux, jobbspår och intensivår passar olika individers behov av stöd. Ibland räcker det med en insats, men ibland behövs en kedja av insatser för att någon ska kunna ta sig in på arbetsmarknaden.</p><p>Etableringsjobben kommer snart att vara en del av denna bredd av insatser. Efter EU-godkännande räknar regeringen med att de kan vara på plats till sommaren.</p><p>Samhällsintroduktion och samhällsorientering är viktiga insatser för att skapa en förståelse bland nyanlända för hur det nya landet fungerar, hur lagar och regler ser ut och vilka normer och värderingar som gäller. Därför har introduktionen blivit obligatorisk, och en utredning tittar nu på hur man kan införa en skyldighet att delta. Samhällsorienteringen har utökats och utvecklats. Vi har även infört en språkplikt som ställer krav på deltagande i svenskundervisning för den som behöver det.</p><p>Fru talman! För att få fler utrikes födda kvinnor i jobb snabbare behövs ett jämställdhetsfokus i integrationspolitiken men också politiska reformer på många andra områden som kanske inte ligger under arbetsmarknadsutskottets beredningsområde.</p><p>I majoriteten av alla familjer tar kvinnor störst ansvar för barnen. Män jobbar i stället mer under småbarnsåren. Ansvaret för hem och barn är fortfarande oerhört ojämnt fördelat.</p><p>Vi har reformerat föräldraförsäkringen och avskaffat vårdnadsbidraget. Det senare höll särskilt utrikes födda kvinnor borta från arbetsmarknaden och möjlighet till egen försörjning.</p><p></p><p>År 2020 togs 89 procent av föräldradagarna på grundnivå ut av kvinnor. En hög andel av dem som enbart hade grundnivå är födda utanför Sverige. Om några veckor ska riksdagen debattera ett förslag som reserverar föräldradagar även på grundnivå till vardera föräldern. Vi vill att kvinnor och män i större utsträckning ska dela på ansvaret för barnen, vilket också kan minska de hinder som står i vägen för att kvinnor ska kunna ta ett jobb.</p><p>Regeringen har nyligen lämnat en proposition till riksdagen om förskola för fler. Förslaget innebär att kommuner ska erbjuda plats på förskolan till alla barn från tre års ålder som har föräldrar som har bott i Sverige kort tid eller som behöver det för sin språkutveckling. Man ska också söka upp familjer som inte har barn i förskolan för att informera om barnens rätt till förskola. Detta vill vi göra för att förbättra barns språkutveckling och skapa bättre förutsättningar för dem att senare klara skolan. Dessutom får föräldrar, särskilt mödrar, bättre möjlighet att söka sig ut på arbetsmarknaden när barntillsynen är ordnad.</p><p>Att kvinnor i Sverige kunde ta steget ut på arbetsmarknaden var beroende av ett flertal jämställdhetsreformer. En av de viktigaste var utbyggnaden av förskolan. Även den som invandrat till Sverige ska kunna göra den resa som kvinnor födda i Sverige gjort som grupp: från hem och beroende till jobb och självständighet.</p><p>Arbetsförmedlingen har fått en mängd olika jämställdhetsuppdrag kopplade till etableringsprogrammet, de subventionerade anställningarna och arbetsmarknadsutbildningarna. Fördomar och förutfattade meningar ska inte få genomslag och minska kvinnors möjlighet att få stöd. Fler kvinnor ska erbjudas insatser som snabbare leder till jobb.</p><p>Arbetsförmedlingen har även fått i uppdrag att förstärka stödet till personer som är långtidsarbetslösa, särskilt i områden med socioekonomiska utmaningar. Man behöver finnas på plats där man behövs mest, där arbetslösheten är hög och där segregationens negativa effekter tydligt syns.</p><p>Fru talman! Integrationen har över tid förbättrats, och fler kommer i jobb snabbare. Men vi har fortsatt stora utmaningar. Vi behöver ständigt vara beredda att förändra och förbättra politiken. Vi behöver tolka statistiken och möta människorna bakom för att förstå hur vi kan möta de problem som finns.</p><p>Vi socialdemokrater menar allvar med att vi ska vända på varje sten för att bryta segregationen. Vi kommer inte att vara nöjda med mindre än att klyftorna minskar och fler kommer i arbete, för vi vet hur viktig en egen försörjning är för människors självkänsla och möjlighet att leva det liv de själva vill.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag och avslag på reservationerna.</p><p>(Applåder)</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "H901AU9",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:15"
  }
}