{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "118",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar för den passningen. </p><p>Jag vill absolut säga att jag tycker att det talade ordet är väldigt viktigt i dessa debatter när det gäller just den cirkulära ekonomin. Och jag är fullt medveten om vad Miljöpartiet drev fram när det gäller den cirkulära ekonomin när vi satt i Miljödepartementet och hade mycket tuffa förhandlingar med näringsministrarna redan då. </p><p>Jag vill återkomma till en annan fråga som Mattias Jonsson tog upp i sitt anförande och som jag tycker är viktig. Det gäller frågan om effektiva processer. Här vidtog vi också åtgärder. Och det är en del av klimathandlingsplanen att vi ska se över processerna för att få mer klimatsmarta och mer effektiva processer. </p><p>Det som är väldigt viktigt i detta arbete är att man inte minskar kraven på miljön utan att man säkerställer att man får mindre byråkrati och att man snabbar på hanteringen. Då krävs det också resurser hos myndigheterna för att processen ska gå fortare. </p><p>När de borgerliga partierna beslutade om budgeten i höstas drogs det bort resurser från bland annat länsstyrelserna för att just arbeta med effektivare processer. Det är pengar som vi inte har sett komma tillbaka från Socialdemokraternas sida. Är det verkligen helhjärtat att man arbetar med effektivare processer när man inte stöder myndigheterna i detta arbete? </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901NU20",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:13:26"
  }
}