{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Här står jag i ett fritt land och kan utan risk för repressalier berätta hur förbannad jag är i dag. En dag med ett sådant mörker över Europa, fru talman, känns det extra viktigt och fint att i det stora och i det lilla värna vår yttrandefrihet och demokrati och att kunna prata om stort och smått och fatta våra beslut tillsammans.</p><p>Den här debatten ska ju handla om läkemedelspolitik och apotekspolitik, fru talman.</p><p>Detta är en viktig debatt, men ärligt talat tycker jag att den är urtrist. Det är nej, nej och nej: Nej till förbättringar, nej till nya klokare sätt att stärka hälsan och nej till framtiden.</p><p>Jag begriper inte varför inte fler partier vill ta större hänsyn till en patients behov av förpackning. En blisterförpackning för en person med reumatism eller artros eller skruvlock för någon med väldigt svaga muskler i händerna är helt fel. Ett läkemedel som man inte kommer åt har ju ingen verkan. Det säger sig självt. </p><p>Samma obegriplighet ser jag när det gäller förslaget om nationella prioriteringslistor. Kroppen har rimligen samma funktion och samma behov i Tranås som i Kalix. Jag är väldigt glad över att Moderaterna, Kristdemokraterna och Centerpartiet ser det vi ser, men det räckte inte ända fram även om vi var enade i de här frågorna. Jag yrkar därför bifall till vår reservation 5 om just detta och hoppas på bättre framgång ett annat år.</p><p>Många andra viktiga reformer föreslås också bli avslagna vid voteringen senare i eftermiddag. Det borde till exempel, som vi liberaler ser det, vara självklart att ett läkemedelsbolag inte kan starta en vårdmottagning och skriva ut sina egna läkemedel och att ett apotek inte ska ha en vårdcentral vägg i vägg. Bara risken för att en patient får läkemedel av andra skäl än sin egen hälsa och sina egna behov är helt oacceptabel. En och samma aktör ska inte kunna ha intressen på flera ställen i vårdkedjan.</p><p>Med detta sagt finns det väldigt mycket där jag tror att vi är på väg, även om vi inte når ända fram i dag. Vi är allt fler som ser vikten av att apoteken får en större roll i att värna människors hälsa. Vi är allt fler som ser vikten av att fler patienter som själva vill det ska kunna få sina läkemedel dosförpackade. Att stärkt läkemedelsberedskap måste vara en självklarhet har de senaste åren blivit glasklart tydligt för vårt land och för många andra. Miljöhänsynen behöver tuffas till i hela läkemedelslivscykeln. Patienter både i dag och i morgon behöver få fler kliniska prövningar. Det är ju inte direkt rocket science. Och det behövs en nationell strategi när det gäller sällsynta diagnoser, men där kanske vi når hela vägen fram inom några veckor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>Ja borde utskottet ha sagt till alla dessa saker. Ja borde kammaren ha sagt till alla de här sakerna. Men det blev nej, nej, nej.</p><p>Jag vill för övrigt också tacka Centern för förslaget om läkemedel för hälso- och sjukvård i hemmet. Det är ett väldigt klokt förslag, tycker jag. Fler skulle få trygg vård hemma om vi inte sa nej utan ja.</p><p>Slutligen vill jag ta upp en oerhört allvarlig fråga: krig i vår tid här i Europa. Sverige bör som vi ser det ge ett omedelbart blixtlån om 10 miljarder för att Ukraina ska kunna skaffa det man bäst behöver här och nu. I samma stund som vi nu talar om vård och läkemedel uppges att ryska styrkor går in i Kiev. Risken är mycket stor för att Ukraina redan i dag tvingas ge vård och läkemedel till sin befolkning som de aldrig borde behöva ge. </p><p>Oavsett om det gäller Ukraina, läkemedel, jämlikheten över landet eller jämlikheten oberoende av vilken sjukdom vi drabbas av i livet vill jag säga att svensk politik ska präglas av solidaritet, hopp och framtid.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU11",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:48"
  }
}