{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Förstärkt skydd för väljare vid röstmottagning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7715cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Först och främst yrkar jag bifall till Centerpartiets reservation 2, Valsedelsystemet och tillhandahållande av valsedlar. I övrigt ställer jag mig bakom utskottets förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt skydd för väljare vid röstmottagning</p><p>Betänkandet KU6 <em>Förstärkt skydd för röstmottagare</em>, som vi debatterar i dag, handlar om en del av det svenska valsystemet.</p><p>Själva valproceduren, där långt över 6 miljoner svenskar röstar i Sverige och i världen, är ett centralt nervsystem i vår demokrati. Rent allmänt kan man säga att vi har förtroende för proceduren. Vi litar på röstmottagares oförvitlighet och på att det hela vägen fram till valresultatet hanteras korrekt, oavsett utfall. Dock har vi sett en ökning av protester mot enskilda händelser, anmälningar om valfusk, incidenter som skapar osäkerhet, köbildningar, osämja, incidenter vid valsedlars sortering på valställen med mera.</p><p>Jag vill i sammanhanget lyfta fram att Swedish International Liberal Centre och Democracy Volunteers i sina rapporter efter de allmänna valen 2014 och 2018 säger att det har redovisats observationer om att så kallad gruppröstning är relativt vanligt förekommande i Sverige.</p><p>Vilket parti den enskilde röstar på är den enskildes sak och ingen annans. Att grupper står bakom valskärmen och röstar innebär att valhemligheten inte skyddas. De nämnda organisationerna har flera rekommendationer, såsom att hålla antalet personer i vallokalen på en rimlig nivå och att informera om hur man gör i ordning sina valsedlar och vilka rutiner som gäller.</p><p>Herr talman! Vi behöver rusta vårt valsystem och stärka skyddet för våra väljare och valfunktionärer. Vi har sett hur andra demokratier haft problem i anslutning till vallokalerna, antingen reella eller påstådda. I bägge fallen skapar det revor i tilltron till demokratin.</p><p>Vi ska inte vara naiva när det gäller vare sig fenomenet med gruppröstning eller odemokratiska krafters intresse av att manipulera valen. Skapas osäkerhet, faktisk eller påstådd, om valens legitimitet är det direkt skadligt för tilltron till demokratin. Därför är det så viktigt att skydda och skapa förutsättningar för väljare, röstmottagare, vallokaler och rösträkning samt för valnämnder, länsstyrelser och Valmyndigheten, som har att ställa samman valresultatet.</p><p>I betänkandet föreslår vi att valnämnderna och utlandsmyndigheterna tar över ansvaret för att lägga ut valsedlar i samtliga röstningslokaler. Valmyndigheten bör få ett uttryckligt ansvar att inför varje val ta fram utbildningsmaterial. De som inte följer röstmottagarnas anvisningar bör uppmanas att tillfälligt lämna lokalerna, och det bör förtydligas att väljarna själva ska göra i ordning sina valsedlar i enskildhet. Vi säger också att det bör införas bestämmelser om att en röstmottagare ska vara närvarande när en väljare får biträde vid röstningen men att en utvärdering vid valen 2022 först bör genomföras.</p><p>Herr talman! Centerpartiet vill utreda ett förändrat, förstärkt och förbättrat valsedelsystem. Vid valen 2018 trycktes 673 miljoner valsedlar. Jag tror efter huvudräkning att det är ungefär 100 valsedlar per väljare.</p><p>Valmyndigheten har lyft upp frågan om valsedelsystemet i erfarenhetsrapporter efter de tre senaste allmänna valen. Även Riksrevisionen har tryckt på frågan. Det finns ett antal argument för stärkt skydd av valhemligheten, enklare röstning med mera.</p><p>Mot bakgrund av detta förstår jag också vad propositionen säger om att det är en mycket genomgripande åtgärd och att det rör sig om ett system som partierna känner igen. Allt detta är förståeligt, men det innebär inte att det inte skulle kunna genomföras en ordentlig utredning som tittar på hur valsedelsystemet kan förbättras. Förändringar i valsystem - det kan gälla sedlar eller annat - måste dock ske med god samsyn och stegvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt skydd för väljare vid röstmottagning</p><p>Personligen anser jag att det är viktigt att partierna arbetar för att höja de lokala valnämndernas status - att partierna nominerar bästa tänkbara ledamöter och att de på olika sätt ser till att synliggöra det värde och den vikt för demokratin som valnämnderna har. Vi vet att valnämnderna inte alltid är det som står högst upp på förtroendevaldas önskelistor efter valen. Jag tycker att detta är viktigt.</p><p>Till sist går min hyllning till alla de valarbetare i hela landet som på frivillig grund arbetar för att säkerställa det som är en kritisk punkt i vår demokrati: att den enskilde väljaren i lugn och ro och utan störningar får lägga sin röst på sitt parti och på den kandidat som denne anser vara den bäste att fullgöra förpliktelserna som förtroendevald.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H901KU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:12"
  }
}