{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Stockhaus har frågat mig på vilket sätt jag i mitt arbete med den nya infrastrukturplanen tar höjd för teknikutvecklingen och pandemins påverkan på beteenden och transporter.</p><p>När regeringen gav Trafikverket i uppdrag att ta fram förslag till nationell plan ingick det att redovisa hur olika åtgärder och planförslaget som helhet påverkas av olika antaganden om hur omvärldsfaktorer och styrmedel utvecklas. Trafikverket aviserar bland annat att teknikutvecklingen förväntas leda till mer kostnads- och energieffektiva tillgängliga transportlösningar med mindre miljöpåverkan, vilket kan driva på transportefterfrågan. Samtidigt kan framför allt digitaliseringen leda till en minskad efterfrågan på vissa typer av transporter. Snabba förändringar i omvärlden kräver öppenhet och ett synsätt där digitaliseringen och teknikutvecklingen skapar nya förutsättningar och möjligheter för infrastrukturplaneringen.</p><p>Pandemin har haft en stor påverkan på transportefterfrågan, särskilt inom flyget och färjetrafiken till och från Sverige men också inom kollektivtrafiken. Trafikens utveckling är starkt kopplad till utvecklingen av samhället i stort. Det är för tidigt att säga exakt vilken effekt det haft, men regeringen har varit noga med att Trafikverket ska följa och analysera utvecklingen. Trafikverket har nu redovisat sitt förslag till ny nationell plan för 2022-2033, och det är ute på en bred remiss. Hur den slutliga planen kommer att se ut planerar regeringen att ta beslut om under våren 2022.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}