{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a715cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först vill jag bara säga att jag gärna korrigerar mig när jag konfronteras med någon som har rätt, så att säga, men inte annars - som i detta fall. </p><p>Det är helt riktigt att det inte är Vänsterpartiets tanke att alla djupgående samhällsproblem - kriminalitet, utanförskap och så vidare - ska lösas genom förvaltningsanslaget till Arbetsförmedlingen. Så fungerar inte samhället. </p><p>Vi lägger fram de förslag som vi har när det gäller Arbetsförmedlingen utifrån de behov som just Arbetsförmedlingen har. Men vi har en rad andra förslag på andra utgiftsområden - det var jag inne på i mitt anförande - för att få fler människor i arbete. Vi behöver anställa många fler i de offentliga verksamheterna, där många behöver fler kollegor. Det handlar om sjukvården, äldreomsorgen och så vidare. Det ligger på ett annat utgiftsområde. Vi behöver investera mer i infrastruktur och en mängd andra saker som vi vet att samhället har behov av. Det genererar arbeten framför allt i privat sektor. Och vi behöver se till att de områden som är utsatta, eller snarare eftersatta, i vårt samhälle får det stöd som de behöver exempelvis i form av mer statlig närvaro, i form av förbättringar i människors privatekonomi och i form av fler arbeten att gå till. </p><p>Det här är stora åtaganden, och det krävs en samlad budgetpolitik och en samlad offentlig politik för detta. Det är någonting som genomsyrar hela Vänsterpartiets motion. Det genomsyrar även det här utgiftsområdet, vilket vi har varit inne på, men man kan naturligtvis inte titta på ett eller två anslag på utgiftsområde 14 för att förstå Vänsterpartiets politik. Det är helt riktigt. </p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}