{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Lättnader i tillståndsplikten för ljuddämpare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "231",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När det gäller om det är överimplementerat eller underimplementerat är vapendirektivet inte implementerat alls från regeringen och riksdagen till följd av att man har levererat två undermåliga propositioner som riksdagen inte har godkänt. Då måste man sätta sig ned och lösa frågorna och diskutera hur man får igenom en proposition om vapendirektivet i riksdagen. Man kan inte tro att man kan strunta i eller hoppa över det.</p><p>Jag kan inte förstå varför regeringen sist, fru talman, menade att man skulle gå in och märka upp alla våra historiska vapen i Sverige. Vapendirektivet ger ett tydligt undantag när det gäller detta. Ändå kommer Petter Löberg och regeringens representanter hit till riksdagen med en proposition om att man behöver märka upp alla gamla historiska vapen. Det vore som att skriva på tavlorna på museerna. Det gör man inte. Det fanns undantag för detta, men det utnyttjade ni inte.</p><p>Det finns en rad exempel, och ni är väl medvetna om det. Men ni har försökt gång på gång att skylla på EU. Gång på gång har ni gjort det för att försöka få igenom detta med vapenmagasin och märkning av historiska vapen. Det finns en hel lista, och ni borde veta vad den handlar om.</p><p>Vi skulle kunna använda alla riksdagens instrument, det är klart, men är det inte någon form av rimlig reson att regeringen inte ska strunta i om vi tar ett beslut här i riksdagen och ger ett uppdrag till regeringen att utföra ett visst jobb och dessutom sätter en tidsgräns? Det kan inte vara mycket tydligare från riksdagen. Det är värt mycket allvarlig kritik att ni hoppar över vad riksdagen tar beslut om.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901JuU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:09"
  }
}