{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Ett modernt offentligt belöningssystem och de allmänna flaggdagarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "edf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I detta betänkande som heter KU39 behandlar vi regeringens proposition om ett modernt offentligt belöningssystem och de allmänna flaggdagarna. Som har framgått av tidigare anföranden föreslår konstitutionsutskottet att riksdagen ska säga ja till regeringens förslag.</p><p>I betänkandet föreslås alltså ett nytt, eller kanske nygammalt, centralt system för offentlig belöning och riktlinjer för Sveriges allmänna flaggdagar. Till grund för vad som i dag debatteras och föreslås ligger ett arbete i en parlamentariskt sammansatt kommitté, Förtjänstutredningen, som haft i uppdrag att göra en översyn av det offentliga belöningssystemet och de allmänna flaggdagarna och att överväga utformningen av riksdagens anslag till hovet. Utredningen har förtjänstfullt letts av vår tidigare talman Björn von Sydow, som också är närvarande i kammaren i dag. I utredningen representerades vi moderater av Tobias Billström och mig själv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Vi lämnade som sagt vårt betänkande i september 2021. Jag vill också nämna att till grund för utredningen och förslaget ligger två tillkännagivanden från konstitutionsutskottet som lämnades 2018, där vi uppmanade regeringen att se över bland annat systemet för offentliga belöningar.</p><p>Fru talman! Jag tänkte kort gå in på vad som närmare tas upp i betänkandet.</p><p>För det första föreslås just ett centralt system för offentlig belöning som ska omfatta statens främsta utmärkelser, det vill säga utmärkelser inom det statliga ordensväsendet och regeringens utmärkelser. Förslaget tar upp riktlinjer för ett modernt offentligt belöningssystem, principerna som ska gälla för belöning och hur nomineringen till en belöning ska gå till.</p><p>Att det finns ett offentligt, sammanhållet belöningssystem är viktigt. Det är viktigt att kunna uppmärksamma och visa uppskattning för personer som gör extraordinära insatser i samhället. Om jag får göra en liten utvikning, fru talman, har vår kartläggning i utredningen visat att det finns en stor efterfrågan på och ett behov av att kunna belöna människor på olika nivåer. Vi har nämligen sett ett omfattande inrättande av medaljer på myndighetsnivå. När man inte kunde använda det sammanhållna system som fanns tidigare har alltså många myndigheter själva inrättat sina egna medaljer. Vi ser alltså ett behov av ett sammanhållet belöningssystem, och det är det som föreslås nu.</p><p>Syftet med systemet ska vara att erkänna och synliggöra insatser som bidrar till det svenska samhället och är av stor betydelse. Insatserna ska vara av den digniteten att de bör belönas på nationell nivå med någon av Sveriges främsta utmärkelser.</p><p>Nomineringarna ska kunna göras från var och en av oss som sitter här men också av alla som bor i Sverige. Alla aktörer i samhället, vem som helst, ska kunna nominera en person till en utmärkelse och belöning. Man ska också kunna belöna en person oavsett dennes ställning i samhället. När viktiga samhällsinsatser premieras på det här sättet skapas drivkrafter för andra att också bidra med insatser. Det tror vi på sikt kan bli gynnsamt för samhället i stort.</p><p>Fru talman! Sveriges offentliga belöningssystem ändrades i grunden 1975. Reformen sammanföll i tiden med ikraftträdandet av 1974 års regeringsform. Förändringen av belöningssystemet innebar framför allt att utdelandet av utmärkelser inom det statliga ordensväsendet till svenska medborgare upphörde.</p><p>Nu, i och med förslaget om ett nytt belöningssystem, ska utmärkelser inom det statliga ordensväsendet återupptas, och både svenska och utländska medborgare ska kunna tilldelas ordnar inom det statliga ordensväsendet igen.</p><p>Jag vill också passa på att nämna och understryka att politiker och politiska tjänstemän inte ska kunna belönas under pågående uppdrag eller anställning, vilket vi tror är väldigt viktigt för att systemet inte ska kunna användas i politiska syften och därmed riskera att förlora sin legitimitet.</p><p>Fru talman! För det andra föreslås i betänkandet förändringar i regleringen av de allmänna flaggdagarna. Flaggdagarna har i princip varit oförändrade sedan 1939, förutom att flaggdagar har tillkommit på dagen för riksdagsval och veterandagen.</p><p>Förslaget som vi nu har framför oss innebär bland annat att dagen för Europaparlamentsval blir ny allmän flaggdag. Jag menar att det framstår som berättigat att en dag med koppling till vårt djupa EU-samarbete också är en av de allmänna flaggdagarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Fru talman! Med detta yrkar jag bifall till utskottets förslag och avslag på reservationerna.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H901KU39",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:39"
  }
}