{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att använda tidiga förhör",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vad vi ska diskutera här är nog verkligheten. Jag önskar också att alla poliser ute på ordningen - eller IGV, som det heter nu - hade kroppskameror. Jag önskar att varenda polisstation där man förhör vittnen och målsägande hade den tekniska utrustningen för att spela in och använda allting. Men så ser inte verkligheten ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att använda tidiga förhör</p><p>Inför den här debatten ringde jag också en kollega som är förundersökningsledare på brott i nära relationer i Göteborg. Det var ganska många år sedan jag jobbade där, så jag ville bara kolla om det har ändrats eller inte. Hon sa att majoriteten av alla förhör som hålls med brottsoffer och vittnen inte spelas in. Vi kan önska att det vore så att allt spelas in, men det är inte så. Det är långt ifrån så.</p><p>Därför är det otroligt viktigt att vittnesattesterna får användas vid rättegång. Ett brottsoffer hinner ändra sig många gånger under vägen dit, och därför är det viktigt.</p><p>Så här står det i propositionen: \"Kravet på att parterna ska vara överens avser att skydda en part från de nackdelar det kan innebära i bevishänseende att en skriftlig berättelse åberopas mot honom eller henne.\" Enligt regeringen bör en part \"kunna hindra att vittnesattesten används som bevisning\".</p><p>Om man går på regeringens förslag innebär det att en åtalad kan stoppa alla dessa viktiga vittnesattester. Det är helt fel.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU6",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:56"
  }
}