{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p><p>Fru talman! Under en kris är det klokt med breda politiska lösningar - samförstånd. Riksdagen har eftersträvat det under hela pandemin. Vi har återkommande kallat regeringen, Folkhälsomyndigheten och andra myndigheter till socialutskottet för att få ta del av information och kunna ställa frågor. Vi har agerat flexibelt och skyndsamt när så varit nödvändigt. När förslag har lagts på riksdagens bord har vi ansträngt oss för att i pandemirelaterade frågor kunna hitta breda lösningar som omfattar alla partier. Det är en klok strategi under en kris.</p><p>Fru talman! Covid-19-lagen mejslades fram slutligt under julhelgen 2020. Samtliga partier var engagerade och bidrog till det som sedan blev propositionen, och den kunde antas med brett stöd i kammaren. När lagen nu ska förlängas tyckte inte regeringen att det var nödvändigt att samlas bakom en bred lösning. De lade fram propositionen i augusti utan att samtala med riksdagens partier. Det är extra anmärkningsvärt då regeringen numera vilar på färre mandat än då covid-19-lagen togs fram. </p><p>Det är alltså, oavsett kris, nödvändigt att regeringen förankrar sina förslag och söker samsyn. Men i stället för att lyssna in och söka samsyn lade regeringen fram covid-19-lagen på egen hand. När följdmotionerna sedan kom in från riksdagens partier blev det uppenbart att det saknades stöd för att förlänga lagen i fyra månader utan kontrollstationer.</p><p>Fru talman! Kristdemokraterna anser att covid-19-lagen liksom den tillfälliga serveringslagen har varit nödvändiga för att på ett någorlunda träffsäkert sätt hantera risker för smitta till följd av coronaviruset. Men vi är lika säkra på att ett så kraftfullt verktyg måste hanteras med försiktighet. Riksdagen måste återkommande pröva om regeringen har skäl att förfoga över ett så kraftfullt verktyg som kan användas för att inskränka fri- och rättigheter.</p><p>När regeringen inte klarar av att hitta breda lösningar gör socialutskottet det. Vi har samlats kring att riksdagen om två månader måste pröva de nu aktuella lagarnas giltighet. Senast den 12 november ska regeringen lämna en skrivelse till riksdagen där de redovisar hur de har använt lagarna och vilken bedömning de gör framåt. Behövs lagarna, eller kan de upphöra?</p><p>När utskottet i november har tagit del av regeringens skrivelse och i särskild ordning fått information från regeringen och Folkhälsomyndigheten kommer vi att pröva om lagarna fortsatt behövs eller om covid-19-lagen och den tillfälliga serveringslagen kan upphöra. Om vi i november bedömer att lagarna inte längre behövs kommer vi alltså att föreslå riksdagens kammare att lagarna ska upphävas.</p><p>Fru talman! Jag är väldigt nöjd och glad över att vi kunnat bli eniga i riksdagen. Det regeringen inte mäktar med gör vi. Vi godkänner därför att lagarna förlängs. Vi får en skrivelse från regeringen senast den 12 november. Därefter prövar vi om lagarna ska fortsätta gälla eller om de ska upphöra. Riksdagen får genom utskottets förslag den nödvändiga kontrollstationen.</p><p>Vi är också eniga om att regeringen måste fortsätta att hålla trycket uppe när det gäller vaccinationer mot covid-19. Om man inte når en högre vaccinationsgrad än i dag kommer det att behövas olika slags restriktioner och begränsningar. Det är genom vaccin som riskerna för covid-19 kan minskas så påtagligt att begränsningar kan avvecklas.</p><p>Vi har också en majoritet i utskottet som återigen lyfter upp vikten av att ekonomisk ersättning ges till dem som drabbas av restriktionerna. Det är sant att gigantiska belopp har avsatts för olika slags stöd. Men i praktiken har flera av stöden handlagts långsamt av myndigheterna. Man har fått sena besked, och när fel har begåtts av myndigheten och en domstol konstaterat det har berört företag ändå inte fått ut sitt ekonomiska stöd. Livsverk kan gå förlorade därför att det offentliga handlägger beslutade stöd på ett dåligt sätt.</p><p></p><p>Vi har inte råd att slarva med handläggning av beslutat stöd, varken i det här skeendet eller på andra områden inom det offentliga, eftersom människor drabbas ekonomiskt till följd av detta. Därför är jag glad att en majoritet av partier än en gång påminner regeringen om konsekvenserna för alla dem som påverkas ekonomiskt av pandemilagarnas konsekvenser.</p><p>Fru talman! Slutligen vill Kristdemokraterna yrka bifall till reservation nummer 7, om att vi måste få en ordning så att vi vet hur covid-pass kan användas. Regler för hur de ska användas måste redovisas snarast så att de kan användas den dag de behövs. Om restriktioner kan avvecklas helt är det självklart bättre, men skulle någon form av restriktion behövas längre fram är covid-pass en möjlighet som måste vara redo.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU3",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:47"
  }
}