{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Borttagande av regler för tillgodoräknande av försäkringstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6261bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Nu debatterar vi den pensionsfråga som högersidan kämpat allra mest för under mandatperioden. Ihärdiga som aldrig förr har de varit och motionerat och budgeterat för det gång på gång. Regeringen har uppenbarligen samma uppfattning, och därför sker nu en försämring av garantipensionen.</p><p>En del människor ska från årsskiftet inte beviljas garantipension i Sverige. Personer som fått asyl ska inte längre undantas från regeln att 40 bosättningsår i Sverige krävs för att få del av den svenska grundpensionen. Man motiverar det hela bland annat genom att påpeka att det blir orättvist mot andra grupper och svårt med gränsdragningar.</p><p>Vänsterpartiet har i stället föreslagit förändringar för att få in fler i de generella systemen, inte i de behovsprövade.</p><p>Herr talman! För statsbudgeten är det småslantar vi sparar, om ens det, men för den enskilde kommer det att bli stor skillnad. Alla kommer fortfarande ha rätt till äldreförsörjningsstöd, som det heter, men det är behovsprövat och måste ansökas om årligen. Handläggare ska anställas, och den byråkratiska apparaten måste byggas ut - allt för att se till att pensionärer som flytt från krig inte ska få någon krona extra i pension. </p><p>Herr talman! När det högernationalistiska blocket kämpar för något är det alltid för att något ska bli sämre. Vi andra ska sedan glädjas över att vi åtminstone inte har det så illa som de där andra. Det var vad de som menade om Vänsterpartiets förslag om 1 000 kronor i höjd garantipension att vi inte kunde ge en anständig grundpension till en miljon svenska pensionärer för att det skulle vara respektlöst mot dem som har haft bättre löner och villkor eftersom skillnaden mellan de sämst ställda pensionärerna och andra pensionärer då skulle minska. Kontentan är alltså att man ska glädjas åt att andra har väldigt lite, inte åt att man själv får det bättre.</p><p>Herr talman! Vi vet vad som sas om sjukförsäkringen och a-kassan: De som för tillfället arbetade skulle må bättre av att de som för tillfället inte arbetade fick det sämre. Nu har man blivit genomskådad av de flesta, och därför skyltar man inte längre med sina förslag om försämrad sjukförsäkring och försämrad a-kassa. Förut var det sjuka och arbetslösa som skulle få betala. Nu riktar man i stället in sig alltmer på invandrarna. Gå inte på det! Det är partierna i den här kammaren som fattar besluten och som kan försämra sjukförsäkringen och höja pensionsåldern eller förbättra sjukförsäkringen och höja pensionerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Borttagande av regler för tillgodoräknande av försäkringstid</p><p>Herr talman! Man säger att man gör detta för att rädda den svenska välfärden och för att säkerställa de svenska pensionärernas villkor. Men det är inte sant, för högerpartierna avvisar ständigt förbättringar av sjukförsäkringen. Både regeringen och högerpartierna hade noll kronor till höjd garantipension i sina respektive budgetförslag för det här året.</p><p>Så vart tar pengarna vägen? De kommer ju inte medborgarna till del, oavsett ursprungsland. De som gör skillnad på var man är född ger också minst till den som är född i Sverige.</p><p>Herr talman! Vänsterpartiet ställde krav på en höjd garantipension i samband med statsministeromröstningen i höstas. Därför fick regeringen lägga fram en budget med 1 000 kronor i höjd garantipension, som vi snart kommer att fatta beslut om. De fick ändra siffran de redan slagit fast från noll till 1 000 kronor.</p><p>Högerpartierna blev lite stressade av detta och kände sig tvingade att lägga fram ett sent utskottsinitiativ med hälften så stor höjning av garantipensionen, för annars skulle de ha skämt ut sig. De fick alltså gå från noll kronor till 600 kronor.</p><p>Herr talman! Flera partier vill i dag ta tillbaka pension retroaktivt från dem som flytt till Sverige. En kvinna som flytt från talibanernas Afghanistan ska inte få garantipension. Och om högern och Sverigedemokraterna får bestämma ska den som redan blivit beviljad pension inte få behålla den. De som flyr från diktaturer ska söka äldreförsörjningsstöd för att de andra partierna vill göra en markering, inte för att det blir bättre för oss andra och inte för att det spar pengar utan för att de tror att vi andra ska nöja oss med låga pensioner och sämre välfärd bara de där andra får det ännu sämre.</p><p>Det är en blåsning, och Vänsterpartiet går inte på det. Jag yrkar därför bifall till reservation 1 och alltså avslag på förslaget.</p><p>Jag önskar också alla en glad sommar!</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU30",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:56"
  }
}