{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Ersättningar på sjukförsäkringsområdet, stöd till företag, medel för testning och smittspårning samt åtgärder på skatteområdet och andra områden med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7debd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Den här pandemin har kostat liv och hälsa. Den har utmanat vårt sätt att leva. Den har berövat oss tid med dem vi älskar. Den har lett till att vi har drabbats av isolering. En del som jobbat i vissa verksamheter har drabbats av utmattning. Andra har drabbats av desperation över att se sitt livsverk smälta samman framför sina ögon. En del har drabbats av apati inför det nya, svåra som kanske också förändrar en redan besvärlig situation.</p><p>Sjukhuspersonalen, alla som arbetar i äldreomsorgen, alla som kör våra bussar dit vi ska, alla de som faktiskt tar sig till jobbet när motivationen tryter, alla de som tar ett beslut varje morgon om att försöka hålla ut lite längre med sin verksamhet innan man lägger det som man har slagits för, kanske i ett helt liv, i malpåse - alla de förtjänar ett stort tack för alla sina insatser.</p><p>Det finns många utmaningar också nu när många av oss tror att det här är ett slags adventstid då vi väntar på att det här ska vara över och ett ljus ska bryta fram. Vi ser det i fortsatta bekymmer i många delar av näringslivet samtidigt som andra mår bra. Vi ser det när det gäller barn och unga som rör sig mindre och som har tappat många av de sammanhang där man har funnit skyddsfaktorer, särskilt om man kommer från hem där man är mer utsatt än annars. Man har trillat ur föreningsverksamhet som betyder så mycket.</p><p>Herr talman! Jag är glad för att vi under pandemin har kunnat jobba hårt tillsammans i den här kammaren för att göra så mycket som vi kan för att förbättra för näringsliv, idrott, kultur och för att försöka rädda jobb och företag. Ofta har vi kunnat förbättra regeringens förslag. Jag tycker att regeringen har gjort mycket som har varit bra, inte minst i pandemins början, men jag tycker också att det har funnits en hel del brister längs vägen.</p><p>Det har vid några tillfällen, tycker jag, verkat som att man har önskat så mycket att pandemin har varit över att man inte har tagit höjd för nya bekymmer. Det har lett till onödiga fördröjningar och för låga och för dåliga stöd för näringslivet, vilket jag tror tyvärr har kostat jobb och företag.</p><p>Herr talman! Nu står vi här och diskuterar ytterligare en extra ändringsbudget. Kristdemokraterna menar att flera av de åtgärder som föreslås i denna extra ändringsbudget är både rimliga och nödvändiga. Det gäller sådant som medel till ett ökat arbete med vaccinering, testning och smittspårning och till ersättning för karensavdrag och höga sjuklönekostnader i den här mycket prövande tiden för många arbetsplatser.</p><p>Det gäller också det som vi kristdemokrater tillsammans med andra, inte minst Moderaterna, har varit med och drivit fram, som omställningsstöd för företag och omsättningsstöd för enskilda näringsidkare. Det har bidragit till att fler företag har kunnat ta sig genom krisen, och stöden återinförs nu på rejäla nivåer.</p><p>Det är också bra att det finns medel till kultur och idrott. Jag är väldigt glad att finansutskottet nu agerar för att stärka stödet till kultur och evenemang. Det är det som bidrar till att livet blir lite lättare att leva, att man orkar fortsätta planera för kulturevenemang, för idrottsevenemang och för en verksamhet som skänker så mycket glädje till oss andra och som ger gemenskap kring sådant som faktiskt betyder saker och ting i livet.</p><p>Därför är jag glad att det stödet nu kan höjas rejält. Tack till Moderaterna som tog initiativ till detta! Bra samarbete i utskottet har gjort det här möjligt.</p><p></p><p>Herr talman! Jag menar att betydligt mer också behöver göras i det här läget. När regeringen öppnar upp för korttidsarbetsstödet igen gör man det på ett annat sätt än vad som har gällt under pandemin. Helt plötsligt ska familjeföretagare, som vi i finansutskottet tillsammans brett över partigränserna såg till kom med i stödet, slängas ut.</p><p>De företag som normalt sett får sin huvudsakliga finansiering av offentliga medel, som fysioterapeuter som inte under pandemins smittvåg kan bedriva gruppträning, ska inte heller få omfattas av korttidspermitteringsstödet längre. Dessutom sjunker stödnivåerna från tre fjärdedelar av kostnaderna, som staten har tagit tidigare, till en tredjedel. För många företag är detta det stöd som de kan använda. Det gäller inte minst företag som är mer nystartade än andra.</p><p>Det här duger förstås inte, herr talman. Därför har vi kristdemokrater tagit ett initiativ i finansutskottet för att försöka att återigen, som vi har gjort innan, ändra på detta.</p><p>Vi ser också att Tillväxtverket behöver tillskott för att kunna beta av den långa kö av ansökningar som nu finns och som består av företag som sedan månader tillbaka inte har fått utbetalningar av stöd som de har rätt till, vilket naturligtvis frestar på en verksamhet som är svårt tyngd av en lång tid i kris.</p><p>Jag har gott hopp om att vi på dessa punkter kan hitta en enighet, eller i alla fall en bred majoritet, i utskottet för att återigen kunna ändra detta. Vi ska nämligen inte montera ned dessa stöd innan vi vet att pandemin faktiskt är över. Vi ska hoppas på det bästa, men vi måste agera som att pandemin fortfarande är över oss.</p><p>Herr talman! Vi har också föreslagit, som så många gånger tidigare, att tidsbegränsat anställda borde omfattas. Vi tycker att det har varit ett stort misstag genom pandemin att regeringen har valt att exkludera de personerna från korttidsarbetsstödet, som har varit så viktigt för att rädda jobb. Stödet har inte gällt alla anställda. Det bryter mot internationell kriserfarenhet. Det går emot de utredningar som låg till grund för korttidsarbetsstödet. Och detta har lett till en ökad arbetslöshet. Det har konstaterats av Finanspolitiska rådet, herr talman. Jag beklagar djupt att så har blivit fallet.</p><p>Det har också lett till att många har tappat viktig kontakt med sina tidigare arbetsgivare. I stället för att de med en permittering hade haft kvar den kontakten har de blivit av med sitt arbete och hamnat längre ifrån arbetsmarknaden. Det är inte minst detta som vi nu kan se i vissa branscher.</p><p>Herr talman! Vi har också lämnat in ett annat initiativ. Det handlar om att vi nu behöver stötta civilsamhället genom krisen. Det handlar om att stötta idrotten ytterligare, så att fler barn och unga kan komma tillbaka till viktig idrotts- och föreningsverksamhet. Vi har initialt fått ett brett stöd i utskottet för detta. Regeringen har nu också svarat och kommer att avsätta mer medel för att barn och unga ska kunna få idrotta i föreningsverksamhet. Det är väldigt välkommet.</p><p>Men vi ser att det behövs mer också till andra organisationer som jobbar för barn och unga och inte minst till föreningar, organisationer och andra som jobbar med hjälpverksamhet bland behövande - ensamma, utslagna, hemlösa och avsidestagna. De står nu och undrar: Ska vi orka fortsätta med vår verksamhet när vårt stöd tar slut? Ska vi fortsätta trots att vi inte kan bedriva vanlig insamlingsverksamhet och trots att vi är så begränsade som vi är? De behöver nu få ett extra stöd, och det hoppas jag att finansutskottet ska kunna enas om.</p><p></p><p>Dessa organisationer har uthålligt sträckt ut en hand till dem som är utsatta. Vi ska inte svika dem i detta läge, herr talman.</p><p>Till sist: Ulla Andersson har sin sista debatt här. Vi har tampats i denna kammare i snart åtta år. På ett sätt har det varit åtta långa år, men det beror inte i huvudsak på Ulla Andersson, även om hennes anföranden ofta är bland de längre i kammaren.</p><p>Herr talman! Ulla är en utomordentligt redig person, en person man kan lita på. Vi har olika uppfattningar om det mesta när det gäller ekonomisk politik, men när vi inte har haft det har det varit enkelt att finna gemensamma överenskommelser med Ulla.</p><p>När man hör Ulla i talarstolen är det inte alltid man tänker att det är den mest pragmatiska politikern på norra halvklotet. Men Ulla ser möjligheter. Hon är intresserad av att åstadkomma resultat. Och det har vi kunnat göra tillsammans när det gäller penningtvätt och när det gäller äldreomsorgen. Vi får nu fler utbildade sjuksköterskor. Vi får färre som ofrivilligt jobbar deltid. Vi bygger fler äldreboenden. Vi har kunnat jobba tillsammans för familjeföretagen, småföretagen och sådana saker. Jag uppskattar verkligen att ett handslag med Ulla gäller. Jag önskar dig all lycka till framöver, Ulla. Och kom ihåg att det heter ostbågar!</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU16",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:53"
  }
}