{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d20c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Det är otroligt spännande frågor som Ellen Juntti tar upp om vilka verktyg polisen ska få använda sig av.</p><p>Något som jag är lite extra intresserad av är det här med hemliga tvångsmedel. Jag tänker att Ellen Juntti som har jobbat som polis under många år har enorm kompetens i fråga om polisens verktyg. Hon får jättegärna förklara lite för mig.</p><p>Jag tänker att förslaget om preventiva åtgärder är väldigt ingripande i den personliga integriteten. Det är ett helt nytt sätt att använda hemliga tvångsmedel i Sverige att ge polisen befogenhet att avlyssna dem som det faktiskt inte finns en brottsmisstanke om. Hur tänker Moderaterna att det ska balanseras i det som KU ofta debatterar och funderar på i fråga om den personliga integriteten? Där skulle jag vilja höra ett resonemang.</p><p>Jag har också ställt ganska många frågor tidigare till bland andra rikspolischefen om hemlig dataavläsning och de trojaner som installeras i mobiler, datorer och liknande som används för den hemliga dataavläsningen. Tycker Ellen Juntti att de trojanerna, de verktyg som polisen använder vid hemlig dataavläsning, är tillräckligt effektiva?</p><p>Det var en jättestor framgång att fransk polis tillsammans med Europol kunde knäcka Encrochat. Det är väldigt imponerande polisarbete. Det jag har funderat mycket på är varför svensk polis inte riktigt har kompetensen att komma åt de här väldigt krypterade telefonerna. Jag skulle vilja höra om Moderaterna anser att svensk polis ska utveckla en egen krypteringsnyckel.</p><p>Jag tror att det är Moderaterna som vill att signalspaning, alltså det som militären använder, ska kunna användas inom Sverige. Jag skulle vilja höra Ellen Juntti berätta lite om det.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU44",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:09"
  }
}