{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, Ukraina behöver en väldigt tydlig signal från EU om att vi ser att de är en del av den europeiska familjen och att vi vill ha ett djupt och nära samarbete med Ukraina. Det är en signal som är viktig att skicka till alla dem som nu kämpar - soldaterna i Ukraina som kämpar och också hela civilbefolkningen, som lever under väldigt tuffa omständigheter. </p><p>Sverige har under lång tid stöttat Ukraina just för att man ska kunna utveckla sina institutioner för att kunna komma närmare ett medlemskap. Men med detta sagt finns det lite olika syn bland EU-länderna när det gäller just kandidatstatusfrågan. Det finns ju ett antal kriterier som ska vara uppfyllda. Men i skrivningarna finns nu tydliga öppningar för ett närmare samarbete mellan EU och Ukraina på olika områden. Detta ska nu tas vidare för att se hur man kan ha ett närmare samarbete på några områden, både för att skicka en viktig signal till Ukraina och för att kunna stötta dem i den här situationen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 10-11 mars</p><p>Den resa som tre stats- och regeringschefer kommer att göra är ett initiativ från just de tre länder det gäller.</p><p>Vad gäller energifrågan arbetar kommissionen aktivt med att hjälpa länder med att finna andra leverantörer av insatsvaror än Ryssland. Där sker ett stöttande arbete från kommissionens sida här och nu. Det finns en väldigt uttrycklig önskan från de länder som är beroende av rysk gas att så fort som möjligt göra sig av med det beroendet. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:43"
  }
}