{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Emilia Töyrä (S)",
    "parti": "S",
    "anforandetext": "<p>Ekonomisk familjepolitik</p><p>Herr talman! Varje år skrivs tusentals motioner av riksdagsledamöterna som valts att företräda sin valkrets och sitt land. De handlar om allt från djurskydd, eller vatten för den delen, till arbetsrätt. Vi är nu här i dag för att debattera ekonomisk familjepolitik.</p><p>Personligen tycker jag att frågan låter rätt torr och tråkig: ekonomisk familjepolitik - kanske inte det hetaste ämne som debatteras här i riksdagens kammare. Ändå samlas vi här i kammaren en torsdag - jag vet inte om vi ska säga eftermiddag längre eller om det snarare har blivit kväll - när våra kompisar och kollegor redan har åkt hem till just sina familjer, sina hundar eller sina vänner. Vi har själva missat våra transporter hem - och för vad? En torr och tråkig fråga? Absolut inte! Och <em>om</em> det hade varit en torr och tråkig fråga hade vi ändå tyckt att den var intressant, som de politiska nördar vi är. Vi hade stått här i dag och debatterat den torra och tråkiga frågan med glädje.</p><p>Herr talman! Inom begreppet ekonomisk familjepolitik ryms livet. Genom besluten vi fattar i denna riksdag kan vi möjliggöra minskade klyftor mellan rik och fattig, se till att skillnaderna i mäns och kvinnors plånböcker blir mindre och ge fler barn chansen till en gladare och tryggare uppväxt.</p><p>Detta är också ett politikområde där skillnaderna mellan de politiska partierna syns tydligt. De syns också i de reservationer vi har att ta ställning till. I tre av punkterna har vi socialdemokrater valt att reservera oss tillsammans med Vänsterpartiet. Jag vill här passa på att yrka bifall till reservation 13 under punkt 5 som handlar om dubbeldagar, det vill säga de dagar inom föräldraförsäkringen som vårdnadshavarna kan ta ut samtidigt, alltså dubbelt.</p><p>Herr talman! Jag och min sambo valde att vara föräldralediga samtidigt med vårt första barn. Under två veckors tid använde vi oss av just dubbeldagarna. Det var en bra förmån för oss när vi skulle ställa om från min föräldraledighet till hans och möjliggjorde att min återgång till arbetet blev lättare. Av 390 dagar \"slösade\" vi alltså bort 14 dagar. Pappan till mina barn är tjänsteman, och jag är riksdagsledamot - det drabbade ingen fattig, så att säga.</p><p>Innan jag fick förmånen att på heltid ägna mig åt politik jobbade jag på bangården i Kiruna. Dessförinnan provade jag en mängd olika jobb, alltifrån guide på Icehotel till vårdbiträde på Vilans äldreboende. Mina arbetskamrater jag hade då skulle knappast använda sig av den fina möjligheten att använda dubbeldagar, åtminstone inte i någon högre utsträckning.</p><p>Om man jämför med andra länder, där det inte ens är garanterat att du över huvud taget får vara ledig bara för att du är förälder och barnet ska tas om hand, är 390 dagars föräldraledighet på sjukpenningnivå oerhört generöst. Men tiden går fort. Plötsligt en dag står man där, och barnet som levt med bara er föräldrar ska skapa sig helt egna minnen på förskolan.</p><p>Herr talman! Sedan jag lärt känna fler med högre inkomster har jag förstått att många föräldrar unnar sig en längre resa tillsammans med sina barn när de är små, att föräldraförsäkringen och dubbeldagarna möjliggör tid borta från vardagsstress, vardagsstäd och vardagstristess. Förslaget som utskottet beslutat om, och som vi och Vänsterpartiet alltså reserverar oss mot, kanske också tar sin utgångspunkt i just de människorna - de som har råd, de som kanske också har råd att köpa sig loss från vardagsstäd, de som kan avvara fler dagar från försäkringen och de som kanske inte främst behöver samhällets insatser. Vi vill någonting annat.</p><p></p><p>Det är glädjande att vi i utskottet har kunnat komma överens i en majoritet om att också grunddagarna i sjukförsäkringen ska hanteras som dagarna med sjukpenningnivå när det gäller ett jämställt uttag. Det är viktigt, inte minst för alla de kvinnor som tagit ett steg tillbaka från arbetsmarknaden och som nu har ytterligare ett verktyg för att snabbare kunna jobba igen och tjäna egna pengar och tjäna in till sin pension.</p><p>Fru talman! Politiken är en möjliggörare. Genom de beslut vi fattar här i riksdagen och genom de beslut som våra partikamrater fattar runt om i landet, i kommunerna och regionerna, påverkar vi alla de människor som valt oss till sina företrädare. De som mest behöver politiken är också de som politiken ofta glömmer bort: alla de som vänder på slantarna varje månad, de som lever med konsekvenserna av ett ojämställt arbetsliv och de som balanserar på marginalen.</p><p>Det är vårt ansvar som beslutsfattare att inte bara lyssna på dem som låter mest och som har mest resurser. Vi ska lyssna, och vi måste också agera.</p><p>Det är inte värdigt att det i Sverige, i detta nådens år 2022, finns barn som får ont i magen när jackan rivs upp på gympan för att de vet att det betyder att de kommer att få frysa framöver. Det här är relevant att nämna i maj för mig som Kirunabo- det kanske det inte är för resten av församlingen. Det är inte heller värdigt att barnets pappa ser hålet och vet att barnet kommer att få frysa nästa månad, för det finns inte utrymme för en ny jacka. Det är inte värdigt ett välfärdsland att inte alla barn har rätt att ha kul. Sverige kan bättre.</p>",
    "intressent_id": "0604459858621",
    "rel_dok_id": "H901SfU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:31"
  }
}