{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta straff för grova trafikbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska vi fatta beslut om ett tillkännagivande om skärpta straff för grova trafikbrott. I frågan är Sverigedemokraterna och de forna allianspartierna överens om att straffen ska skärpas. Förslaget är ett steg i rätt riktning men tyvärr inte tillräckligt, inte minst ur ett brottsofferperspektiv.</p><p>Att framföra ett motorfordon är riskfyllt. Möjligheten att få behörighet att köra ett sådant i Sverige innebär en längre process som innefattar kunskap om trafikregler men också goda kunskaper i att framföra sitt fordon innan man slutligen får sitt körkort. Att framföra ett motorfordon med alkohol i kroppen är än mer riskfyllt. Detta är allmänt vedertaget bland såväl personer med körkort som bland personer utan körkortsutbildning. Alla känner till riskerna.</p><p>Sverigedemokraterna är därför av uppfattningen att regeringen bör utreda hur rattfylleri som leder till annans död ska anses vara mer allvarligt än nu. Utgångspunkten bör vara att en sådan gärning ska motsvara dråp snarare än vållande till annans död och därmed medföra en tydlig straffskärpning.</p><p>Jämfört med vållande till annans död krävs uppsåt eller att personen varit helt likgiltig inför att handlingen skulle kunna leda till en persons död för att någon ska dömas för dråp. Om en person sätter sig bakom ratten och framför sin bil onykter är personen också helt likgiltig till att förfarandet kan leda till andra människors död. Detta menar vi öppnar upp för en strängare lagstiftning.</p><p>I juni 2019 dömdes en 22-årig bilförare för vållande till annans död, grov vårdslöshet i trafik och grovt rattfylleri. Mannen körde hem från en fest och körde av vägen i hög fart. I olyckan omkom hans medpassagerare. Straffet blev fängelse i ett och ett halvt år.</p><p>I september 2020 dömdes en man i 30-årsåldern för vållande till annans död, olovlig körning och grovt rattfylleri. Mannens kamrat i bilen omkom. Föraren hade då en alkoholhalt på 1,75 promille. Straffet blev fängelse i två år.</p><p>I mars 2021 dömdes en man i 50-årsåldern på sex åtalspunkter, däribland två fall av grovt vållande till annans död och grov vårdslöshet i trafik efter att ha framfört en bil i 135 kilometer i timmen på en 70-väg med hela 2,19 promille alkohol i blodet. Mannen kom över på fel sida av vägen och frontalkrockade med en annan bil. Passageraren i mannens bil omkom i olyckan men också en femårig flicka i den mötande bilen. Straffet blev fängelse i ynka två år och nio månader för att ha bragt två människor om livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för grova trafikbrott</p><p>Fru talman! Jag menar att detta är direkt skamligt. Och det går helt över mitt förstånd att man kan vara emot straffskärpningar inom detta område. Vi kan jämföra dessa påföljder med påföljder vid exempelvis jaktbrott. Maxstraffet i Sverige för att ha dödat en varg är fyra års fängelse, samtidigt som genomsnittsstraffet för den som döms för grovt rattfylleri och vållande till annans död i dag bara är två år.</p><p>Ett längre straff kan naturligtvis aldrig göra att anhöriga får tillbaka sin mamma, pappa, son eller dotter som har blivit offer för en rattfyllerist. Men dagens straffskala för den som sätter sig bakom ratten onykter och dödar en annan människa är helt absurd.</p><p>Nu föreslås ett antal straffskärpningar. Det är bra, men det når inte hela vägen i mål för vad som är både rimligt och önskvärt. Det är därför Sverigedemokraterna driver på för att rattfyllerister ska kunna dömas för dråp snarare än vållande till annans död.</p><p>I Sverige är straffskalan för dråp mellan sex och tio års fängelse. Det kombinerat med straffen för rattfylleri, olovlig körning och vårdslöshet i trafik skulle kunna se till att straffen för de rattfyllerister som dödar en annan människa skulle hamna på en mer rimlig nivå.</p><p>Dagens förslag om straffskärpningar går som sagt åt rätt håll, men de förändrar trots allt bara på marginalen. Vi vill se ordentliga straffskärpningar. En person som har satt sig bakom ratten onykter och kört ihjäl en annan människa borde inte få komma ut igen efter bara ett par år. Jag kommer därför att yrka bifall till reservation nummer 2 från Sverigedemokraterna om rattfylleri och dråp.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H901JuU10",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:52"
  }
}