{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Anpassning av svensk rätt till EU:s nya in- och utresesystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska inte ta så mycket av kammarens tid i anspråk för ett ärende som vi i grunden har tagit ställning till vid tidigare tillfälle. Med detta betänkande ser vi snarast till att få den slutliga implementeringen i svensk lagstiftning. </p><p>Till att börja med vill jag yrka bifall till regeringens proposition, vilket också är utskottets förslag, samt bifall till reservationerna 1 och 2. </p><p>Ärendet i sig och den EU-förordning som ska implementeras är bra och nödvändiga. I grunden handlar det om hur vi effektiviserar myndigheternas arbete med att hålla koll på vilka människor som befinner sig i EU-länderna. </p><p>Vad vi nu gör är att vi kompletterar bestämmelserna i lagstiftningen kring skyldigheten att lämna biometriska data, i detta fall fingeravtryck och ansiktsbild, för identifiering och kontroll och att de också ska kunna lämnas till exempel vid en automatiserad behandling eller vid en inre kontroll i landet. </p><p>När detta genomförs inom hela EU innebär det att möjligheterna blir större att snabbt kunna göra kontroller av en person och en persons rätt att vistas i EU, hur länge och under vilka förutsättningar. </p><p>Genom en gemensam hantering och digitalisering ökar möjligheterna att få tag i personer som olagligen försöker resa in i EU. Men vi ökar också möjligheten att snabbt kunna kontrollera personer som redan finns i till exempel Sverige och som inte har rätt att vistas här. </p><p>Det finns en bred uppslutning både i Sveriges riksdag och inom EU för att förbättra och effektivisera myndigheternas möjligheter att få kontroll över att folk inte befinner sig olagligt inom EU. Inte minst mot bakgrund av att vi också har en strävan mot fri rörlighet mellan EU-länder krävs både effektiva kontroller vid EU:s yttre gräns och kontroller inom enskilda länder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Anpassning av svensk rätt till EU:s nya in- och utresesystem</p><p>I betänkandet föreslår utskottet två tillkännagivanden. Eftersom det under båda dessa punkter är en så kallad falsk majoritet, det vill säga en majoritet som innebär att om kammaren röstar efter partiernas ställningstaganden i utskottet finns det inte en majoritet i kammaren, yrkar jag bifall till båda våra reservationer. </p><p>Det ena tillkännagivandet berör användningen av begreppet biometriska uppgifter, och det andra handlar om gallring av biometriska uppgifter. I våra reservationer föreslås att riksdagen inte behöver göra dessa tillkännagivanden, och detta av lite olika skäl. Huvudsakligen kan man dock säga att regeringen är väl medveten om de synpunkter som har framkommit, både när det gäller begreppet biometriska uppgifter och när det gäller gallring. Och när det gäller frågan om gallring har regeringen aviserat att den kommer att återkomma till frågan i en förordning. Av dessa skäl anser vi att det inte behövs några tillkännagivanden i frågorna. </p><p>Det viktiga med den proposition som vi nu behandlar är att vi får en lagstiftning på plats vid ett införande av systemet så att vi både kan effektivisera gränskontrollerna och kan ge förbättrade verktyg till såväl Migrationsverket som brottsbekämpande myndigheter. </p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H901SfU14",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:42"
  }
}