{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:317 om nästa steg för att utveckla besöksnäringen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5953ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill tacka infrastrukturminister Tomas Eneroth för svaret. </p><p>Min interpellation handlade om att besöksnäringen har vuxit kraftigt under ett antal år - med 2,7 procent i snitt per år sedan 2000-talets början - och står för en stor del av bnp. Lägger man därtill allt runt omkring som hör till besöksnäringen, som köp av varor och tjänster, privata och offentliga investeringar och så vidare, kommer besöksnäringen upp i 10 procent av både bnp och sysselsättning i Sverige. </p><p>Regeringen tog fram en besöksnäringsstrategi som man presenterade under hösten 2021, och jag tycker att den är bra. Man är tydlig med att turistlandet Sverige ska stärkas. I besöksnäringsstrategin finns det ett antal punkter eller områden som man lyfter fram, och jag ska fokusera på de punkter som ligger på statsrådets ansvarsområde. Det handlar om hållbara transportlösningar och om att skapa olika transportslag. </p><p>Själva idén med besöksnäringen bygger till stor del på att människor förflyttar sig. I strategin står det: \"För att turismen ska bli hållbar är det viktigt att kunna resa till besöksmål och evenemang på ett hållbart sätt. Kollektivtrafiken är viktig i detta sammanhang.\" </p><p>Regeringen lyfter fram tre punkter som jag tänkte ta upp. Den första är att det ska vara enkelt att resa hållbart och nå besöksmål i alla delar av landet. Den andra är att svensk turism- och besöksnäring gynnas av en omställning av transportsektorn genom transporteffektivitet, energieffektiva fordon och farkoster samt hållbara och förnybara drivmedel, inklusive el. Den tredje är att det ska vara smidigt att som besökare kombinera olika transportsätt. </p><p>Jag kommer från och är riksdagsledamot för Dalarna. Dalarna är Sveriges största besöksnäringsdestination utanför de tre storstadsområdena; vi har totalt 15 ½ miljon gästnätter på ett år. Vi har också fördelen att ha både sommarturism och vinterturism i Dalarna. Den 6 mars ska vi genomföra Vasaloppet, och om statsrådet vill åka ska jag se till att han får en plats! </p><p>De flesta som åker till våra destinationer i Dalarna åker dit med egen bil, för det finns ingen tågtrafik att ta sig upp till våra vinterdestinationer i norra Dalarna med. Det gäller Idre, Grövelsjön, Sälen med flera. </p><p>Just nu pågår remissrundan för Trafikverkets transportinfrastrukturplan för den kommande tolvårsperioden. När det gäller vad man vill göra med besöksnäringen och hur man vill utveckla transporterna i besöksnäringen hittar jag ingenting om det i Trafikverkets transportinfrastrukturplan. För att bara nämna ett par saker som gäller Dalarna: Trafikverket hade förslag på förbättringar av riksväg 66 och riksväg 70, och det är utlyft ur planen. Samma sak gäller ett pågående projekt med mittseparering av sträckan Borlänge-Djurås på E16, som stoppades efter att en tredjedel var genomfört. De här tre vägarna utgör de stora transportsträckorna upp mot vinterturismen och besöksnäringen. </p><p></p><p>Min fråga, som jag inte fick något riktigt svar på, var vad ministern tänker göra för att få fram dessa hållbara transportlösningar och skapa olika transportslag. Vilka idéer har ministern och regeringen kring detta?</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H910317",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:34"
  }
}