{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för svaret!</p><p>När det gäller suicid har pengar inte räckt. En psykiatriutredare eller psykiatrisamordnare på regeringens uppdrag konstaterade att oavsett regering har man satsat miljardbelopp, men pengar har inte varit i närheten av att räcka för att få till det arbete som krävs.</p><p>Den bedömningen är kvar. Det är åtgärderna som ger effekt som saknas. Vi har inte fått ned talen. Vi har inte kunnat göra mer suicidpreventivt arbete, så vi behöver nog snarare gemensamt konstatera bristerna och se till att vi faktiskt åtgärdar dem i stället för att vara allmänt nöjda med beloppen i sig.</p><p>När det gäller ekonomisk politik delar jag oron, inte minst när det gäller den stora grupp som i dag är långtidsarbetslös. Den gruppen växer samtidigt som vi får en stor klyfta mellan den och den grupp som i dag har väldigt lätt att få jobb. Vi ser att man söker arbetskraft på jättemånga områden. Det innebär att klyftan växer mellan dem som har lätt att ta ett jobb och kan välja mellan jobb och dem som står långt från arbetsmarknaden och behöver mycket mer stöd för att kunna komma tillbaka. Det innebär att de som väntat länge i kön på ett jobb får vänta ännu längre.</p><p>Att kunna få jobb i stället för bidrag är en jätteviktig faktor, inte minst om man har barn. Att se föräldrarna gå till jobbet är en viktig faktor för att barn ska må bra. Jag vet inte minst från mitt eget arbete i kommunpolitiken hur avgörande det är att vi kan ge människor en chans till arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Här krävs det väldigt mycket mer. Kristdemokraterna har ett förslag om ett dubbelt jobbskatteavdrag för dem som går från arbetslöshet till arbete för att främja det och ta bort alla de där små skillnaderna som finns i dag så att vi möjliggör för dem att återgå i arbete och se att det blir skillnad i plånboken.</p><p>Visst behövs det många åtgärder. Det var precis det som gladde mig i ledamotens anförande - hon sa att vi måste se till att alla sektorer är med och drar åt samma håll. Regeringen har fått underkänt på det området av psykiatrisamordnaren och i politiken som helhet, så vad vill ledamoten göra?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:01"
  }
}