{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:249 om säkerhetshot i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8bfad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Tobias Andersson har med anledning av utvisningar av svenska kvinnor med koppling till IS frågat mig vilka åtgärder regeringen avser att vidta för att garantera att återvändarna inte utgör ett säkerhetshot i Sverige samt vilken roll Utrikesdepartementet har haft i att möjliggöra kvinnornas resa till Sverige.</p><p>Låt mig ta den sistnämnda frågan först och inledningsvis upprepa regeringens hållning: Det får inte råda något tvivel om att Sverige gör vad vi kan för att barn i nordöstra Syrien med koppling till Sverige ska kunna föras hem. Samtidigt har det aldrig varit aktuellt att ta hem kvinnor som frivilligt vill lämna lägren, där de hålls av det lokala kurdiska självstyret och utreds för brott, inklusive koppling till terroristorganisationen IS/Daish. </p><p>Regeringen har löpande hållit riksdagen informerad om utvisningarna av svenska kvinnor och deras barn. Den 17 juni förra året redogjorde jag och dåvarande inrikesminister Mikael Damberg för frågan i ett sammansatt utrikes- och justitieutskott. Vi sa då att självstyret informerat Sverige och andra berörda stater om att flera brottsutredningar började bli klara och att det därför skulle bli aktuellt för självstyret att utvisa de kvinnor som inte kan lagföras lokalt och deras medföljande barn. Utskottet informerades om Sveriges skyldighet att ta emot dem som är svenska medborgare. Vi betonade vidare att vi har ett intresse av att utvisningarna sker på ett säkert sätt, i enlighet med vårt regelverk och internationell praxis, och att detta också är viktigt med tanke på barnens utsatta situation. Ingen ledamot av utskottet hade något att invända mot denna ordning. </p><p>Jag vill också understryka att regeringen varit tydlig med hur utvisningarna gått till väga. Den 10 september, fyra dagar efter de första utvisningarna, informerade jag utrikesutskottet om hur UD samverkat med de lokala myndigheterna i nordöstra Syrien och provinsregeringen i Erbil. Jag informerade om att kvinnorna själva får stå för flygkostnaderna i enlighet med lagen om konsulärt ekonomiskt bistånd. Jag avslutade utskottsmötet med att upprepa att självstyret meddelat oss och andra berörda stater att ytterligare utvisningar kan vara att vänta de kommande månaderna. Så blev också fallet i oktober då tre kvinnor och åtta barn utvisades och helt nyligen den 26 januari när två kvinnor och fyra barn utvisades. Regeringen avvaktar nu besked från självstyret om de svenska kvinnorna och barnen som alltjämt hålls i lägren. </p><p>Frågan om ansvarsutkrävande och lagföring av de individer som har begått brott i Syrien och Irak är en prioriterad fråga för regeringen. Vid ankomst till Sverige möts personer som utvisats från nordöstra Syrien samlat av bland annat Säkerhetspolisen, Polismyndigheten och socialtjänsten, som vidtar adekvata åtgärder. Varje återvändare bedöms individuellt av Säkerhetspolisen utifrån personens eventuella avsikt och förmåga att begå terroristbrott eller grova våldsbrott såväl vid själva återvändandet som under tiden efteråt. Rättsvårdande myndigheter har en väl utvecklad förmåga att utreda sådan brottslighet. För folkmord, brott mot mänskligheten, krigsförbrytelser och många fall av terroristbrottslighet gäller svensk straffrättslig domsrätt oavsett vem som har begått sådana brott och var de har begåtts. Eftersom flera av brotten inte heller preskriberas är det vidare möjligt att utreda och lagföra dem även sedan en lång tid förflutit. </p><p></p><p>Regeringen arbetar intensivt med att ge brottsbekämpande myndigheter adekvata verktyg vid bekämpningen av grova brott som dessa. Ett sådant exempel är införandet av verktyget hemlig dataavläsning. Regeringen har också ingått avtal med Unitad, FN:s bevisinsamlingsmekanism i Irak, och med IIIM, FN:s bevisinsamling för Syrien, i syfte att förenkla för våra brottsbekämpande myndigheter att komma åt den stora mängd bevisning IS/Daish har lämnat efter sig i regionen och som dessa mekanismer har i uppdrag att samla in. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910249",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:37"
  }
}