{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:34 om felaktigheter i samband med Pisa 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f59a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska gärna informera Christian Carlsson om hur arbetet på ett departement går till.</p><p>För mig som ansvarigt statsråd och för alla som tar del av en stor internationell undersökning är det viktigt att den genomförts på ett korrekt sätt och att vi kan lita på resultatet. Och, fru talman, Pisaundersökningen är stor och viktig.</p><p>När jag får ta del av den typen av undersökningar får jag regelmässigt olika former av underhandspromemorior från mina tjänstemän. I det här fallet hade jag själv bett om att få en underhandspromemoria som skulle titta just på exkluderingsgraden, eftersom den onekligen var hög. Det framstod ju som uppenbart vid en första anblick på Pisaundersökningen.</p><p>När jag sedan fick ta del av det snabbt framtagna underlaget från tjänstemännen använde jag det på precis samma sätt som jag alltid använder sådana underlag och lade det till grund för mitt agerande. Med anledning av uppgifterna i promemorian ställde jag upprepade frågor till generaldirektören för Skolverket, och även i andra sammanhang undersökte jag den här saken. Det var också frågor som generaldirektören, enligt vad jag har fått berättat för mig, berättade för utbildningsutskottet att han hade fått från mig vid flera tillfällen under våren 2020.</p><p>Den promemoria som det görs en stor affär av här är en alldeles sedvanlig underlagshandling som används i det löpande arbetet och som inte tas fram för att publiceras eller skickas vidare. Innan vi på departementen lämnar ut promemorior av det här slaget och gör dem offentliga gör vi en noggrann kvalitetssäkring, som den här promemorian inte hade varit föremål för. Jag använde den, precis på det sätt som jag alltid gör med promemorior, som underlag för mitt agerande.</p><p></p><p>Christian Carlsson påstår att det i promemorian hävdas att detta kunde ha påverkat Sveriges Pisaresultat. En av de saker som står i svart på vitt i den promemoria som jag fick del av kvällen efter redovisningen av Pisaundersökningen är att de övergripande slutsatserna som drogs av resultaten i läsförståelse kvarstod. Det var en väldigt viktig upplysning i den promemorian och en upplysning som, trots att den fanns med, gjorde det viktigt för mig att gå vidare och också titta på exkluderingsgraden. Den var hög. Var den för hög, som det antyddes i promemorian? Där fick jag, enligt min bedömning, bra och klargörande svar från Skolverket.</p><p>Jag kan också konstatera att de svar jag fick från Skolverket om exkluderingsgraden var väldigt lika de svar som Skolverket publicerade på sin hemsida och som Skolverket också delgav utskottet vid sina flertaliga besök i utskottet om den här frågan.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H91034",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:15"
  }
}