{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med andra ord kommer vi inte att kunna få till någon seriös diskussion med Moderaterna i den här frågan.</p><p>Moderaterna påstår att de i regeringsställning skulle fatta beslut om 170 vargar totalt i Sverige, detta utifrån de moderata riksdagsledamöternas magkänsla - inte fakta och vetenskaplig grund när man bedömer bevarandestatusen för varg i Sverige.</p><p>I och med att vi har vetenskapliga fakta som visar att vi behöver 300 vargar för en gynnsam bevarandestatus skulle detta innebära för svenska medborgare och inte minst för svenska jägare att vi skulle sätta hela möjligheten till skydds- och licensjakt av varg på spel. En varg från Ryssland eller Finland behöver para sig med en svensk varg vart femte år för att vi ska klara kraven för att över huvud taget få ha skydds- och licensjakt på varg i Sverige.</p><p>Detta är Moderaterna beredda att sätta på spel om de kommer i regeringsställning. Själv tycker jag att det hade varit betydligt mycket mer smakfullt om vi hade kunnat diskutera frågan seriöst, till exempel behovet av utökad skyddsjakt.</p><p>När det gäller Boriana Åbergs frågeställningar är det ju så att regeringen har genomfört förändringar i viltskadeförordningen. Vi har tagit bort den tidigare gränsen på maxersättning om 80 procent. Nu ges full ersättning för de kostnader som eventuellt uppstår till följd av den här typen av angrepp.</p><p></p><p>Jag ser fram emot nästa debatt och hoppas att den blir mer seriös.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}