{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Höjd omsättningsgräns för befrielse från mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0262acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Hanna Wagenius (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det vi ska diskutera här i dag är en sak som kan vara strulig för de allra minsta företagarna, nämligen omsättningsskatten och skyldigheten att redovisa den. Vi vet att det inte är myndigheter som skapar jobb i det här landet. Det är människor - människor som har en idé, som väljer att satsa på den, som startar ett företag och brinner för den grundtanke de har och för att försöka hjälpa andra med just det som de håller på med. </p><p>För att fler ska våga göra detta är det naturligtvis otroligt viktigt att vi gör allt som står i vår makt för att förenkla för människor att just ta detta steg och våga bli företagare. Det handlar om att våga ansöka om F-skatt, fastän det kanske känns lite läskigt. Det är inte statens uppgift att lägga hinder i vägen.</p><p></p><p>Naturligtvis ska staten alltid försöka behandla alla sina medborgare lika. Det finns en god idé om att samma skatteregler ska gälla oavsett vem man är och vilket företag man driver. Men vi kan heller inte blunda för att många och krångliga regler lägger en oproportionerligt stor börda på de allra minsta företagen. Därför tycker Centerpartiet, precis som många andra här, att det är viktigt att vi höjer omsättningsgränsen, gärna ytterligare. Men det står inte i vår makt att ensamma göra detta, utan det handlar också om att vara pådrivande på europeisk nivå för att förändra regelverket.</p><p>Centerpartiet ställer sig därför klart bakom att vi höjer omsättningsgränsen i dag och fortsätter att arbeta för att höja den även långsiktigt.</p>",
    "intressent_id": "0378961686325",
    "rel_dok_id": "H901SkU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:08"
  }
}