{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "231935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vår solidaritet stannar inte vid de behövande i Ukraina. Utöver att hjälpa på plats i Ukraina med material, förnödenheter och vapen hjälper vi också flyktingar som kommit från Ukraina till Sverige.</p><p>Jag vill bara understryka att jag som biståndsminister självklart gör allt jag kan för att vi ska ha så lite avräkningar som möjligt. Vi och Miljöpartiet är i mångt och mycket överens om svensk biståndspolitik; vi har ju drivit den tillsammans under många år. Men det man kan fundera på när det gäller Miljöpartiet i detta sammanhang och det som jag inte riktigt får ihop är att det alltså var okej enligt Miljöpartiet att göra avräkningar för flyktingkostnader på biståndsramen med 22 procent 2015. När människor flydde från Syrien var det okej att göra avräkningar för flyktingkostnader på biståndsramen, men det är inte okej att göra avräkningar på biståndsramen nu när människor flyr från Ukraina.</p><p>Det tycker jag är en märklig slutsats. Men med det sagt: Jag som biståndsminister gör naturligtvis allt jag kan för att avräkningen ska bli så liten som möjligt. Vi ser ju stora och växande behov även i många andra delar av världen. Det är klimatförändringar och en negativ demokratisk utveckling som fortsätter. Pandemin har ytterligare förstärkt behoven på en rad områden som jämställdhet, mänskliga rättigheter, ekonomisk utveckling och förstås hälsa. Vi ser också livsmedelstryggheten försämras.</p><p>Regeringen står därför fast vid målet om 1 procent av bruttonationalinkomsten, vårt ekonomiska välmående, som man inte ens i den här kammaren är helt överens om. Vi har ju både moderater och sverigedemokrater som vill frångå enprocentsmålet.</p><p>Från regeringens och Socialdemokraternas sida står vi kvar vid enprocentsmålet, och det är jag stolt över. Med detta bär vi fortfarande ett ledarskap i världen. Vi är ett av få länder i världen som faktiskt ger och står fast vid att år ut och år in ge 1 procent av vårt ekonomiska välmående för att försöka bidra till att göra världen lite bättre. Det gör ju också Sverige tryggare.</p><p>Tyvärr ser trenden inte ut så över världen. Allt fler givare drar ned på biståndsramen. Man inte bara använder biståndsramen till att göra avräkningar, som man får göra enligt OECD-Dac-regler, utan man drar aktivt ned biståndsramen. Det är något som absolut riskerar att drabba oss i alla former utifrån ökade konflikter och påföljande flyktingströmmar.</p><p>Regeringen har absolut inga planer på att skära ned i biståndet, utan det som sker på kort sikt under 2022 är en limit, ett utbetalningstak, som begränsar utbetalningar på utgiftsområde 7, internationellt bistånd. Detta görs för att möjliggöra en omfördelning av biståndet för att hantera en akut situation i vårt närområde. Det här är inte någonting nytt, utan vi har gjort avräkningar enligt gällande regler på biståndsbudgeten ända sedan 90talet. Både under borgerlig regering och under den regeringstid som socialdemokrater och miljöpartister delade gjordes ju avräkningar på nästan 10-12 procent av biståndsramen. Rekordet var som sagt 2015 med 22 procent av biståndsramen.</p><p></p><p>Det är alltså inte någon ny politik. Den här gången använder vi oss av det för de ukrainska flyktingarna, kvinnorna och barnen, så som Sverige har gjort tidigare.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}