{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:443 om kriminalisering av rymning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För mig handlar det inte om frågans storlek utan om vilken principiell syn man har på det hela.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stämmer att vi inte har haft några framgångsrika rymningar i närtid. Det har däremot ägt rum ganska dramatiska försök till rymningar. Det tror jag att Morgan Johansson känner till. Vi har också en situation där personer som dömts till olika ungdomsstraff ganska regelbundet väljer att promenera ut från dem. Vi har haft exempel där man fått hjälp av gängkriminella kompisar för att avvika från det straff man avtjänar som ung och sedan leva dolt. Vi har haft exempel på ungdomar som dömts till att avtjäna ungdomsstraff men helt plötsligt hittas i en ny kriminell miljö och därefter döms för nya brott, eftersom de inte avtjänat de straff de fått. Straff och straff - det går att diskutera var gränsen för det går, men jag tror att Morgan Johansson förstår min poäng. Det här är alltså en bredare fråga. Det sker rymningar från olika typer av straff, även om det inte skett från klass 1- eller klass 2-fängelser i närtid.</p><p>Men som jag inledde detta anförande med att säga är frågan av mer principiell natur. Om det anses att det ska vara tillåtet att som kriminell och fängelsedömd lyckas ta sig ut från fängelset, att man den dag man hittas - om vi har turen att göra det - inte ska straffas för att man rymde, tycker jag att det sänder ut helt felaktiga signaler. Det innebär ju att det för dem som sitter på anstalt dagligen finns incitament att försöka ta sig därifrån; man vet att det inte blir någon ytterligare påföljd.</p><p>Nu påstår Morgan Johansson att viss sanktionering ändå sker. Man kan ju faktiskt få svårare att få permission framöver! Om vi drar det riktigt hårda kortet från Morgan Johanssons sida skulle det kunna vara som så att man får begränsade förutsättningar att få villkorlig frigivning i slutet av det avtjänade straffet.</p><p>Fru talman! Det Morgan Johansson säger är alltså att den lyx och de rabatter som finns för de kriminella som avtjänar fängelsestraff i Sverige riskerar att minskas något ifall de flyr. Det är en straffsanktion som Morgan Johansson som justitieminister tycks vara nöjd med.</p><p>De kriminella som sitter inlåsta och har rätt till permission får promenera runt, ibland bevakade, ibland inte. Om de försöker rymma eller avvika kanske de får lite svårare framöver att röra sig fritt i samhället eller med bevakning under sin permission. De kriminella som har dömts till fängelse har kanske fått en ungdomsrabatt eller en mängdrabatt. Kanske har man under förundersökningen gjort förundersökningsbegränsningar. Ni förstår hur många rabatter vi börjar komma upp i. När de väl har dömts till detta rabatterade fängelsestraff har de per automatik en villkorlig frigivning, alltså en sista möjlighet till ytterligare rabatt som sker per default. Om man inte agerar otroligt destruktivt får man den villkorliga frigivningen gratis. Det är vad Morgan Johansson villkorar rymningen med: att man kanske inte får den sista av alla rabatter man redan fått som kriminell om man väljer att fly från fängelset.</p><p>Jag tycker, fru talman, inte att det räcker. Jag och en majoritet i denna kammare anser att det ska vara brottsligt att avvika eller rymma från straff. Detta är klubbat i den här kammaren. Frågan som jag ställde inledningsvis och som jag nu upprepar är när Morgan Johansson kommer att verkställa det beslut som jag och mina kollegor i denna kammare fattade för snart två månader sedan.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910443",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:24"
  }
}