{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b915cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Fru talman! I dag debatterar vi socialförsäkringsutskottets betänkande SfU1 om utgiftsområde 10. Vi socialdemokrater deltar inte i beslutet utan utvecklar vår ståndpunkt i vårt och Miljöpartiets gemensamma särskilda yttrande.</p><p>En fungerande sjukförsäkring är en viktig del av välfärden. På samma sätt som vi förväntar oss att skola, vård och omsorg ska fungera måste vi kunna lita på att vår sjukförsäkring finns där och ger oss den trygghet vi kan kräva när vi behöver den.</p><p>Sedan lång tid vet vi dock att detta inte är fallet. Sjukförsäkringen har inte gett alla den trygghet den borde. Några har fått gå tillbaka till arbetet sjuka. Andra har fått gå ned i arbetstid. Innan vi socialdemokrater avskaffade stupstocken tvingades svårt sjuka att söka nytt arbete eller i värsta fall försörjningsstöd.</p><p>Regeringen har mot den bakgrunden tagit fram flera förslag för att återigen göra vår sjukförsäkring trygg och bättre fungerande. Jag är glad och stolt över att vi senare i dag kommer att rösta igenom ett antal förbättringar och förstärkningar i sjukförsäkringen, i sjuk- och aktivitetsersättningen och för äldre och för funktionsnedsatta.</p><p>Under mandatperioden har den socialdemokratiskt ledda regeringen inlett arbetet med att göra sjukförsäkringen bättre. Vi har genomfört en lagändring vid 180 dagar som gör att uppåt 90 procent färre får avslag i dag jämfört med samma tid för ett år sedan. Fler ska hinna få rehabilitering; fler ska kunna bli friska. Om mer talar för än emot att du kommer tillbaka i arbete hos din arbetsgivare ska du få rätt att fortsätta med rehabilitering och rätt till sjukpenning.</p><p>Det är slut på hittepåjobben. Vi har förändrat arbetsmarknadsbegreppet, en djup orättvisa som innebar att Försäkringskassan inte behövde förklara vilka arbeten man förväntades klara av. En mer begriplig sjukförsäkring kräver faktiskt beslut som man förstår och kan acceptera. Under nästa år genomförs den lagändringen.</p><p>Vi har förstärkt sjukförsäkringen som en del av pandemistöden. Vi har infört en karensersättning som möjliggjorde för vanliga arbetare, också för dem som inte kan flexa, att stanna hemma. Vi har också infört ett undantag för prövning mot rehabiliteringskedjan om man har drabbats av inställd vård eller åtgärd på grund av covid-19. Det är en förändring som kommer att gälla hela 2022.</p><p>Vi har genomfört utredningar, med hjälp av utredarna Claes Jansson och Samuel Engblom, med tydligt fokus på hur vi ska genomföra förbättringarna. Vi har också jobbat med styrningen av myndigheterna.</p><p>Nu går vi vidare och förbättrar sjukförsäkringen med ökad flexibilitet vid prövning vid dag 365, förändrad arbetsförmågebedömning från 62 års ålder för sjukpenning och mer flexibel förläggning av arbetstid vid deltidssjukskrivning, vilket gör det lättare att jobba med rehabilitering. Vi går vidare med lättnader i sjukpenningen för behovsanställda, alltså för de mängder av människor, framför allt unga och i kvinnodominerade yrken, som i dag jobbar med osäkra anställningar som sms-anställningar. De får också rätt till sjukpenning. Vi går vidare med höjt inkomsttak i sjukförsäkringen från åtta till tio prisbasbelopp. Vi förstärker sjukförsäkringen.</p><p>Vi utreder också karensersättningen för att titta på hur alla som jobbar i yrken där man riskerar att bli sjuk ofta men inte har möjligheten att flexa bort sjukdagen ska få bättre förutsättningar.</p><p>Fru talman! För några kommer det här som en överraskning, men vi lever i ett klassamhälle. En av våra största orättvisor i dag är hur klass, kön och bakgrund fortfarande påverkar våra liv. Särskilt hårt drabbas de som jobbar i ett yrke med fysisk och tuff arbetsmiljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Dagens regelverk i sjuk- och aktivitetsersättningen är en rest från alliansåren. Det görs inte skillnad på en 34-åring eller 64-åring. Kraven på omställning tvingar många gånger bort äldre från deras arbeten. Den som är i slutet av yrkeslivet och inte får stödet tvingas därför ta ut sin ålderspension tidigare. Det är orättvist, och det bidrar till livslång fattigdom. Därför är förslaget om trygghetspension viktigt.</p><p>Vi behöver särskilda regler för äldre som har kort tid kvar i yrkeslivet. Det kommer att underlätta för undersköterskan som har tagit hand om de äldre men som på grund av tunga lyft och pressad arbetsmiljö inte orkar hela vägen till pension. Det kommer att göra att betongarbetaren som har tappat arbetsförmåga slipper ta ut sin pension i förtid. Det kommer att hjälpa sjuksköterskan och städaren.</p><p>Det är en rättvis reform. Den är efterlängtad, och den träffar många i LO-yrken som under hela sina yrkesliv med sina kroppar har byggt vårt land.</p><p>Fru talman! Vad står egentligen M, KD och SD för? Jag tror att vi är många som frågar oss det. Tittar man på er gemensamma reservation, som ledde till ett budgetförslag som vi ska ta ställning till här, ser man att sjukförsäkringen inte nämns. Tittar man på era enskilda motioner ser man att det är väldigt spretigt. Moderaterna avfärdar i stort sett alla förbättringar som vi genomför här i dag. De föreslår miljardbesparingar på de allra sjukaste. De föreslår nya karensdagar och avfärdar trygghetspensionen. Men samtidigt står vi här i dag och har bara ett förslag till beslut: Socialdemokraternas och Miljöpartiets förslag till riksdagen.</p><p>Ni är bara överens om en enda sak på vårt utgiftsområde: besparing. Ni drar ned på Försäkringskassans pengar. En direkt konsekvens är att ni gör livet mycket svårare för alla småbarnsföräldrar som nu med egna pengar ska finansiera familjeveckan.</p><p>Ni väljer dessutom att upprätthålla en djupt orättvis men borgerlig princip i skattesystemet när ni återinför funkisskatten.</p><p>Det leder till frågan: Vem är det som styr den här koalitionen? Berätta gärna för oss om stupstocken kommer tillbaka och om ni kommer att dra tillbaka våra ekonomiska förbättringar av ersättningarna. Berätta för landets äldre som jobbar och sliter med sina kroppar men som inte längre klarar av att jobba ända fram till pension om det är de som ska betala era skattesänkningar för de rika.</p><p>Fru talman! Avslutningsvis vill jag säga att sjukförsäkringen är en del av vår välfärd. Den som är sjuk ska kunna känna trygghet och få stöd och rehabilitering. Vi betalar gemensamt, och när vi behöver ska vi få ekonomisk trygghet och hjälp med rätt insatser. Inkomsten ska vara skyddad. Med förbättringarna i den här budgeten förstärks inkomstbortfallsprincipen, och många fler kommer att få sin inkomst skyddad vid sjukdom.</p><p>Det är en fråga om rättvisa. Man ska få det man betalar för. Men det är också en fråga om anständighet. Fattigdom gör ingen frisk. I regeringens budgetförslag tas stora steg framåt. Vi förstärker i dag hundratusentals människors ekonomi. Vi förbättrar försäkringsskyddet. Vi förstärker många funktionsnedsattas ekonomi genom höjt tak i bostadstillägget och grundnivåerna i sjukersättningen. Och vi tar bort funkisskatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>I dag är jag både stolt och glad över att vi här i kammaren verkar överens om att socialförsäkringen måste fungera bättre. Men vi vet att dessa förbättringar inte är givna för all framtid. Därför måste arbetet för att förbättra välfärden fortsätta. För oss socialdemokrater är det tydligt och klart, och valet är enkelt. Vi sätter investeringarna i vår gemensamma välfärd före skattesänkningar för dem som har allra mest pengar.</p><p>Med det sagt vill jag önska kansliets personal, alla som har lyssnat, utskottets ledamöter och talmannen god helg och gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H901SfU1",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:15"
  }
}