{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "180",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tog inte kommentaren om Anders Borg som en komplimang; jag vill bara understryka det.</p><p>Att jämföra den upplåning som gjordes under pandemin med att låna pengar till infrastruktur är lite som att jämföra äpplen och päron. Kammaren tog ju eniga beslut om dessa upplåningar för att rädda framtida skatteintäkter. Tack vare detta klarade sig Sverige ganska bra ur krisen. Hade vi inte gjort detta hade många företag gått i konkurs, och då hade vi haft ett helt annat läge och inte haft råd att betala ens för välfärden. Om vi i detta läge dessutom hade haft lån för att finansiera infrastruktur hade vi legat riktigt risigt till. Man kan inte jämföra äpplen och päron på det sättet.</p><p>När det gäller prognoserna jobbar Trafikverket med de politiskt satta klimatmålen, som är ganska styrande. Det är bara att läsa underlaget till den infrastrukturproposition vi har behandlat här tidigare. Jag utgår också från att de uppdrag som kommer i investeringsplanen tar sin utgångspunkt i de klimatmål som riksdagen har satt upp.</p><p>Samtidigt kan vi inte bortse från de fakta som finns i professionen, för det är dem Trafikverket baserar sina analyser på. Vi kan inte stå här och tro att bara för att vi bestämmer att folk inte ska köra bil, om det är den bästa lösningen för att klara klimatmålet, kommer människor inte att göra det.</p><p>Vi måste komma ihåg att vi befinner oss i stort och avlångt land med stora behov av transporter eftersom Sverige är ganska glesbefolkat. Då behöver vi hitta andra sätt. Det kanske inte är just antalet transporter som löser klimatutmaningarna, utan det kanske är bättre transporter som är den slutgiltiga lösningen.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}