{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Statlig ersättning för personskada orsakad av vaccin mot sjukdomen covid-19 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3be4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Aphram Melki (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en stor ära och en förmån för mig att hålla mitt jungfrutal här i dag i kammaren.</p><p>Covid-19-pandemin har orsakat stor förödelse, inte bara i vårt land utan i hela världen. I Sverige har närmare 15 000 människor fått sätta livet till, som nämnts tidigare här i dag. Därutöver har tiotusentals drabbats av svår sjukdom och kroniska besvär.</p><p>De indirekta konsekvenserna har också varit svåra. Barn och ungdomar har fått sin utbildning påverkad. Många äldre har tvingats till isolering och därmed ensamhet. Arbetslösheten har stigit som en följd av att många företag, inte minst i besöks- och transportnäringen, har drabbats. Människor bosatta i de utsatta områdena har betalat ett högt pris i form av många döda och en ännu högre arbetslöshet till följd av bland annat integrationsskulden, som vi alla har bidragit till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig ersättning för personskada orsakad av vaccin mot sjuk-domen covid-19</p><p>När pandemin slog till med full kraft i månadsskiftet februari/mars var det få som vågade tro att Sverige och världen bara ett år senare skulle vara mitt i en massvaccination av historisk omfattning. Närmare 4 miljarder människor har fått minst en dos. I Sverige är mer än 80 procent av befolkningen fullt ut vaccinerad. Att vi kommit så långt beror på en kombination av flera faktorer. För det första ställde läkemedelsindustrin snabbt om till forskning och utveckling av vaccin. För det andra såg världens nationer tillsammans till att finansiera framtagandet av vaccin.</p><p>Fru talman! Vaccin i en glasampull gör ingen frisk. Det är först när det finns en organisation som kan se till att vaccinet kommer från fabrikerna till vaccinationsmottagningar som det kan göra nytta. Därtill, kanske viktigast av allt, tar en befolkning som är välutbildad och välmotiverad faktiskt emot erbjudandet om vaccination. Först när vaccinet finns insprutat i en människas arm kan det skydda mot svår sjukdom och död.</p><p>Vi svenskar var väl förberedda. Det finns också en stark förståelse hos vår befolkning för att vaccination inte bara räddar det egna livet utan också är helt avgörande för att skydda medmänniskor.</p><p>En viktig del i att behålla förtroendet är det förslag i betänkandet som riksdagen i dag kommer att fatta beslut om, nämligen den ekonomiska ersättningen till dem som drabbats av biverkningar.</p><p>Alla läkemedel har biverkningar. Vanliga biverkningar drabbar en av tio som tar läkemedel, medan en sällsynt biverkan drabbar en av tiotusen. När man vaccinerar 8 miljoner människor kommer vissa att drabbas av extremt sällsynta biverkningar som kanske bara drabbar en på miljonen. Det är då helt avgörande att staten garanterar att dessa få kommer att kompenseras ekonomiskt.</p><p>Efter den förra massvaccinationen för tio år sedan, då ett fåtal unga människor drabbades av narkolepsi, kunde riksdagens samtliga partier enigt fatta beslut om att staten skulle kompensera de drabbade ekonomiskt. Jag och Centerpartiet är i dag mycket glada över att vi återigen kan ha en enighet mellan riksdagens partier om att utfärda motsvarande garanti. Det leder till att det höga förtroende som svenska folket har för vaccinationer kan bibehållas.</p><p>Om barn skulle drabbas av svåra biverkningar efter den aktuella vaccineringen är det viktigt att nivån på den maximala ersättningen ligger så högt att ingen slår i taket. Det är därför mycket bra att vi i utskottet kunnat enas om att trycka på regeringen för att den ska korrigeras. Jag yrkar därför bifall till utskottets förslag i sin helhet.</p><p>(Applåder)</p>",
    "intressent_id": "0576619284416",
    "rel_dok_id": "H901SoU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:55"
  }
}