{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:168 om nordiskt energisamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2782ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi verkligen är inne på de andra interpellationsdebatterna nu. Men det är ändå en bra debatt, så låt oss fortsätta!</p><p>Jag vill påpeka att det finns en stor volatilitet i dag i att ansöka om att bygga vindkraft. Om våra ord har så stor betydelse säger jag det: Det finns i dag en stor volatilitet. Det finns massor med kommuner som säger nej. Det är ibland osäkra förhållanden huruvida miljöaspekterna kommer att tillåta det och huruvida Försvarsmakten kommer att tillåta det. Icke desto mindre står bolagen bokstavligen i kö för att spendera sina pengar på vindkraften.</p><p>Inte en enda har räckt upp handen, inte en enda har kontaktat sajtägarna och inte en enda har sagt att man är beredd att investera pengar i kärnkraften - detta trots att volatiliteten, skulle jag hävda, kring vindkraften är betydligt större när det gäller om man ska spendera sina pengar där eller inte. Men där finns det en lönsamhet. Och jag, som har en bakgrund i marknaden, ser att just lönsamhetsargumentet är avgörande.</p><p>Det är billigare att bygga, och det går fortare att bygga. Man behöver inte göra sig beroende av långa och tunga investeringar i bränsle som man köper på en världsmarknad där olika länder, vänligt sinnade eller andra, kan sätta det kommande priset på bränslet och avgöra vad det kommer att kosta att driva det hela. Man kommer att kunna kombinera det med olika lösningar, till exempel lagring i bränsle, för att kunna leverera planerbarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle hävda att det finns likvärdiga villkor. Sedan är ju ingen marknad hundraprocentigt lik någon annan. Men i det här läget är det svårt att riktigt hävda att kärnkraften skulle vara missgynnad i marknaden, åtminstone sedan Stefan Löfvens regering i samband med budgetpropositionen 2016 tog bort punktskatten på kärnkraft.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910168",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}