{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:247 om budgetsatsningar på polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att det är ett utmärkt tillfälle att ha den här debatten, för nu kan jag ta den från utgångspunkten att vi kan redovisa fler poliser än någonsin tidigare i Sverige.</p><p>Det är ju så. I januari i år nådde vi all-time-high när det gäller antalet poliser - 21 929 poliser. Så många poliser har aldrig funnits i Sverige tidigare. Det är en effekt av de insatser vi gjort de senaste åren. Vi har alltså fler poliser än någonsin sedan januari.</p><p>Vi har fler polisanställda än någonsin. Om vi räknar in de civilanställda är vi uppe i 34 716.</p><p>Vi har fler i polisutbildning än någonsin. Det är ungefär 3 000 som går utbildningen nu, bland annat till följd av att vi har ökat antalet platser och nu utbildar också i Borås och Malmö utöver i Umeå, Växjö och Stockholm.</p><p>Vi har rekordmånga som vill bli poliser. Det är jättestort söktryck över tid, som faktiskt håller i sig. Trots att vi hela tiden tar in stora nya kullar återkommer fler och fler som vill bli poliser och komma in i yrket.</p><p>Vi har färre som lämnar poliskåren över tid, vilket också är glädjande att se, och vi har fler som återvänder till polisen. De kanske lämnade polisyrket under några år, men nu ser de att det händer väldigt mycket i polisen och vill tillbaka in i den brottsbekämpande verksamheten. Därmed går de tillbaka till Polismyndigheten.</p><p>Sammantaget innebär detta att vi har väldigt låg personalomsättning i polisyrket - ungefär 3 procent. Det ska jämföras med staten i stort, som ligger på ungefär 10 procent. När man räknar bort pensionsavgångarna ligger personalomsättningen på 1 ½ procent, alltså mycket lågt.</p><p>Jag sa att vi rekryterar tillbaka fler än vi trodde. Mellan 2016 och 2021 har över 800 poliser återanställts. Det är alltså poliser som kanske lämnade yrket ett tag och gick till andra arbetsplatser men som därefter velat komma tillbaka till polisen.</p><p>Tobias Andersson tar upp löneutvecklingen. Det är ju så att under vår tid, under åren då vi har regerat, har polislöneutvecklingen varit bättre än under tidigare år, alltså under alliansåren.</p><p>Men det finns ett grundläggande problem här, och det är att Sverigedemokraterna inte förstår eller inte vill förstå den svenska arbetsmarknadsmodellen och den svenska lönebildningsmodellen. Man tror nämligen att det ska sitta politiker här som ska bestämma exakt vilka löner poliser ska ha, vilka ob-tillägg de ska ha när de jobbar extra på kvällar och helger och allt sådant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett sådant system kan vi aldrig ha. Det måste bygga på att fack och arbetsgivare kommer överens om hur lönerna ska utvecklas. Annars kommer man att rycka sönder det här.</p><p>Precis hur knepigt det kan bli ser man när man jämför med andra grupper. Det är klart att vi är för en bra löneutveckling för poliser. Men om man politiskt börjar gå in och styra detta i detalj, ja, då kommer det naturligtvis kompensationskrav från alla andra.</p><p>Vi har många hjältar i det svenska samhället. Poliserna är en grupp som gör ett fantastiskt bra jobb. Men vi har haft undersköterskor och sjuksköterskor som hjälpt oss genom pandemin. När kommer de särskilda lönesatsningarna på dem från Sverigedemokraterna? Vi har socialsekreterare som utreder barn som far illa. När kommer de särskilda lönesatsningarna på dem? Vi har försvarsanställda som har en oerhört viktig uppgift, inte minst i den situation vi har just nu. När kommer de särskilda lönesatsningarna på dem?</p><p>Vad jag säger är att när man går in från politikens sida och ingriper i det som faktiskt är parternas uppgift, då rycker man sönder den svenska lönebildningsmodellen. Det vill jag inte se. Då klarar man i längden inte av att hantera ett samhälle av vår karaktär.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910247",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:47"
  }
}