{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:390 om regelbördan för småföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d76863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexander Christiansson, för frågan om vad jag ämnar göra för att förenkla byråkratin och regelverken för Sveriges företagare.</p><p>Det övergripande näringspolitiska målet är att stärka den svenska konkurrenskraften och skapa förutsättning för fler jobb i fler och växande företag. Förenklingspolitiken är en viktig del i detta arbete.</p><p>Regeringen överlämnade den 21 september 2021 skrivelsen <em>En för</em><em></em><em>enklingspolitik för stärkt konkurrenskraft, tillväxt och innovation</em> (skr. 2021/22:3) till riksdagen. Genom detta beslutade regeringen om mål för förenklingspolitiken, som har skapat förutsättningar för ett konkret förenklingsarbete framöver. I skrivelsen aviserades också ett antal uppdrag som regeringen överväger att lämna till lämpliga myndigheter för att skapa konkreta förenklingar, till exempel kortare handläggningstider. Dessa uppdrag bereds nu inom Regeringskansliet.</p><p>Utredningen om enklare regelverk för mikroföretagande och en modernare bokföringslag överlämnade den 30 juni 2021 sitt betänkande <em>Förenklingar för mikroföretag och modernisering av bokföringslagen</em> (SOU 2021:60). Utredningen lämnar ett antal förslag till konkreta förenklingar och moderniseringar av regelverk för mikroföretagande, bland annat avskaffande av hotelltillståndet, avgränsade förenklingar gällande möjligheterna att ersätta eller ändra befintliga små byggnader i strandskyddade områden, förenklingar i reglerna om kör- och vilotider samt betydande moderniseringar av bokföringslagen. Remitteringen av betänkandet avslutades den 24 januari 2022, och förslagen bereds nu inom Regeringskansliet.</p><p>Fru talman! Moderna och effektiva tillståndsprocesser är en viktig fråga för regeringen som arbetar intensivt med detta i syfte att främja miljö- och klimatmässigt lämpliga investeringar. Regeringen har därför på miljöprövningens område bland annat tillsatt Miljöprövningsutredningen (M 2020:06) med uppdrag att lämna förslag på åtgärder för att uppnå en mer modern och effektiv prövning enligt miljöbalken. Utredningen ska lämna sitt betänkande senast den 31 maj 2022.</p><p>I länsstyrelsernas regleringsbrev för 2022 finns återrapporteringskrav om att redovisa vidtagna åtgärder som underlättar för företagen att följa gällande regelverk och myndighetens uttolkning av dessa med fokus på åtgärder som rör service, bemötande och tillståndsgivning.</p><p>Regeringen överväger löpande hur regelverk och administrativa förfaranden kan behöva uppdateras och eventuellt förenklas.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910390",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:52"
  }
}