{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Stoppad import av ryskt fossilt bränsle",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "07a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige har gjort mycket för att stötta Ukraina och för att driva på för sanktioner mot Ryssland. Jag vill tacka för ett bra samarbete med riksdagen, inte minst med Miljöpartiet, som också var med på det historiska beslutet att skicka vapen till Ukraina - något vi inte har gjort sedan 1939 och som jag är säker på innebar, precis som för mig som socialdemokrat, ett stort och svårt ställningstagande för Miljöpartiet. Men Miljöpartiet stod verkligen upp för att stötta Ukraina. Vi ger ett stort humanitärt stöd till Ukraina, men vi stöder även militärt med både hjälmar och skyddsvästar men också med ammunition. Jag tycker att detta är viktigt att påminna om.</p><p>Med detta sagt driver vi från svensk sida också på för ytterligare sanktioner mot Ryssland. Jag träffar kommissionens ordförande Ursula von der Leyen nu i eftermiddag, och då kommer jag naturligtvis att ta upp denna fråga. Vi driver också på i de rådskonstellationer som är ansvariga för detta, bland annat utrikesministrarna.</p><p>Det kommer nu att diskuteras ett femte sanktionspaket, och vi ser från svensk sida gärna att vi stoppar ryska fartyg i europeiska hamnar och att vi stoppar import av kol. Men även ett stopp för olja och gas är vi öppna för från svensk sida, även om det fortfarande finns ett visst motstånd hos en del medlemsländer i de frågorna. </p><p>Med detta sagt har vi också bjudit in till dialog med de bolag som importerar gas i Sverige för att se om det är möjligt att särskilja vad som är rysk gas i det som kommer till Sverige via Danmark och om det är möjligt att stoppa det.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220407sf",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:47"
  }
}