{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag avser i dag att tala om yttrandefriheten på internet med fokus på de internationella techbolagen och deras plattformar, vilka har utvecklats till de i dag särklass viktigaste platserna att finnas på om man vill delta i det demokratiska samtalet och opinionsbildningen. Utifrån detta vill jag också passa på att yrka bifall till Sverigedemokraternas reservation nummer 7.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Herr ålderspresident! Det vi ser på vår \"wall\", eller vägg, när vi loggar in på Facebook, Twitter eller andra sociala medier styrs av algoritmer som bromsar eller väljer ut vad och vilka inlägg du ska exponeras för från de personer du har valt att följa. Vad och hur mycket du exponeras för av diverse tankar och åsikter har big tech-bolagen en oreglerad makt över, och algoritmerna är företagshemligheter.</p><p>Vad är sociala medier? Det är den värld som dragits ned framför våra ögon för att förblinda oss från verkligheten. Nu tillät jag mig att parafrasera karaktären Morpheus från filmen <em>Matrix</em> från 1999.</p><p>Jag passade på att göra det därför att jag menar att det vi ser inte nödvändigtvis är representativt för vad folk tycker i olika frågor. Det är ett urval, där jag menar att det är tydligt att röster och åsikter från den konservativa sidan bromsas medan socialliberala och progressiva yttringar premieras. Jag märker det ofta själv: Inlägg i vissa ämnen, som jag tycker är viktiga och angelägna, försvinner rakt ut i cyberrymden utan mottagare. Testa för all del själva att skriva om att Facebooks och Twitters censur eller shadow banning är ett demokratiskt problem!</p><p>Herr ålderspresident! Trots att i princip allt vårt demokratiska samtal sker över internet i dag och sprids via ett fåtal techbolag är skyddet för yttrande- och åsiktsfriheten i princip obefintligt på dessa plattformar. Vi har skrämmande nog överlåtit till privata bolag, i nästan samtliga fall på andra sidan jordklotet, att sätta gränserna för den svenska yttrandefriheten.</p><p>Jag och Sverigedemokraterna menar att det är helt centralt att nätplattformarna måste betraktas som informationsinfrastruktur. De är inte och kan inte betraktas som publicister. Utifrån detta menar vi att de dominerande nätplattformarna måste lyda under principen om kontraheringsplikt, vilket juridiskt innebär ett förbud mot att neka avtal eller neka att utföra en prestation utan saklig grund.</p><p>Därför måste alla fysiska och juridiska personer ha rätt att på lika villkor kunna skapa ett verifierat konto, alltså ett konto där avsändaren identifierar sig gentemot plattformsinnehavaren. Så länge detta inte är fallet kan man faktiskt fråga sig hur mycket vår yttrandefrihetsgrundlag egentligen är värd.</p><p>Herr ålderspresident! Transparensen kring hur algoritmerna påverkar spridning utifrån innehåll behöver öka. De får under inga förutsättningar justeras utifrån politiska värderingar så att vissa politiker eller politiska partier otillbörligt gynnas eller missgynnas.</p><p>Utgångspunkten måste också vara att endast innehåll som är olagligt enligt svensk lagstiftning ska kunna bli föremål för moderering eller borttagning. Det är också viktigt att det är det enskilda uttalandet som blir föremål för intervenering, inte användarkontot. Det är ganska vanligt att folk blir avstängda på mycket märkliga och vaga grunder.</p><p>Så kallad skuggbanning eller shadow banning, det vill säga att användaren utan vetskap åläggs digitala begränsningar för att kunna sprida visst innehåll behöver, menar vi, helt enkelt vara olagligt.</p><p>Det är angeläget att den enskilde ges en god rättssäkerhet gentemot plattformsinnehavarna, som anses utgöra vital informationsinfrastruktur. För demokratins funktion är det särskilt viktigt att politisk opinionsbildning har ett mycket starkt stöd i vår lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tryck- och yttrandefrihet, massmediefrågor</p><p>Yttrandefriheten, åsiktsfriheten och informationsfriheten är tre av demokratins absoluta fundament. Om vi inte i praktiken kan nyttja dessa friheter blir fria val en falsk illusion.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H901KU33",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:43"
  }
}