{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b89c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Herr ålderspresident! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Statsministeromröstning och budgetomröstning på en och samma dag; det händer mycket här inne. Men framför allt händer det väldigt mycket utanför riksdagens väggar. Där har dödsskjutningar nästan blivit vardag. Bara under den tid då Centerpartiet, och senare Vänsterpartiet, förhandlat med Socialdemokraterna har flera människor dött.</p><p>Föräldrar vågar inte låta sina barn gå ut och leka i lekparken. De följer barnen till träningen. I vissa fall är det så att mammor nu begraver sina barn. Allt det här har blivit som en vardag i Sverige, men det måste inte vara det.</p><p>Här utanför har vi fortfarande många företag som kämpar efter pandemin. Nu, när vi verkar få en ny våg, är de väldigt oroade för hur det ska gå.</p><p>Här utanför, herr ålderspresident, är det också många som har tappat tilltron till det som händer här inne. När partier verkar mer fokuserade på att lösa sina samarbetsproblem än på att lösa samhällsproblem förstår jag att många tappar hoppet.</p><p>Herr ålderspresident! Sverige är på väldigt många sätt fantastiskt, och jag är väldigt glad att jag har fått växa upp här. Vi är många som är tacksamma för allt som Sverige har erbjudit - naturen, friheten och möjligheterna.</p><p>Men när Stefan Löfven häromveckan skulle beskriva sina sju år ville han beskriva dem som sju fantastiska år. Jag menar i stället att det är sju förlorade år.</p><p>Vad är det egentligen som Socialdemokraterna menar har varit så fantastiskt? Var det när bostadsministern fick avgå för att han hade festat med en ultranationalistisk man från Grå vargarna? Ni kanske hade glömt det. Var det när det nyligen stod klart att Sverige fått den fjärde högsta arbetslösheten i EU i stället för den lägsta, som ju ändå var löftet? Var det när oljekraftverket i Karlshamn eldade 140 000 liter olja i timmen eftersom vi lagt ned fungerande kärnkraft? Var det fantastiskt när Sverige under Stefan Löfvens tid etablerade sig som Europas farligaste land, med mest dödligt skjutvapenvåld i förhållande till antalet invånare?</p><p>Listan kan göras lång, men jag ska inte använda mer av min tid till detta. Jag ställer mig ändå frågan: Vad är det som har varit så fantastiskt med den här regeringens insatser?</p><p>Det är ingen slump att vi har hamnat där vi har hamnat, herr ålderspresident. Detta är resultatet av en regering som har monterat ned arbetslinjen så till den milda grad att varannan invandrad person nu inte kan försörja sig själv, som genom högst medvetna prioriteringar har förstört energiförsörjningen och som har låtit gängkriminella ta över det offentliga rummet.</p><p>Herr ålderspresident! Det finns ett alternativ till detta. I dag har alla riksdagens ledamöter möjlighet att rösta på den budget som flera av oppositionspartierna nu samlats kring för att ta ett första steg mot att lösa Sveriges samhällsproblem.</p><p>Vi är tre partier som tycker att skattepengarna ska gå till det allra viktigaste: till att stoppa skjutningarna, pressa tillbaka arbetslösheten, utöka antalet vårdplatser och se till att eleverna i skolan får mer undervisningstid. Vår budget möjliggör detta, och den som röstar emot dessa förslag vill alltså göra besparingar på just dessa områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vad är det då vi gör i den här budgeten, herr ålderspresident? Jag ska nämna fyra viktiga områden.</p><p>För det första - och detta är viktigast av allt - gör vi nu en kraftig förstärkning av rättsväsendet. Jag har hört här att pengar inte löser allt. Självklart är det så, men om vi ska komma till rätta med kriminaliteten och alla dess olika förgreningar krävs det resurser till polisen och till alla rättsväsendets myndigheter.</p><p>Det handlar om politisk ambitionsnivå. Jag hör företrädare för regeringen säga att det inte har begärts mer pengar, men vi här inne sätter ju ambitionsnivån.</p><p>Vi vill i den här budgeten möjliggöra en stor polislönesatsning. Den är viktig för att fler ska söka sig till polisutbildningen och för att stolarna inte ska stå tomma i januari.</p><p>För det andra stärker vi jobbpolitiken på flera sätt i den här budgeten. Vi gör det mer lönsamt att arbeta. Vi sänker skatten på låga och medelstora inkomster. Vi sänker också kostnaden för att anställa unga och personer som har varit utanför arbetsmarknaden under lång tid. Vi tar dessutom det första steget till en bidragsreform.</p><p>Allt detta är viktigt, för vi vet att om vi inte stärker arbetslinjen kommer vi heller inte att ha resurser för välfärden och tryggheten under åren framöver.</p><p>Herr ålderspresident! För det tredje förbättrar vi, som jag tidigare har sagt i olika inlägg, situationen för pensionärer - särskilt för de mest utsatta. Alla pensionärer får mer skatt med den här budgeten än med regeringens. Dessutom tillför vi under året pengar till bostadstillägg, som vi vet träffar de allra mest utsatta pensionärerna bäst. Den socialdemokrat som röstar emot denna satsning röstar alltså för en besparing på pensionärerna i dag.</p><p>För det fjärde, herr ålderspresident, gör den här budgeten skillnad för klimatet. Den kommer att röstas igenom om ingen hinner ändra sig - det går ju snabbt i både politik och hockey. Om den röstas igenom innebär det att Sverige får den största klimatbudgeten någonsin. Vi fortsätter viktiga satsningar på Industriklivet. Vi bygger ut laddinfrastrukturen så att fler ska kunna köra på el. Vi satsar på att Sverige ska kunna fånga upp, fånga in och binda koldioxid.</p><p>Detta är några av de saker som finns med i budgeten. Det är en effektiv klimatpolitik som kan göra skillnad på riktigt.</p><p>Budgeten innehåller många fler delar, men jag kan tänka mig att flera från de andra partierna kommer att nämna dessa. Vi är tre partier nu - Moderaterna, Kristdemokraterna och Sverigedemokraterna - som tar ett första steg för att få ordning på Sverige.</p><p>Alla ledamöter här i riksdagen måste ju ställa sig frågan vilket Sverige man vill se, hur Sverige ska vara. Jag vet hur jag vill att Sverige ska vara.</p><p>Jag vill att alla ska kunna känna framtidstro och trygghet, att man ska kunna bo och leva i hela landet. Jag vill att man ska veta att polisen kommer när man har utsatts för brott var i Sverige man än bor. På samma sätt ska man få vård i tid var man än bor. Så vill jag att Sverige ska vara.</p><p>Undersköterskan som reser långa sträckor med bil till ett nattskift ska ha råd att tanka bilen. Alla har nämligen inte en busshållplats vid gathörnet. Företag måste ha tillgång till el året runt, inte bara när det blåser. Så vill jag att Sverige ska vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>De som hamnat utanför arbetsmarknaden - de är många nu - får inte glömmas bort. De ska ha en praktikplats, en aktivitet. De ska känna att de får vara med och göra nytta och känna stolthet över att ha kollegor, att gå på en after work. Så vill jag att Sverige ska vara.</p><p>Här ska inget barn rånas på väg hem från skolan. Här ska tjejer kunna gå hem från krogen utan att vara rädda och hela tiden kolla sig över axeln.</p><p>Det är så jag tror och hoppas att vi alla vill att Sverige ska vara. Men om det ska bli möjligt krävs det en ny inriktning och en handlingskraftig regering.</p><p>Först tänker Moderaterna ta tag i de stora problemen. Sedan kommer vi naturligtvis också att fortsätta ta tag i alla möjligheter som finns.</p><p>Sverige ska vara tryggare, friare och mer framgångsrikt. Vi ska vara ett föredöme i världen, inte ett skräckexempel på utländska löpsedlar som vi på många sätt är just nu.</p><p>Med den här budgeten, herr ålderspresident, tar vi ett steg framåt i arbetet med att få ordning på Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}