{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:267 och 280 om enklare regler för försäljning av vildsvinskött",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7153ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Vi vill samma sak, säger ministern upprepade gånger. Jag tror att om Socialdemokraterna och regeringen verkligen hade velat hade man sett till att detta var på plats för länge sedan och inte låtit det dras i långbänk. </p><p>Den 16 mars 2021, det vill säga för elva månader sedan, skrev Livsmedelsverket på sin hemsida att de förslag till ny lagstiftning som man nu har lämnat till regeringen handlar om att göra det lättare för jägare att sälja vildsvinskött till konsumenter och att leverera vildsvin till butiker och restauranger. </p><p></p><p>Jag tror inte att det bara är den storskaliga hanteringen via livsmedelshanteringsanläggningar som gör skillnad här. Jag tror att det gör en enorm skillnad för varje enskild jägare att faktiskt kunna hjälpa till och skjuta av fler vildsvin om det ges möjlighet att avyttra köttet. Det är viktigt som jägare att man följer god jaktetik. Man vill ju inte skjuta och sedan inte kunna göra något bra med köttet. </p><p>Livsmedelsverket föreslog författningsändringar som skulle göra att jägare kunde få leverera små mängder vildsvin och vildsvinskött direkt till konsumenter och till livsmedelsbutiker och restauranger. Utgångspunkt för förslaget var att hålla nere kostnader och administrativa bördor för jägarna så långt det går utan att göra avkall på livsmedelssäkerheten. Där är ju alla överens. Det ska vara en bra livsmedelssäkerhet. </p><p>Men det är alltså nästan ett år sedan, och under tiden har det här förslaget analyserats på Regeringskansliet. Man kan ändå hoppas på att det blir en riktigt bra analys i alla fall. </p><p>Frågan är när riksdagen får ta del av en proposition från regeringen. Jag undrar också: Kommer propositionen att behandla även problematiken med att det i vissa områden finns enorma mängder cesium i vildsvinen, så att många djur måste kasseras direkt?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910267, H910280",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:36"
  }
}