{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:197 och 239 om kommuners vetorätt gällande vindkraftverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för det uppföljande svaret! Jag kan nog inte tycka att jag fick ett klart svar på om regeringen har en tydlig uppfattning huruvida man vill avveckla det kommunala vetot som i dag regleras i miljöbalken.</p><p></p><p>Jag kan även ha hört fel på det statsrådet sa. Jag tyckte att hon sa att dagens vindkraftverk påverkar omgivningen i mindre omfattning. Jag tror nog att de allra flesta är av uppfattningen att det är precis tvärtom.</p><p>För 15 år sedan var kanske tornhöjden 70 meter. Man kunde inte se det på särskilt långt håll. En skogsdunge skulle nästan kunna skymma. I dag är de mer än tre gånger så höga. Vi har etableringar på 250 meter i tornhöjd. Det påverkar landskapsbilden och den naturomgivning som finns på väldigt långa sträckningar. Detta skapar de väldigt omfattande känslorna runt om i landet.</p><p>Det är detta som skiljer. För de flesta andra verksamheter som vill etablera sig i en kommun är det just en detaljplan som är nödgad för verksamheten. Det ger ett starkare skydd för den som vill bedriva verksamheten. Men det ger också det motsatta för den som berörs och som kanske har sin bostad inom området. Den har också ett skydd mot den etablering som är tänkt och kan enskilt driva det rättsligt.</p><p>Givetvis är det viktigt vid beslut om etablering att det finns en demokratisk förankring och att den folkvalda församlingen har en möjlighet att påverka besluten. Men i en demokrati kan även majoritetsförhållandena ändras, vilket kan ge andra utfall efter ett val än före ett val.</p><p>I det förslag som man har utrett och skickat ut på remiss föreslås även att tvingande besked ska behöva lämnas i de fall ett visst område har pekats ut exempelvis i en översiktsplan med tillhörande dokument som till exempel en vindbruksplan.</p><p>Det blir en rätt märklig ordning. Folket kanske har avgjort valet utifrån en lokal fråga som skulle kunna vara exempelvis en större vindkraftsetablering. Det är viktigt i en valrörelse och för utfallet för de partier som inte vill se att den ska äga rum. Men de blir tvingade att rösta för den för att det står med i översiktsplaneringen och för att man inte har hunnit ändra i översiktsplanen.</p><p>Fru talman! Man kan undra vad som ska hända i de fall som en fullmäktigeförsamling röstar emot. Ska regeringen och statsrådet då tvinga på den berörda kommunen en etablering trots att den folkvalda församlingen vill annorlunda?</p><p>Det är den här typen av inskränkningar i det kommunala självbestämmandet som vi vänder oss emot. Även flera av remissinstanserna lyfter fram att man endast förskjuter problematiken från det kommunala vetot i dag till en fråga om samhällsplanering med översiktsplaner och vindbruksplaner för etableringar som blir bindande och där majoriteterna kan ändras. Det är någonting man måste förhålla sig till.</p><p>Fru talman! Jag blir lite bekymrad. Jag undrar om inte Socialdemokraterna bekymras av de demokratiska aspekter som uppstår. Man kan binda upp den folkvalda församlingen och tvinga den att rösta på ett visst sätt där man har inte hunnit, inte har råd eller måste göra andra prioriteringar men där man tolkar in saker som står i översiktsplaneringen.</p><p>Statsrådet får även förtydliga om hon verkligen på allvar menar att dagens vindkraftverk påverkar omgivningen mindre omfattning i stället för mer.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910197, H910239",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:08"
  }
}