{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:363 om sänkta hastighetsbegränsningar och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för interpellationen. Jag tror att det är viktigt att komma ihåg en sak innan vi går in på detaljerna i hastighetsfrågan. Sverige är världsbäst på trafiksäkerhet. Detta är något vi ska vara väldigt stolta över. Vi har under lång tid i Sverige dramatiskt minskat antalet döda och skadade i trafiken. Det har vi gjort tack vare nollvisionen, ett systematiskt arbete med att ha rätt hastighet på vägarna, rätt utformning av infrastrukturen och en fordonsindustri - jag kommer själv därifrån - som prioriterat säkerheten. Det är klart att detta har bidragit till att Sverige nu är ett av de länder i världen som man tittar på när det gäller trafiksäkerhet.</p><p>Frågan om hastighetsbegränsningar har varit tuff, får man ändå säga. Jag kan berätta att en sänkning från 90 till 80 kilometer i timmen innebär att risken att dödas i en olycka minskar med 40 procent. En sänkning från 90 till 80 innebär också att restiden förlängs med 50 sekunder per mil. Det innebär att när trafikexperter och många andra säger att det är viktigt att sänka hastigheten på en viss sträcka gör de det med den tydliga utgångspunkten att det faktiskt räddar liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det var ett av skälen till att den borgerliga regeringen 2012 gav Trafikverket i uppdrag att titta på detta. Kan vi sänka hastigheten på några vägar och ha rätt hastighet? Trafikverket har gjort ett omfattande arbete med både höjning av hastigheten på flera vägar och sänkning av hastigheten på andra.</p><p>Min utgångspunkt har varit att försöka se till att vi ökar tillgängligheten men bibehåller säkerheten. Vi valde från regeringens sida att skjuta till extrapengar, inte minst i nationell plan, för att man på både statliga vägar och länsvägar skulle kunna sätta upp mitträcken. Det innebar att en väg med hastighetsbegränsningen 90 fick 100 kilometer i timmen. Man slapp mötande trafik, och därmed minskade dödligheten kraftigt. Det var en viktig prioritering. Vi har sammantaget lagt väldigt stora summor på detta, för att hjälpa kommuner och regioner att öka trafiksäkerheten.</p><p>Den andra signalen är att titta på om man kan utforma infrastrukturen på något annat sätt för att öka säkerheten. Det har varit en diskussion om detta i många regioner och kommuner, med många överklaganden. När Trafikverket kom med ett antal objekt som utgjordes av riktigt långa sträckor sa jag att det inte var rimligt att sänka hastigheten på väldigt långa sträckor, med de olägenheter det innebär för boende, både hemma i mitt kära Kronoberg - jag noterar att Eric kände till detta - och, naturligtvis, i andra delar av landet.</p><p>Skälet till att detta är viktigt är att vi inte får äventyra uppslutningen bakom nollvisionsarbetet. Svenska folket gillar trafiksäkerhetssatsningarna, tycker att det är bra att det finns fartkameror och vill att trafiken ska vara säker. Man blir irriterad på trafikanter som bryter mot hastighetsreglerna.</p><p>Men det är klart att vi också måste ha respekt för att det på långa, viktiga pendlingssträckor där många människor kör dagligdags, inte minst på landsbygden, kan innebära ordentligt ökade restider. Det kan påverka besöksnäringen men också de boende. Då måste vi titta på andra insatser än enbart sänkta hastighetsgränser.</p><p>Därtill kommer de historiskt stora satsningarna på vägarna här i landet. Vi har aldrig lagt så mycket pengar på våra vägar som vi gör nu. Ett bekymmer är dock att kostnaderna för vägunderhåll heller aldrig har ökat så mycket som de gör nu. Man kan resonera om varför - det finns många skäl. Men jag accepterar inte ett läge där vi inte får lika mycket pang för pengarna som tidigare. Vi måste ha ett effektivare vägunderhåll.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910363",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:23"
  }
}