{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "156",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Hushållningen med mark- och vatten-områden</p><p>Fru talman! Jag vill börja med att yrka bifall till reservation 4 och i övrigt till utskottets förslag i civilutskottets betänkande CU13.</p><p>Betänkandet behandlar till största delen frågor som redan har avhandlats under mandatperioden, och därför kommer jag att koncentrera mitt anförande till vår reservation.</p><p>Fru talman! Vi är överens med utskottets majoritet om att vattenkraften spelar en viktig roll för svensk energiförsörjning. Genom de regler om miljöanpassning av vattenkraften som trädde i kraft 2019 kommer vattenkraften även i framtiden att ha en nyckelroll i det svenska elsystemet, samtidigt som miljöanpassning sker.</p><p>Under våren 2020 tillkännagav riksdagen för regeringen att det fortsatta arbetet med att reformera vattenlagstiftningen och vattenförvaltningen behöver vara inriktat på att värna den småskaliga vattenkraften genom minskat regelkrångel, respekt för äganderätten och effektiva miljöåtgärder till rimliga kostnader. Så sent som för ett par månader sedan riktade riksdagen ytterligare två tillkännagivanden till regeringen om vattenkraft.</p><p>Den politiska viljan när det gäller vattenkraften har således vid upprepade tillfällen kommit till uttryck i tillkännagivanden från riksdagen till regeringen. I sammanhanget kan även nämnas Vattenkraftens Miljöfond, som har till syfte att förena produktion av vattenkraftsel med moderna miljökrav.</p><p>Den som äger ett vattenkraftverk som ska prövas enligt den nationella planen kan ansöka om pengar ur fonden för att utreda, anpassa och modernisera sitt eller sina kraftverk efter dagens miljölagstiftning.</p><p>Därför, fru talman, finns det inga skäl för riksdagen att rikta ännu ett tillkännagivande till regeringen om den småskaliga vattenkraften.</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H901CU13",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:31"
  }
}