{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem (forts. SoU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f47c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag misstror inte ledamotens intentioner. Att det är kaos i regeringen igen är däremot ett annat stort problem. För mycket kraft läggs på andra frågor än att lösa samhällsproblem. Men det har ju inte varit kaos hela tiden. Även om det framstår som att det har varit kaos hela tiden har statsrådet haft möjlighet att komma hit vid tidigare tillfällen. Det vore bra att ha ett samtal med den det berör.</p><p>Framför allt handlar det här om sättet att se på barn. Det gäller även barn med autismspektrumtillstånd som egentligen har rätt till LSS enligt personkrets 1. De placeras på statens låsta boenden eftersom man successivt har monterat ned LSS. Det gör att barnen inte får den hjälp de har rätt till och behov av. De får inte de insatser som krävs för att möta deras unika behov.</p><p>I dag diskuterar vi Sis. Flera har varit inne på att det är en sista anhalt. Men när alla andra anhalter totalt misslyckats placeras allt fler barn där. </p><p>Både statsrådet och generaldirektören borde älska oss som kämpar för att ge dessa barn andra möjligheter. Om jag hade varit generaldirektör på Statens institutionsstyrelse hade jag stått med plakat utanför och frågat vad ni gör för att jag ska kunna driva en verksamhet i den linje som verkligen respekterar det enskilda barnet i dess utsatthet.</p><p>Barns liv går inte i repris. Det sa jag också tidigare. De barn som just nu befinner sig i denna utsatthet blir inte glada över att vi förbereder oss och letar efter metoder, utan här krävs ett tydligt ställningstagande. Jag hoppas att du, Yasmine Bladelius, skickar med det till det ansvariga statsrådet, som inte dök upp här.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:17"
  }
}