{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "21a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "87",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först vill jag yrka bifall till reservation 14.</p><p>Jordbrukspolitik står på schemat för dagen, och sällan eller aldrig har detta varit så aktuellt som det är just nu. Vissa av oss här inne har tjatat om hur viktiga de här frågorna är i snart en hel mandatperiod, men nu börjar även människor utanför den här kretsen förstå hur viktigt detta faktiskt är.</p><p>Jag kan instämma i det som Centerpartiets representant lyfte fram angående modiga och kämpande bönder i Ukraina. Vi ser på bilder de bekymmer som de står inför. När man får signaler om att 40 procent av Ukrainas åkerareal inte är brukbar börjar man att förstå storheterna i detta. Det är kanske 12-14 miljoner hektar som bara försvinner i ett nafs i alla fall det här året, och vi vet ju inte under hur lång tid.</p><p>Hur mycket är det då? I Sverige har vi 2 ½ miljon hektar åkermark, varav hälften i princip bara går att odla gräs på. Då förstår man hur mycket det här handlar om.</p><p>Vad innebär då detta? Det innebär såklart att det försvinner väldigt mycket livsmedel från världsmarknaden; det är inget att sticka under stol med. Vi vet inte heller hur Ryssland kommer att agera. Jag fick senast i förrgår signaler från EPP-gruppen på Europanivå om att man tror att Ryssland tänker göra det här kriget mer och mer till ett krig om maten. Det är ett effektivt medel att använda när det är krig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Vi hör signaler nedifrån norra Afrika och länderna runt omkring om hur svältkatastroferna växer. Detta är länder som till stor del är beroende av vete från just Ryssland och Ukraina.</p><p>Det är då inte desto mindre viktigt att vi ser till att producera så mycket vi kan inom Sveriges gränser. Det må vara så att vi inte har samma arealer och samma möjligheter, men vi har ju duktiga bönder som kan leverera hög produktion på den åkermark som vi i alla fall har tillgänglig.</p><p>Därför gläder det mig att EU är berett att rucka på vissa saker, som att vi ska kunna odla upp trädor under en kortare period för att vi ska kunna hålla en så hög produktion som möjligt. Det finns ju ingen som helst anledning att avsätta goda åkerjordar för spannmålsproduktion till träda i ett läge när miljoner människor svälter.</p><p>Det är väl frid och fröjd, tänker någon. Vi odlar på här i Sverige. Och det är klart - det som såddes hösten 2021 ser väl bra ut än så länge, även om en del höstraps- och höstvetearealer har fått stryk av den svängiga våren.</p><p>Men då kommer nästa problem, nämligen att priserna på insatsvaror har hamnat på nivåer som vi aldrig har sett tidigare. Köpte man förra sommaren ett kilo Axan, som är ett vanligt gödselmedel för till exempel veteproduktion, kostade det 3 kronor kilot. Då ska vi också komma ihåg att det var historiskt högt. I dag kostar samma gödsel någonstans mellan 11 och 12 kronor kilot.</p><p>Vetepriserna är absolut höga på världsbörsen, men om man inte vet att man kommer att ta en hög skörd till hösten - om man är lite orolig efter vintern - kanske man inte gödslar på riktigt så mycket som man skulle kunna göra för att maximera det här. Då skulle vi i stället, i ett läge när vi behöver producera så mycket som vi orkar och kan, principiellt kunna sänka svensk veteproduktion.</p><p>Att vi kommer att sänka produktionen från svensk animalieproduktion tror jag redan står klart, oavsett vilka krisstöd vi lyckas skramla fram i den här kammaren de närmaste veckorna. Vi hör det redan nu. Jag hörde senast i början av veckan hur en granne med äggproduktion bestämt sig för att slakta ut ett antal tusen hönor i förtid. Det finns ingen som helst anledning för honom att bedriva produktion när han går med minusresultat varje dag och för varje kilo ägg.</p><p>Precis som Kristina Yngwe lyfte fram väljer man att inte köpa in kalvar och smågrisar till sina stallar. Fjäderfäbranschen börjar växla ned. Det här händer redan, oavsett om vi får till ytterligare krisstöd eller inte. Svensk livsmedelsproduktion kommer med stor sannolikhet att minska det här året.</p><p>Vi har redan i dag ett läge med låg självförsörjningsgrad. Man kan också använda uttrycket självförsörjningsförmåga. Den är ännu sämre, eftersom vi i dag inte har några lager av insatsvaror till svenskt jordbruk. Ett av de första och viktigaste stegen för att vi ska kunna bibehålla och öka produktionen är att tillse att det finns tillgång på insatsvaror. Regeringen har tillsammans med EU:s övriga länder en stor uppgift i att se till att det finns insatsmedel för svenskt jordbruk.</p><p>På tal om regeringen, fru talman - här finns ju möjlighet för en svensk landsbygdsminister att kliva fram och visa handlingskraft: Nu menar vi allvar! Nu ska vi vända trenden! Vi ska gå före! Vi ska gå i främsta ledet! Men var är Sveriges regering i den här frågan? Man sitter och väntar på att oppositionen ska plocka fram förslag om hur vi ska vända krisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Därför gläder det mig väldigt mycket, fru talman, att Moderaterna i dag tillsammans med Centerpartiet har enats om ett antal viktiga punkter som lyfts fram i finansutskottet. Svensk animalieproduktion ska få mer pengar, i ett första steg en och en halv miljard. Om vi dessutom lyckas jobba igenom dispenser för gruppundantaget på EU-nivå handlar det om lika mycket pengar till svensk animalieproduktion.</p><p>Vi har även 1 miljard till svensk spannmålsodling, där vete är flaggskeppet. Jag tror att det kommer att bli oerhört effektivt. Man kan lika gärna kalla det ett stöd för att köpa insatsvaror. Nu kallar vi det inte för det, men detta görs för att hålla igång svensk produktion. Det behövs inte bara för vete till världsmarknaden, utan också för att få fram foderråvara till den svenska animalieproduktionen.</p><p>Det finns, som lyftes fram innan, ett antal saker i den strategiska planen som vi behöver jobba med. Vi behöver ha undantag från diverse förgröningsregler, växtföljdsregler och annat. Alla de här sakerna måste vi ställa åt sidan just nu, för nu handlar det om att hålla igång produktionen.</p><p>Det finns också ett antal andra förslag som lades på bordet i dag i finansutskottet och som jag tror kommer att göra nytta. För en del är det redan för sent. Men vi gör vad vi kan för att hålla igång svensk livsmedelsproduktion i det här läget.</p><p>Jag tror också att vi behöver tänka på livsmedelsproduktionen långt fram i tiden. Man ska inte sätta upp några slutdatum för de olika stöden, för vi vet inte hur länge vi kommer att ha den här krissituationen. Men på lång sikt behöver vi stärka svenskt jordbruk, så att vi inte behöver prata om krisstöd så fort det är lite tufft och jobbigt. Nu är den här situationen extrem, och vi har inte sett något liknande innan, så det var helt naturligt med mer krisstöd i det här läget.</p><p>Men svenskt jordbruk behöver få bättre förutsättningar för att producera på lång sikt. Det har Moderaterna politik för, och det har vi haft länge. Vi behöver sänka skattetrycket. Vi behöver ha långsiktiga ägande- och brukandeförhållanden. Vi behöver minska regelkrånglet. Vi behöver se över miljöbalken. Vi behöver titta på beteslagstiftningen och köttkontrollavgifterna. Det finns ett antal olika saker vi kan göra för att stärka svenskt jordbruk på lång sikt. Men nu handlar det om att stärka det på kort sikt och bibehålla svensk livsmedelsproduktion året 2022.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU21",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:50"
  }
}