{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Ett modernare straffrättsligt skydd mot hemfridsbrott och olaga intrång",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag har en bakgrund som jurist på Hyresgästföreningen, och där lärde jag mig verkligen vad ett hem betyder. När man möter människor som lever i en situation där hemmet hotas anar man den enorma stress detta innebär. Ett hem är så mycket mer än tak över huvudet. Ett hem ska vara den tryggaste platsen på jorden för oss, men så är det tyvärr inte för alla.</p><p>När en hyresvärd, granne eller expartner inte respekterar den privata sfären stressar det oss enormt. När vi blir trakasserade i vår egen hemmiljö är det inte bara något som händer just i stunden, utan känslan för det egna hemmet blir skadad även för framtiden. Otryggheten lever kvar även efter själva händelsen. Många vill också flytta så snart den känslan en gång visat sig, för känslan är obehaglig och stark och ligger ofta och gnager.</p><p>Fru ålderspresident! I lagboken finns hemfridsbrottet, som just handlar om att skydda tryggheten i hemmet. Men vi kan kränkas av att någon tar sig in på andra platser än i våra hem. Det är där straffbestämmelsen om olaga intrång kan bli aktuell.</p><p>Fru ålderspresident! Allmänt sett har synen på integritetsintrång skärpts under senare tid. Detta har avspeglats i en rad lagar. Det är därför både naturligt och efterlängtat att vi nu skärper lagstiftningen om hemfridsbrott och olaga intrång. Dessa brott har haft samma utformning sedan 1965, så det finns med andra ord ett behov av de skärpningar som regeringen nu föreslår. Det är en modernisering av lagboken.</p><p>Fru ålderspresident! Jag tänkte nämna något kort om några delar av regeringens lagförslag.</p><p>Vi lägger till \"gårdsplan\" i uppräkningen av vilka platser där brottet olaga intrång blir aktuellt. Det är viktigt för att det inte ska råda någon oklarhet om detta. Det har även varit efterfrågat av många lantbrukare, vilket givetvis måste väga tungt i detta ärende eftersom det är en utsatt grupp när det kommer till denna typ av brott.</p><p>Regeringen föreslår även att maxstraffet för hemfridsbrott och olaga intrång höjs från böter till fängelse i högst ett år. För de grova brotten föreslås straffskalan ändras från fängelse i högst två år till fängelse i lägst sex månader och högst tre år.</p><p>Vid bedömningen av om ett hemfridsbrott eller ett olaga intrång ska ses som grovt ska enligt förslaget särskilt beaktas om gärningen har skett genom inbrott, har innefattat våld, hot om brottslig gärning, ofredande eller skada på egendom eller annars har varit av särskilt hänsynslös och farlig art.</p><p>Vad som även är värt att poängtera är att med regeringens förslag blir försök, förberedelse och stämpling till grovt hemfridsbrott och grovt olaga intrång kriminaliserat. Det är bara vid allvarligare brott där förberedelsebrotten är kriminaliserade, och nu kommer alltså grovt hemfridsbrott och grovt olaga intrång att tillhöra den gruppen av brott. Det är en tydlig skärpning.</p><p>Vi vidgar nu lagen så att \"hem eller annat liknande boende\" skyddas genom lagens bestämmelser om hemfridsbrott. Det gör att integritetskränkande intrång i hemmiljö skyddas så att lagen inte måste skrivas om för framtida sätt att leva på.</p><p>Fru ålderspresident! Det finns motioner som vill att särskilda brottskoder ska införas för att statistiken gällande djurrättsaktivisters brott ska bli mer klargörande. Jag menar att klåfingriga politiker bör hålla sig borta. Vi ska inte öppna Pandoras ask fylld av detaljstyrning av myndigheter från motionerande riksdagsledamöter. Detta är och bör vara något som ligger på berörda myndigheter att hantera och bedöma. Myndigheterna själva har inte ansett att det finns skäl att införa särskilda brottskoder för brott begångna av djurrättsaktivister.</p><p></p><p>Fru ålderspresident! Det finns även motioner om att stärka det straffrättsliga skyddet för eftersöksjägare och jägare som bedriver skyddsjakt.</p><p>Låt mig påminna om att det redan i dag finns stöd i brottsbalken för att skärpa straffet om brottet riktat sig mot någon på grund av att denne utfört ett samhällsviktigt uppdrag. Mot denna bakgrund anser vi att det inte finns skäl att införa en särskild regel för de fall när ett brott begåtts mot en person på grund av att han eller hon är jägare som bedriver eftersök och skyddsjakt.</p><p>Med detta yrkar jag bifall till reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU40",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:39"
  }
}