{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f36e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är klart att det är något fantastiskt med att komma ut och få vara den man är, att inte behöva smussla, gömma sig eller ljuga för gamla och nya vänner, familj och bekanta utan fritt och fullt ut få vara sig själv och inte leva i en lögn.</p><p>Jag förstår den frihetskänsla som nu präglar Centerpartiet efter att man kommit ut som en del av en ny vänsterallians i Sverige. Det har visats med all tydlighet de senaste dagarna, och det förändrar givetvis den politiska spelplanen väldigt mycket. Inga borgerliga väljare röstar längre på Centerpartiet. Man kommer inte att ha några småföretagare som röstar på en och inte heller några lantbrukare. Det nya är influencers, Stureplan och såklart en del som redan är avlönade av partiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Frågan är vad det kommer att betyda för Centerpartiets politiska uppgörelser. Helena Vilhelmsson talade här om att det var Rysslands krig som hade drivit upp priserna på bensin och diesel, men Sverige hade ju tack vare eller på grund av, beroende hur man ser det i Centerpartiet, världens högsta priser redan före kriget.</p><p>Framtiden är dock alltid viktigare än det förflutna. Frågan som väljarna ställer sig, och som jag därför väljer att vidarebefordra till Helena Vilhelmsson, är vilka röda linjer som Centerpartiet drar när det kommer till ytterligare höjningar av skatten på bensin och diesel. Miljöpartiet vill höja den med uppemot 10 kronor, Socialdemokraterna med flera kronor.</p><p>Var går gränsen för Centerpartiet nästa mandatperiod inom ramen för den nya vänsteralliansen? Hur många kronor är ni beredda att säga ja till i höjningar av bensin- och dieselskatten?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}