{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:415 om brottslighetens konsekvenser för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag gjorde det bästa jag kunde för att svara ärligt på frågan i interpellationssvaret. Orsaken är i första hand att detta följer samma ordning som annan typ av brottslighet. Naturligtvis har företagen samma rätt och möjlighet som andra enligt skadeståndslagen att kräva ersättning för den brottslighet de utsätts för. Det kan man göra både i brottmålsprocess, vilket är det vanliga, och i civilrättsprocess.</p><p>Dessutom har såväl företag som vanliga individer möjlighet att försäkra sin verksamhet. Stora belopp i samband med dessa förluster kommer alltså till företaget via dess försäkringsbolag. Det vore förstås mycket mer effektivt, fru talman, om vi inte hade brottsligheten från början så att vi slapp betala ut dessa stora summor till företag, men det är den väg vi går.</p><p>Om det inte finns någon som kan lagföras för brottet eller om den personen saknar medel kan också en företagare i sista hand ansöka om brottsskadeersättning från Brottsoffermyndigheten. Det följer exakt samma mönster som för dig och mig om vi utsätts för en cykelstöld eller annan brottslighet i vardagen. Jag tror att det är viktigt att vi har samma system för företagare som vi har för alla oss andra.</p><p>Dessutom skulle incitamentet att försäkra sin verksamhet försvinna om man visste att det fanns en stat som täckte kostnaden som uppstår på grund av brottslighet. Jag tror att det vore en väldigt dålig väg att gå framöver.</p><p>Jag försökte vara ärlig i mitt svar, och jag kan säga det en gång till: Vi avser inte att skärpa lagen på det här området.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910415",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:33"
  }
}