{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:392 om hjälpmedel till personer med funktionsvariation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet Lena Hallengren för svaret på denna interpellation.</p><p>Man kan undra varför jag ställer den här frågan. Jag ställer den därför att det är så viktigt att alla människor i vårt samhälle i så hög grad som möjligt har möjlighet att vara delaktiga. Många gånger är just tillgång till hjälpmedel en avgörande förutsättning för att individer med olika typer av funktionsnedsättning ska kunna arbeta, ha en aktiv fritid eller kunna fullgöra sin skolgång på samma sätt som sina klasskamrater, för att nämna några exempel.</p><p>Min interpellation kan sägas handla om tre olika frågeområden: funktionshindersfrågor, hjälpmedel och upphandling. Dessa områden överlappar varandra, påverkar varandra och är beroende av varandra. Jag upplever att tonvikten i min interpellation ligger mer på upphandling än på funktionshinderspolitiken i sig, kanske ännu mer specifikt hur tillgången till innovativa hjälpmedel kan möjliggöra deltagande i samhället, sysselsättning, aktiv fritid och skolgång.</p><p>Enligt patientlagen ska patienten få information om de hjälpmedel som finns för personer med funktionsnedsättning. Om det finns olika alternativ ska patienten få välja med hänsyn till behov och om kostnaderna framstår som befogade.</p><p>När jag pratar med olika personer med funktionsnedsättning är de brister de tar upp inte primärt att det saknas hjälpmedel. Det är snarare: Varför kan inte jag få tillgång till de här hjälpmedlen som finns på marknaden? Jag har inte råd att köpa dem själv. Eller: Hur vet jag egentligen vad som finns för mig?</p><p>En tanke som slog mig när jag funderade på detta med innovativa hjälpmedel var: Tänk om arbetslösheten, som är påtagligt mycket större bland personer med funktionsnedsättning, kanske i mycket högre grad än vad vi tror har sin bakgrund i bristen på individanpassade hjälpmedel. Det är egentligen ingen fråga utan mer att jag tänker högt.</p><p>Jag håller med statsrådet om att vi behöver bli bättre på att utnyttja potentialen inom upphandling. Det gynnar individer men också innovationer. Frågan till statsrådet blir då: Vad anser statsrådet behövs ytterligare för att säkerställa att individer får tillgång till de innovativa hjälpmedel som kan utvecklas och öka delaktighet och välbefinnande?</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H910392",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:08"
  }
}