{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e56e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! De här bidragen riktar sig inte bara till dem som behöver det mest. Jag är själv bilägare och får den här tusenlappen. Jag har inget behov av den eftersom jag är höginkomsttagare. Det är ju bara pengar ned i ett svart hål!</p><p>Elbidrag är helt meningslöst. Om man ska göra på det sättet är det bättre att rikta in sig på dem som verkligen har de tuffaste marginalerna - inte att ge alla bilägare i landet 1 000 spänn!</p><p>Skillnaden när det gäller hur vi approcherar problem är talande. Socialdemokraternas inriktning är att vi ska bibehålla det höga skattetrycket, och när folk inte har råd att betala räkningarna pytsar vi ut kontantbidrag till dem. Det är en linje. Jag är bara inte särskilt imponerad av den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Vår linje är mycket tydligare. När det är strukturellt höga priser på el och bränsle kan vi approchera det i finansutskottet, på Finansdepartementet och i den här kammaren. Det kan vi ju lösa. </p><p>Sverige har inte bara höga bränslepriser. Vi har högst bränslepriser i hela världen. Det är för att vi har höga bränsleskatter. Sänk skatterna då, i stället för att kasta ut pengar i form av engångsbidrag som ska komma en vecka före valet, som en form av mutor!</p><p>Det är samma sak med elen. Finansministern säger att man inte ska oroa sig för elräkningarna. Jag tror att folk fortfarande har ont i magen över de elräkningar som vi såg inte minst i vintras, med femsiffriga belopp. Det är otroligt svårt för ett helt vanligt hushåll att hantera det. Där har vi också lösningar.</p><p>Vi har ju jättehög punktskatt på el. Sänk punktskatten på el, så blir elräkningen lägre! </p><p>Vi ska också komma ihåg att för varje tusenlapp som hushållen betalar på sin elräkning lägger finansministern på 250 kronor i moms, som han trycker ned i sin egen ficka. Det är inte heller helt uppenbart. Staten skor sig på hushållen när priserna är så här höga.</p><p>I detta anförande instämde Charlotte Quensel (SD).</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}