{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6896d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 8 under punkt 3 i betänkandet, men jag står naturligtvis bakom även Centerpartiets andra reservation. </p><p>Mångfalden och konkurrensen på mediemarknaden har väl aldrig varit större än i dag. I mina öron är det positivt. Konkurrens är det bästa sättet att upprätthålla kvalitet och relevans, och det ger valmöjligheter för konsumenten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Public service ska verka i allmänhetens tjänst i fredstid, och än viktigare är det i tider av kris. Den ska vara oberoende och fri. Grundläggande är att vi har medier som kan granska makten lokalt, regionalt och nationellt. </p><p>Därför är det positivt att SVT nu har som mål, och är på god väg att uppnå, att finnas på 50 orter i vårt land år 2023 och att alla kommuner ska synas i SVT minst tre gånger per år. Det ökar antalet tillfällen till en lokal debatt. Public service ska också vara tillgänglig för alla. </p><p>Det är av stor vikt att vi säkerställer public services relevans hos allmänheten. För Centerpartiet innebär det att vi vill se ett brett innehållsuppdrag med en begränsad detaljreglering. </p><p>Fru talman! Om man pratar om radio och tv i allmänhetens tjänst kan man inte låta bli att prata om journalisters säkerhet. Vi tar just nu dagligen emot nyheter från journalister som med livet som insats ska rapportera från det brutala kriget i Ukraina. </p><p>Men det var inte riktigt det som jag skulle börja med. Detta handlar också om det som händer väldigt lokalt. Journalister måste få arbeta fritt och tryggt för att kunna uträtta sitt jobb. Då får det inte vara på det sättet att de utsätts för hot och hat, vare sig personligt eller mot redaktionen. Men vi vet att det förekommer. Och om journalisterna tystnar är vi på en farlig väg. Medierna är en viktig del i en liberal demokrati som kan granska makten, informera medborgarna samt lyfta fram och belysa samhällsproblem. </p><p>Ett annat viktigt ben är källkritik. Vi talar ofta i denna talarstol om skolans viktiga uppgift. Och här har skolan verkligen en viktig uppgift att lära unga och nästan vuxna elever hur de ska ta del av en nyhet. I vilken kontext kommer den? Det handlar inte bara om vad som är sant eller falskt, rätt eller fel. Det handlar också om huruvida det finns en budbärare bakom, när nyheten kommer och hur man ska reflektera över det som man möter. </p><p>Även om man får lära sig detta i skolan - jag blir glad varje gång jag får höra om olika arbeten där elever reflekterar över just medier - måste man fylla på detta under resten av livet. Och här har UR ett väldigt viktigt uppdrag. För även om grunden läggs i skolan måste man fortsätta reflektera över detta som vuxen.</p><p>Fru talman! Public service spelar en stor roll för speglingen av hela landet, och den behöver finnas där sida vid sida med de privata aktörerna för att få en mångfald av perspektiv. Ett fortsatt brett uppdrag för public service är centralt för att utbudet ska fortsätta att vara relevant för många i Sverige. Det medför även att exempelvis personer med funktionsnedsättning också måste kunna ha ett brett utbud eftersom det är på public service vi kan ställa sådana krav. </p><p>Tidigare talare har varit inne på att det första som händer när auktoritära ledare tar makten är att public service i många fall blir det första offret. Därför måste oberoendet skyddas. Oberoendet är centralt för att uppfylla det demokratiska syftet. En del i detta är att se över det faktum att det är regeringen som i dag är den instans som har att fatta beslut när det gäller förhandsprövningen. Att public service är oberoende vad gäller politisk påverkan är viktigt, och därför bör man fastslå det när det gäller förhandsprövningen. Enligt vår mening ska detta se annorlunda ut, att regeringen inte är inblandad i beslut kring just förhandsprövningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>Fru talman! Svenska företag, och inte minst mediehus, går till följd av covid-19 i flera fall på knäna. Detta kan öppna upp för att oönskade utländska statsaktörer köper upp fria och oberoende medier i Sverige. För att inte öppna dessa dörrar på vid gavel vore det betydelsefullt att försöka höja trösklarna på ett lämpligt sätt, men med respekt för våra grundlagar. </p><p>Hur nationella säkerhetsintressen kan säkerställas vid tillståndsprövning för tv, text-tv och ljudradio har behandlats i en särskild utredning. Frågan om hur det säkerställs för att hävda fria och oberoende medier måste också hanteras. Vi förutsätter att regeringen säkrar det. Men regeringen behöver återkomma till riksdagen för att informera om hur man gör detta. </p><p>Avslutningsvis, fru talman, vill jag upprepa att fria och oberoende medier i allmänhetens tjänst - framför allt naturligtvis radio och tv, som vi diskuterar här i dag - är en förutsättning för en demokrati. Till skillnad från Angelika Bengtssons väljare, som har lågt förtroende för public service, har mina och Centerpartiets väljare väldigt högt förtroende för public service. Men vi måste också vara med och granska så att det går rätt till på alla sätt. Ett brett innehållsuppdrag och en begränsad detaljreglering är av stor vikt.</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "H901KrU3",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:56"
  }
}