{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Fru talman! Den här debatten handlar om den arbetsmarknadspolitiska verksamheten och inriktningen, ingenting annat.</p><p>Vi har fortfarande en hög arbetslöshet, enligt Liberalerna, även om vi ser ljuspunkter efter pandemin. Vi har en rekordhög långtidsarbetslöshet på cirka 180 000 personer, där 63 procent utgörs av utrikes födda och där många är utrikes födda kvinnor.</p><p>Som siste man på talarlistan har jag suttit och lyssnat noga för att efterhöra vilka konkreta förslag det finns, förutom kritik mot Arbetsförmedlingen. Tyvärr konstaterar jag att de lyst med sin frånvaro i kammaren i dag, oavsett vem som varit uppe i talarstolen före mig.</p><p>Vi står huvudsakligen bakom förslagen i propositionen. Vi har ingen reservation från Liberalerna, fru talman. Men det är en väldigt smal proposition med få förslag. Den skrivelse som regeringen presenterade förra hösten skapade ju förväntningar, inte minst hos kommuner och sociala företag men även hos det privata näringslivet som är med och bidrar i arbetsmarknadspolitiken.</p><p>Ett av förslagen handlar om ett bättre utbyte av information mellan Arbetsförmedlingen och de kompletterande privata aktörerna. Det tycker jag är oerhört viktigt. I betänkandet förtydligas varför vi behöver göra den här förändringen, nämligen för att undvika felplaceringar och dubbelarbete, ta bort byråkratiska hinder och ta bort den ineffektivitet som det tyvärr oftast innebär när man bokstavligen bollar personer mellan Arbetsförmedlingen och olika aktörer, oavsett om det handlar om sociala företag eller om privata aktörer.</p><p>Detta förslag säger Vänsterpartiet nej till, av rent ideologiska skäl. De har inga som helst problem med att yrka avslag på dessa förslag i stället för att se att detta är ett faktiskt problem. Oavsett om Arbetsförmedlingen har varit en motor, om man har träffat arbetsförmedlare själv eller om man fyllt i uppgifter är det fortfarande många som hamnar fel och tvingas tillbaka till Arbetsförmedlingen. Sedan ska de ut igen till aktör två, tre och fyra och valsa runt som i en karusell, utan att få rätt stöd direkt, tidigt och anpassat.</p><p>Detta tycker jag från Liberalerna är ett av de viktigaste skälen till att vi kan stödja den här förändringen. Informationsutbytet mellan Arbetsförmedlingen och de privata aktörerna måste bli bättre.</p><p>Vi menar dock att det också måste bli bättre gentemot de kommunala aktörerna, kommunerna och de kommunala arbetsmarknadsenheterna. Jag har själv besökt arbetsmarknadsenheter där man visserligen har statsbidrag för extratjänster, nystartsjobb eller etableringsjobb men där den inom enheten som har hand om individen inte vet och inte kan se vad individen på andra sidan bordet har för övriga insatser hos Arbetsförmedlingen eller inom vuxenutbildningen. Det tycker jag är ett stort bekymmer.</p><p>Lika illa, fru talman, är det när det gäller avsaknaden av information från Arbetsförmedlingen i fråga om kvinnor, eller egentligen alla, som deltar i etableringsprogrammet för nyanlända de första två åren. I dag finns det inget fungerande informationsutbyte, ingen informationsskyldighet och ingen rapportering kring närvaro eller progression bakåt och uppåt till Arbetsförmedlingen, som ska besluta om etableringsplan och etableringsersättning och bidra till att många av de utrikes födda mycket snabbare kommer ut på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Jag tycker att det är viktigt att informationsutbytet fungerar gentemot både de privata och de kommunala arbetsmarknadsenheterna. Här ser jag att regeringen inte har levererat.</p><p>När det gäller uppdraget att Arbetsförmedlingen ska ta ett myndighetsansvar vill jag betona det som står i betänkandet om att staten ska vara garanten för att vi har en arbetsmarknadspolitik i hela landet. Det har vi inte. Utbudet har blivit sämre, närvaron har blivit sämre och stödet har blivit sämre, inte minst för de grupper och individer som står långt ifrån arbetsmarknaden - 55-plus, funktionshindrade och utrikes födda. De har fått sämre stöd efter några av de här reformeringarna. Reformera alltså, men se till att de som verkligen behöver Arbetsförmedlingens insatser inte glöms bort och halkar efter!</p><p>Det sas här tidigare, fru talman, att där det inte finns privata aktörer - man pratar om vita fläckar - ska staten hantera detta. Vi har ju sett exempel där det inte finns någon statlig verksamhet eller närvaro i alla fall. Då är det viktigt att man försöker locka till sig seriösa privata aktörer.</p><p>Om man inte vill gå den vägen föreslår vi liberaler att man ska överenskomma med kommunerna om att ha en arbetsmarknadspolitisk verksamhet. Men det finns till och med kommuner där man har lagt ned den kommunala arbetsmarknadsenheten, och till slut står individerna helt utan stöd från vare sig staten eller de privata eller kommunala aktörerna. Där tycker jag att staten inte tar sitt fulla ansvar för den statliga arbetsmarknadspolitiken.</p><p>Avslutningsvis står Socialdemokraterna här och säger att deras arbete mot långtidsarbetslösheten är på riktigt. Jag tycker att det är ett häpnadsväckande uttalande, fru talman, när man kommer två tre månader före valet och ger ett uppdrag till Arbetsförmedlingen att ta fram en analys och förslag på hur man ska angripa den rekordhöga långtidsarbetslösheten, som har varit ett problem i flera år. Den fanns ju även innan pandemin, men den förvärrades och förstärktes under pandemin. Även om vi ser en nedgång i arbetslöshet för andra målgrupper har långtidsarbetslösheten bitit sig fast. Så kom inte och säg, två månader före valet, att ni har tagit långtidsarbetslösheten på allvar och att ni agerar för att få ut de långtidsarbetslösa i jobb, för det, om något, har ni misslyckats med.</p><p>Trevlig sommar till utskottet och till fru talmannen!</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H901AU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:29"
  }
}