{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1962acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Patrik Lundqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är ändå spännande att höra ledamoten prata om att man måste titta på utgifterna först. Jag hade uppfattningen att han är företagare, och de flesta företag brukar faktiskt investera där man kan göra vinster. Man lånar pengar för att investera för framtida vinster. Det är ett väldigt väletablerat sätt.</p><p>Det kan man också göra i staten. Man kan investera för att få ut mer av pengarna i framtiden. Det är ett välanvänt sätt här också, men det vill man naturligtvis inte använda eftersom man vill att marknaden och den privata sidan ska göra så mycket som möjligt.</p><p>Vi ser hur det går. Skolan är sönderslagen. Det fuskas järnet i äldreomsorgen, därför att man har släppt lös marknadskrafterna, släppt lös bovar, banditer och skurkar i våra offentliga verksamheter med mer eller mindre fri dragningsrätt på skattepengar.</p><p>Det här är naturligtvis sådant som vi jobbar mot och försöker att stävja och se till så att det upphör så fort det bara går. Allt fusk och allt brottsligt inom både offentlig och privat sektor ska stävjas, dels för att det gynnar vårt land eftersom vi då får människor som får en ordentlig inkomst på laglig väg, dels för att ordning och reda ger stabila statsfinanser.</p><p></p><p>Man kan anklaga oss för mycket, men nog sjutton ser vi även till utgifterna i svenska staten. Vi höjer inte bara skatter för att lösa problem.</p><p>Däremot har det varit Moderaternas mantra väldigt länge: Sänkt skatt och ett övervältrande av verksamheter i den privata delen av samhället ska lösa det mesta. Att det inte funkar har vi sett.</p>",
    "intressent_id": "0418929039326",
    "rel_dok_id": "H901SkU14",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:13:10"
  }
}