{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e37c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera socialutskottets betänkande 2021/22:SoU6 <em>Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem</em>. Det är en fråga av stor vikt som vi vid ett flertal tillfällen tidigare har debatterat här i kammaren.</p><p>Även om mycket redan har sagts i frågan är det av oerhört stor vikt att vi fortsätter att lyfta den, inte minst genom dagens debatt. Alldeles för länge har nämligen frågor som rör barns och ungas säkerhet, rättigheter, uppväxtvillkor och rätt att bli väl omhändertagna, alldeles oavsett om det är kommunen eller staten som har tagit över ansvaret, lämnats därhän. Alldeles för länge har vi politiker vilat oss mot att vi länge stod längst fram i kampen för barns rättigheter och därför inte tagit de nödvändiga stegen framåt för att bli bättre.</p><p>Därför är jag naturligtvis glad över att vi de senaste åren har vidtagit en rad åtgärder för att säkra barns rätt till en trygg och säker uppväxt. Vi har gjort barnkonventionen till svensk lag, och vi har genomfört en rad lagförändringar, uppdrag och utredningar inom ramen för barns rätt till en trygg och säker uppväxt. Barns och ungas rättigheter har fått en helt annan tyngd i den politiska debatten, inte minst i den här kammaren. Inte minst i socialutskottet har frågorna lyfts upp särskilt de senaste åren av samtliga partier. Det är bra och alldeles nödvändigt för ett väl fungerande samhälle. Barnen är naturligtvis vår framtid, men, fru talman, de är också här och nu.</p><p>Statens institutionsstyrelse, som jag hädanefter kommer att benämna Sis från talarstolen, är en oerhört viktig del i vårt samhälle. Det är den statliga myndighet som ansvarar för den individuellt anpassade tvångsvården i Sverige. Den som placeras på ett ungdomshem har oftast svåra problem med sig i bagaget. Det kan handla om missbruk, om neuropsykiatriska funktionsnedsättningar, utåtagerande beteende, våld, kriminalitet och så vidare.</p><p>Sis tar också emot ungdomar som har dömts till sluten ungdomsvård. När en ung person placeras på Sis har oftast alla andra stödåtgärder prövats. Det är ett sätt för vårt samhälle att säga: Stopp! Nu behövs det särskilda insatser för dig så att du inte skadar dig själv eller någon annan.</p><p>Men Sis är inte, och får aldrig ses som, en slutstation, utan Sis ska vara början på något bättre.</p><p>Fru talman! Det har den senaste tiden uppmärksammats en rad brister inom Sis särskilda ungdomshem. Vid flera tillfällen har allvarliga brister påtalats. Det har rapporterats om våld och hot mot placerade unga, mellan placerade unga och mot personalen. Så ska det naturligtvis inte vara. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>När barn och unga placeras på Sis får de inte fara illa. Tvärtom ska placeringen leda till något bättre, att de får bättre förutsättningar i livet, att de får vård, att de får behandling och stöd.</p><p>I den här frågan är partierna i riksdagens socialutskott och regeringen i stort överens. Den slutna ungdomsvården och den sociala barn- och ungdomsvården måste förstärkas och förbättras. Därför är vi också tydliga. När man på ett eller annat sätt hamnar i samhällets vård ska det helt enkelt bli bättre. Kränkningar och övergrepp mot barn i samhällets vård får aldrig förekomma. Säkerheten inom Sis ungdomshem måste vara hög. Vården och stödet måste vara av god kvalitet, byggd på evidens och beprövad erfarenhet. Det måste vara en god arbetsmiljö för dem som arbetar inom Sis. Det är viktigt. Flickors situation vid placeringar måste särskilt beaktas och förbättras.</p><p>Fru talman! Jag vet att både myndigheten och regeringen sedan några år tillbaka arbetar hårt med att komma åt de problem som finns inom verksamheten. En ny generaldirektör och en ny säkerhetsdirektör har tillsatts. Samtidigt har den nya ledningen i tät dialog med Regeringskansliet sjösatt ett omfattande och viktigt förändringsarbete. Det pågår till exempel ett viktigt arbete inom myndigheten med kompetensutveckling, bland annat genom en myndighetsgemensam grundutbildning med målet ökad trygghet och rättssäkerhet och därmed naturligtvis högre kvalitet på vården och behandlingen. </p><p>Det satsas på säkerheten på olika sätt, och myndigheten har också beslutat att differentierade säkerhetsnivåer ska finnas på alla institutioner. Jag vet också att myndigheten arbetar aktivt och på flera sätt med att minska antalet avskiljningar. Jag kan inte nog betona hur oerhört viktigt det är att personalen inom Sis får grundläggande korrekt kompetens i konflikthantering och att personalsammansättning, gruppers storlek och annat som vi vet har betydelse för att minska antalet avskiljningar möjliggörs. Det pågår ett sådant arbete inom myndigheten redan i dag. Jag vet också att man arbetar med olika utbildningsinsatser i just konflikthantering, som vi vet är ett viktigt instrument i dessa situationer.</p><p>Låt mig nu vara tydlig, fru talman. Ambitionen måste vara att på sikt helt avskaffa avskiljningar. Det krävs för de flickor som oftast avskiljs, det krävs för vårt samhälle, det krävs också för verksamheten och myndigheten att det går att hitta andra tillvägagångssätt att hantera dessa situationer.</p><p>Regeringen har naturligtvis också vidtagit en rad andra åtgärder för att öka rättssäkerheten, delaktigheten, tryggheten och säkerheten inom Sis. Förutom stora anslag till myndigheten i budgetpropositionerna - det är 100 miljoner för 2022 och 140 miljoner för 2023 och framåt, nästan en dubblering från 2014, och vidare har äskandena från myndigheterna för att genomföra förändringsarbetet mötts - har man också gett en rad olika uppdrag. Det handlar om barnrätt i praktiken, integrerad vårdform, förstärkt tillsyn av Sis särskilda ungdomshem där flickor vårdas, stöd för avhoppare och så vidare.</p><p>Dessutom kan nämnas att regeringen har tillsatt en utredning som ska se över LSU, alltså den lag som rör särskild ungdomsvård, som bland annat ska titta på vårdtiderna - de ska motsvara brottens allvar - och den oerhört viktiga eftervården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Fru talman! Regeringen tillsatte också, fru talman, i början av oktober en utredning som ska föreslå och se över åtgärder för hur kvaliteten i vården kan öka när barn och unga placeras utanför det egna hemmet, i familjehem, i jourhem, i stödboenden, hem för vård eller boende, HVB, inklusive Sis särskilda ungdomshem. Den leds av vår riksdagskollega Carina Ohlsson, och jag är övertygad om att en sådan utredning behövs - en bred översyn över hela sociala barn- och ungdomsvården som särskilt kommer att titta på flickors situation. Det gläder mig, fru talman, och jag ser fram emot resultatet av utredningen.</p><p>Jag vill med detta sagt avsluta med att säga att det finns problem. Vi är överens om att det måste göras mer, och jag är glad att vi är redo att ta tag i problemen. Jag vill också, fru talman, meddela att vi naturligtvis står bakom vår reservation 5, och därmed yrkar jag bifall till den reservationen.</p><p>(Applåder)</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU6",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:11"
  }
}