{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0d96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten! Det är viktigt att Europeiska rådet har visat förmågan att agera snabbt och tydligt gentemot den ryska brutala aggression som pågår och som är riktad mot en av våra nära vänner, det självständiga Ukraina. Det är bra att man tydligt har uttryckt att Ukraina är en del av den europeiska familjen. Men vi vet att man vill ha mer från Ukrainas sida. Man vill få känna att detta inte bara är ord utan att man verkligen får en kandidatstatus. Man är väl medveten om att det inte är en snabb process, men signalen om en kandidatstatus vore värdefull för Ukraina i det här läget. Jag vill höra hur diskussionen gick när det gäller möjligheten att gå längre än att bara uttrycka att Ukraina är en del av familjen. </p><p>Fru talman! Jag är också nyfiken på om man i rådet diskuterade den resa till Kiev som tre av rådets medlemmar nu har gjort. Är detta något som så att säga markerar en ny hållning, att aktivt gå in för att också på plats försöka visa solidaritet med Ukrainas valda politiska ledning?</p><p>Sedan är jag nyfiken på energifrågan. Här var det ju tydligt. Vi vill ju att beroendet av rysk gas, olja och kol ska fasas ut, och det ska ske snabbare. Men det är många länder som har kommer att ha en väldigt tuff sits. Är statsministern beredd att från svensk sida vara med och låta EU gemensamt stötta de länder som står inför utmaningar för att kunna nå ett oberoende?</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:43"
  }
}