{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta visar väldigt tydligt Socialdemokraternas syn på kärnkraften. Man lägger säkerhetspolitiska tunga filtar över frågan, och man lägger även ekonomiska tunga filtar över den. När man tittar på annan kraft som vattenkraft eller vindkraft ser man det inte alls på samma sätt.</p><p>Kärnkraften måste självklart bära sig själv. Vi har heller inte sagt att vi ska betala för kärnkraften utan tvärtom att den ska finansiera sig själv. Men då måste man se över vem som kan producera kärnkraft och faktiskt ge möjlighet att göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Vad gäller försvaret är vindkraften, vindkraftsparkerna och möjligheten att försvara Sverige utifrån att vi ställer upp vindkraft en fråga som är uppe väldigt ofta. Jag vill inte gå in på vad som skulle kunna göras, men jag tycker att det är hemskt att man har en kärnkraftsfobi och inte tittar på alla andra säkerhetsaspekter på samma sätt.</p><p>Självklart måste vi se till att inte ställa upp farliga saker som kan vara till \"motgagn\" för oss i krig, men jag tycker att Socialdemokraterna här tydligt visar att kärnkraften inte är någonting de vill ha. Då tycker jag att Socialdemokraterna också är svaret skyldiga: Vad ska balansera upp sol, vind och vatten när solen inte skiner, när det inte blåser tillräckligt och när vattenkraften inte räcker till? Eller ska vi slå igen våra gröna gruvor och gröna industrier när elen inte räcker till?</p><p>Jag tror att Volvo och Scania vill ha garantier för att det faktiskt finns elenergi i tillräcklig mängd när det behövs. Då är det väl egentligen inte grön eller helt förnybar el utan fossilfri el som man efterfrågar.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}