{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:159 om skatten på begagnad elektronik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Helena Bouveng (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar finansministern för svaret.</p><p>Den 1 april 2017 trädde lagen om skatt på kemikalier i viss elektronik i kraft. Skattens syfte är att minska förekomsten av farliga kemiska ämnen i människors hemmiljö och att påverka användandet mot mer miljö- och hälsovänliga alternativ. Det låter ju toppen, herr talman, eller hur?</p><p>Men vi var faktiskt inte helt eniga i skatteutskottet om skattens förträfflighet, dels på grund av risken för att importen av elektronik från andra länder, där skatten inte finns, skulle snedvrida konkurrensen för våra svenska aktörer, dels med tanke på hur den skulle slå mot den cirkulära ekonomin, det vill säga återanvändandet av elektronik. Skatten är ju så utformad att den betalas återigen varje gång elektronik säljs. Elektroniken kan både dubbelbeskattas och trippelbeskattas om återanvändandet blir stort. Återanvändandet är bra, men möjligheten för att det ska uppstå blir ju inte speciellt stor om beskattningen gör att kostnaden blir för hög för att det ska löna sig. Jag återkommer till detta lite senare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Även de partier som godkände genomförandet av kemikalieskatten i skatteutskottet hade sina dubier och var väl inte helt nöjda med skattens utformning. Finansministerns partikollega Jörgen Hellman, tillika ordförande i utskottet, såg också att det föreligger en problematik. Därför krävde utskottet en utvärdering av kemikalieskatten. Riksdagen krävde helt enkelt av regeringen att man ska följa utvecklingen på området och att det görs en utvärdering av samhällsekonomiska och andra effekter av kemikalieskatten.</p><p>Skatteverket och Kemikalieinspektionen, som fick uppdraget, har skrivit två rapporter. Den första gavs ut 2020. Där konstateras att deras utvärdering av skatten på kemikalier i viss elektronik \"inte kunnat fastställa att förekomsten av klor, brom och fosfor i flamskyddsmedel har minskat i människors hemmiljö\" till följd av kemikalieskatten. Man fastslår också: \"Den ersättning av farliga ämnen som genomförts med skatten som drivkraft har alltså varit begränsad och inneburit höga initiala samhällskostnader.\" Vidare säger man i rapporten att skatten inte är kostnadseffektivt utformad, bland annat eftersom det är varans vikt och inte de kemiska ämnena som beskattas.</p><p>När man säger att elektronikskatten inte är kostnadseffektivt utformad tar jag för givet att man hänvisar till att regeringen ville minska förekomsten av kemiskt farliga ämnen i människors hemmiljö. Det är vad jag läser in i rapporten, herr talman. Min fråga blir: Har finansministern någon annan tolkning av rapportskrivarnas slutsats?</p>",
    "intressent_id": "0729710260118",
    "rel_dok_id": "H910159",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:54"
  }
}