{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Efterlevandestöd för barn som får vård eller boende bekostat av det allmänna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det tog fyra år för regeringen att lägga fram det förslag som riksdagen tillkännagav i maj 2018, nämligen att utreda och skärpa till reglerna för efterlevandestöd för de barn som exempelvis bor i hem för vård och boende, så kallade HVB-hem.</p><p>Vi kristdemokrater motionerade om detta 2018 tillsammans med Moderaterna, Liberalerna och Centerpartiet. Vi är därför givetvis positiva till att vi nu efter fyra år får ett förslag som åtgärdar detta.</p><p>Jag kan inte låta bli att nämna de många år som har förflutit av utredningar och konsekvensbeskrivningar. De står nämligen i bjärt kontrast till morgonens upplevelser, där vi 21 minuter före Pensionsgruppens sammanträde fick det förslag som Socialdemokraterna har kommit överens med Centern, Vänstern och Miljöpartiet om. Vi fick inga konsekvensbeskrivningar, och förslaget har inte föregåtts av någon som helst utredning.</p><p>Jag yrkar således bifall till utskottets förslag till beslut.</p><p>Efterlevandestödet är en viktig förmån som vi ska vara rädda om, för den syftar till att barn som förlorat en eller, Gud förbjude, båda sina föräldrar ska garanteras en viss form av lägsta ekonomisk nivå - en sorts grundskydd om man så vill. Det är just detta med en garanti om en viss lägsta ekonomisk nivå som har lett till att vi kristdemokrater vill ta bort efterlevandestödet för de barn som får insatser i form av särskilt boende enligt lagen om stöd och service till vissa funktionshindrade eller vård eller boende i familjehem, stödboende eller HVB-hem inom socialtjänsten.</p><p>På exempelvis ett HVB-hem uppfylls den lägsta ekonomiska nivå som ska omfamna och omfatta alla barn av kommunen, som tar just detta ansvar. Då behöver inte, och då ska inte, staten gå in med något stöd.</p><p>Herr talman! Egentligen är detta ärende äldre än fyra år. Två år tidigare, 2016, gjorde nämligen Försäkringskassan och Pensionsmyndigheten en gemensam kartläggning av efterlevandestödet. Det var där som påpekandet om efterlevandestödet till barn som bor i exempelvis HVB-hem dök upp. Det huvudsakliga argumentet var då, precis som nu, att det fungerar annorlunda med exempelvis underhållsstödet.</p><p>Det är en ganska rimlig jämförelse att göra när det gäller efterlevandestödet. Underhållsstöd betalas enligt socialförsäkringsbalken nämligen inte ut om ett barn har sitt boende i familjehem, stödboende eller HVB-hem. Som skäl för detta anförs att barnet då har sin försörjning tillgodosedd av kommunen. Det är med andra ord fullt rimligt att även efterlevandestödet fungerar på samma sätt.</p><p>Avslutningsvis, precis som flera talare har varit inne på: Om vi inte skulle göra något åt detta - nu kommer vi att göra det, för det är bara Miljöpartiet som har en annan åsikt - skulle vi faktiskt godkänna att barnet får dubbla medel, både från stat och från kommun.</p><p>Det i mitt tycke logiska beslut som vi fattar i dag har alltså föregåtts av en lång rad utredningar och konsekvensbeskrivningar. Det är dags att gå till beslut, och det är dags att fatta beslutet om att alla barn har rätt till ett ekonomiskt grundskydd men inte mer än så.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 juni.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:05"
  }
}