{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a75cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Samtliga partier gör sina budgetar, och Moderaternas budget är heltäckande och väldigt omfattande. Sedan har vi förhandlat med två andra partier och gjort förändringar i regeringens budget och haft den som utgångspunkt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Vi som sitter i finansutskottet vet att statsbudgeten är en ganska komplex historia, och det är av naturliga skäl inte lätt för oppositionspartier att göra väldigt stora och väldigt dramatiska ändringar i en framlagd budgetproposition. Dessa ändringar ska också ske under ganska kort tid. </p><p>Därför har vi haft fokus på att förändra viktiga och tunga saker som vi tycker kan vända utvecklingen och leda den i rätt riktning. Det innebär inte att vi har gjort om hela statsbudgeten. Vi ärver i huvudsak regeringens budget och väldigt många saker och detaljer som finns i budgeten.</p><p>Om vi efter nästa val får chansen att finnas i regeringsställning kommer vi att göra en helt egen statsbudget från början. Och då kommer vi att ha möjlighet att göra mer av de stora dragen och de generella åtgärderna. Men när vi går in i en befintlig budget handlar det om att flytta anslag från sådant som vi tycker är mindre bra och i stället lägga dem på saker som vi tycker är viktigare. Då blir effekten att det blir förändringar i detaljer men att man inte kan få till en helhet. Det är därför inte så konstigt att det ser ut på detta sätt. </p><p>Från moderat sida är vi generellt sett väldigt positiva till att byta från riktade statsbidrag till generella statsbidrag. Men om man ska gå in i en budget och göra förändringar får man arbeta på ett annat sätt. Vi som sitter i finansutskottet vet att det är så man får jobba. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU3",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:46:02"
  }
}