{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:240 om statliga bolag och osund transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig vad jag avser att göra för att säkerställa att statliga bolag följer den gällande lagstiftningen inom transportnäringen.</p><p>Regeringen arbetar intensivt med att främja sund konkurrens, trafiksäkerhet och en god arbetsmiljö inom vägtransportsektorn. Av den anledningen har regeringen infört nya regler på vägtransportområdet bland annat genom att skärpa beställaransvar och möjliggöra så kallad klampning. Sverige har även varit drivande i EU för att få igenom det så kallade mobilitetspaketet som antogs sommaren 2020. Som en del av genomförandet av mobilitetspaketet införde regeringen i maj 2021 nya sanktionsavgifter för överträdelser mot kör- och vilotidsreglerna. Då blev det även möjligt att besluta om förskott för sanktionsavgift till exempel när föraren har tillbringat den normala veckovilan i fordonet. </p><p>Den 1 december 2021 höjdes sanktionsavgiften vid otillåtna cabotagetransporter från 40 000 kronor till 60 000 kronor. Det innebär att Sverige har bland de högsta sanktionsavgifterna i hela EU. Budskapet är mycket tydligt. Goda arbetsvillkor och rättvis konkurrens ska gälla på vägarna.</p><p>Fru talman! Bolag med statligt ägande lyder under samma lagar som privatägda bolag, till exempel aktiebolagslagen. I aktiebolagslagen finns en uppdelning av ansvar mellan ägare, styrelse och ledning. Det är bolagets styrelse och ledning som ansvarar för bolagets organisation och förvaltningen av dess angelägenheter samt den löpande förvaltningen av bolagets operativa verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag utgår från att bolag med statligt ägande följer lagar och regler. Därutöver ska bolag med statligt ägande enligt statens ägarpolicy agera föredömligt inom området hållbart företagande och i övrigt agera på ett sådant sätt att de åtnjuter offentligt förtroende. Jag förutsätter att även detta följs.</p><p>När det gäller Postnord för Näringsdepartementet kontinuerligt en dialog med bolaget om utmaningarna i leverantörskedjan för vägtransporter och vikten av att bolaget säkerställer ordning och reda samt sjysta villkor hos alla sina leverantörer. Det har också innefattat en specifik dialog där bolaget redogjort för hur det arbetar med transportinköp och hur det kontinuerligt förbättrar sina rutiner för att säkerställa ett föredömligt agerande avseende transportinköp. Jag ser allvarligt på rapporterna om otillåten cabotagetrafik och otillåten veckovila i fordon. Detta är frågor som jag kommer att prioritera i samtal och ägardialoger med bolaget i framtiden. </p><p>Postnord utför ett mycket stort antal transporter i Sverige varje dag, och behovet av transportkapacitet ökar. Coronapandemin, i kombination med en kraftig tillväxt inom e-handeln, har inneburit ytterligare utmaningar för hela branschen. Under 2020 ökade den totala e-handeln i Sverige med cirka 40 procent och har därefter fortsatt att öka med tvåsiffriga belopp under de tre första kvartalen 2021. Med det sagt förväntar jag mig naturligtvis att bolaget även under rådande coronapandemi följer gällande regelverk. </p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910240",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:42"
  }
}