{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:2 om kvinnors situation i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag, liksom tusentals andra över hela världen, stod i alla mina sociala medier upp för aborträtten i förrgår på internationella dagen för säkra aborter. Det råder naturligtvis inget tvivel om var Sverige står i abortfrågan eller om att den amerikanska administrationen känner till den svenska ståndpunkten. Det råder heller inget tvivel om var den amerikanska administrationen står i dessa frågor.</p><p>Abortfrågan är föremål för en mycket häftig debatt i USA, där olika delstaters agerande riskerar att omintetgöra den landvinning som domstolsutslaget Roe versus Wade från 1973 innebar. Den federala regeringen har svarat med att åtala den delstat - Texas - som försöker rucka på utslaget.</p><p>Administrationen önskar också lägga fast aborträtten som federal lag, vilket kräver att erforderlig majoritet kan nås i kongressen. Samma sak gäller exempelvis kvinnokommissionen, The Convention on the Elimination of All Forms of Discrimination against Women. Ratificeringen sker i senaten och kräver två tredjedels majoritet. I dagsläget finns, vad jag förstår, inte den majoriteten i senaten.</p><p>Jag hoppas att Yasmine Posio är lika aktiv med sina amerikanska vänner som vi är med våra amerikanska vänner och inte bara står här i kammaren och läser upp uttalanden som inte kommer att göra någon skillnad för kvinnorna på marken i USA. Vi har en fortlöpande diskussion med USA om frågorna, och själv har jag deltagit på sex amerikanska demokratiska konvent där denna fråga har kommit upp varje gång.</p><p>Vi lyfter upp de svenska erfarenheterna, och vi stöder den amerikanska administrationens reformansträngningar. Det demokratitoppmöte som president Biden har kallat till i december kommer att innehålla starka jämställdhetsaspekter. De deltagande staterna kommer att göra åtaganden som ska följas upp vid en konferens ett år senare. Vad det handlar om har bland andra vicepresident Kamala Harris uttryckt som så att kvinnors ställning och rättigheter är ett mått på demokratins status, eller på engelska: The status of women is the status of democracy.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H9102",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}