{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:411 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01d41b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet Danielsson för svaret.</p><p>Det finns givetvis en mängd olika ärenden. En förrättning inom en vägsamfällighet är kanske det enklaste, och det är väl skälet till att man äntligen låter samfälligheterna själva besluta om andelstal - något som efterfrågats under lång tid och som vi länge har verkat för.</p><p>Det är också skillnad på att stycka av en sommarstugetomt eller förändra fastighetsgränserna för att kunna göra något i ett sommarstugeområde och att dra fram en kraftledning genom hela Sverige för att kunna fördela energi från där den produceras till där den används. Det senare är en stor fråga som också kräver mycket fastighetsinlösen, och då är lantmäteriverksamheten väldigt viktig.</p><p>I stora infrastrukturprojekt, som när kommuner ska genomföra stora planer och dra fram vägar och liknande, finns det givetvis en beredskap för att förrättningen tar tid. Som infrastrukturinvesterare har man då en möjlighet att planera för det. Inte sällan står staten också bakom. </p><p>Men för den enskilde sommarstugeägaren är en fördröjning något man kanske inte tar höjd för när man planerar att göra en utbyggnad av sin sommarstuga eller när sommarstugeområdets samfällighet ska dra fram en väg. </p><p>Här finns det anledning att fundera över på vilket sätt Lantmäteriet kan möta detta på ett bättre sätt, och jag tror att de 39 kommunala lantmäterierna kan hjälpa Lantmäteriet.</p><p>Utmaningen i att rekrytera lantmätare är att organisationen är centraliserad och finns i Gävle. En decentralisering av Lantmäteriets verksamhet kan därför vara vägen framåt.</p><p>Tack för debatten!</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H910411",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:35"
  }
}