{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Märkning och registrering av katter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "105",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Oscarsson, för frågorna! Frågan om märkning och registrering av katter är en fråga som har diskuterats under lång tid. Det är en fråga som har drivits under lång tid av dem som faktiskt möter och tar hand om de hemlösa katterna.</p><p>Vi har en gedigen utredning som underlag. Vi har en bra proposition på vårt bord, som vi får debattera här i kväll. Jag tycker att den är jättebra. Vi har nämligen ett problem med hemlösa och förvildade katter. Nu har vi ett bra förslag för att lösa det problemet och få bukt med det. Det tycker jag är otroligt bra.</p><p>Jordbruksverket var kanske ensamt om att tycka så här. Jag kommer inte ihåg om det var någon mer som tyckte att förslaget inte var bra. Däremot tyckte andra myndigheter, som polisen och länsstyrelserna, och alla organisationer som tar hand om katterna att det var ett jättebra förslag. Det är ju de som faktiskt möter dessa katter i dag. Det är de som får göra arbetet. De ser att det finns ett behov av en obligatorisk märkning och registrering för att höja statusen för våra katter och för att katterna ska få ett bättre liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Märkning och regi-strering av katter</p><p>Det är faktiskt katterna det handlar om här i dag. Jag är på katternas sida i denna fråga. Tyvärr, fru talman, tycks inte Magnus Oscarsson vara det, men vi får kanske höra i nästa inlägg hur det är med det.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H901MJU13",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:02"
  }
}