{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:188 om förändrade betygskrav i svenska",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill välkomna statsrådet Lina Axelsson Kihlblom till den första debatten med mig och som nytt statsråd.</p><p>Jag lyssnade på inslaget och hörde utbildningsminister Anna Ekström öppna upp för eller resonera om - jag är ju från oppositionen och vill vrida och vända för att få till en debatt; det ska jag vara uppriktig med - att sänka kraven för att få godkänt och för att få behörighet till gymnasiet.</p><p>Vi har haft en ganska stor invandring till Sverige de senaste 30 åren, fru talman, och det blir alltmer tydligt hur det ser ut i den svenska skolan. Vi har skolor där varannan elev går ut med ofullständiga betyg. Vi skulle kunna sänka kraven så att de får behörighet, men vad händer då med gymnasieskolan? Vad är det för utbildning dessa individer kommer att få? Det kommer att bli en utbildningsinflation som kommer att leda till att arbetsgivare inte anställer dem.</p><p>Vi måste ställa högre krav och ha höga förväntningar från dag ett. Kraven för godkänt handlar också om att få en hög lägstanivå. Alla kommer inte att få A. Jag var inte heller en elev som fick A i allting. Jag hade A i några ämnen - eller MVG, som det hette då, och VG. Jag var mitt emellan. Men det handlar också om att ha en hög lägstanivå.</p><p>De problem vi ser i svensk skola handlar om brist på ordning och reda. Det är stökigt. Kraven är lågt ställda. De som slås ur är de som inte har rätt förutsättningar hemifrån och de som kanske inte besitter talangen att ta in teoretiska kunskaper. Det finns personer som är duktiga när det gäller teoretiska ämnen men mindre bra när det handlar om praktiska ämnen och tvärtom.</p><p>När det gäller det svenska språket har vi i Sverige inte förstått hur komplext det är att lära sig att prata korrekt svenska och att skriva på svenska. Är man född i Sverige ska man vara duktig i svenska språket. Jag har själv ett annat modersmål från hemmet, men det språk jag ska vara bäst på är faktiskt svenska. Det är faktiskt på det svenska språket som jag ska kommunicera med mina vänner. Det är på svenska jag ska ta in kunskaper i skolan, och sannolikt är svenska det arbetsspråk jag kommer att använda mig mest av. Nu pratar jag om samhället generellt.</p><p>Har man inte fullständiga kunskaper i det svenska språket kommer man inte heller att ta in de kunskaper man kan få på matematiklektionerna, på kemin, på fysiken, på bildlektionerna eller i vilket annat ämne som helst.</p><p>Statsrådet är ny, så jag tänker inte vara hård. Jag får vara lite ödmjuk, och det kommer en valrörelse. Men kan jag få någon försäkran från statsrådet om att kraven inte kommer att sänkas utan höjas? Det handlar ju om att möjliggöra en klassresa - den svenska jämlikhetsresan - för de barn och ungdomar som inte har svenska som modersmål och som bor, lever och verkar i vårt samhälle för att de ska kunna uppfylla sina drömmar och visioner och vara goda samhällsmedborgare. På vilket sätt kommer man att se till att svenska språket kommer mer till gagn för dem än vad det gör i dagens svenska skola?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H910188",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}