{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ska inleda med att säga att jag självfallet står bakom alla våra förslag, men för att spara tid yrkar jag bifall endast till reservation 19, som handlar om boende och boendefrågor.</p><p>Vilka är då grunderna för ett rikare liv för äldre? Bette Davis lär ha sagt: Ålderdom är ingenting för veklingar. Och det kanske är sant. Men jag tänker att vi nog kan vara lugna, för 70 är ju det nya 50.</p><p>Men låt oss pausa en liten stund och fundera på vad jag egentligen säger. Om man bara tittar på hälsan och funktionsförmågan hos dem som är 70 stämmer det faktiskt, för den är betydligt bättre i dag. Men om man tittar på andra aspekter, som erfarenhet, blir skillnaden mellan en 50-åring och en 70-åring något helt annat, liksom när det gäller tankar om framtiden, livstillfredsställelse och mognad. När vi utesluter den typen av exempel bortser vi från att det är stora skillnader mellan en 50-åring och en 70åring, inte bara utifrån aspekten att man är i helt olika faser av livet.</p><p>Jag skulle kunna nämna musiksmak som exempel. Den som är 70 i dag var 20 år när Michael Jackson hade fyra hitlåtar samma år. Den som är 80 i dag var 20 år när Bob Dylan släppte sitt debutalbum. Den som är 90 i dag var 20 år när Snoddas sjöng <em>Flottarkärlek</em> i radioprogrammet <em>Karusellen</em>. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Äldrefrågor</p><p>Så olika är det. Ändå blir individer behandlade som att de, när de passerat en viss åldersgräns, bara lyssnar på en viss typ av musik. Många gånger är det dragspelsmusik.</p><p>Det är just detta: När man pratar om gruppen äldre ser man den ofta som en väldigt homogen grupp. I själva verket är det individer som har levt väldigt länge. De har hunnit utveckla sin individualitet. De har olika intressen och erfarenheter. Troligen är det i denna grupp som individerna sinsemellan är mest olika varandra, jämfört med andra åldersgrupper. Detta är verkligen en rikedom för samhället. Dessa individer bär på en kunskap och en erfarenhet som vi bör värna och ta vara på, för det berikar.</p><p>De svepande beskrivningarna av äldre är helt klart problematiska, men det är också de många gånger likriktade lösningar som vi har, där individens egen vilja och kreativitet inte får plats. Det blir på något sätt som att samhället skapas, konstrueras, så att man mer utestänger än tar till vara och understöder. Vi tycker att det behöver vara precis tvärtom.</p><p>En viktig uppgift för samhället är därför att se till att årsrika människor i så hög grad som möjligt kan fortsätta att leva sina liv som de själva vill och att de kan dela med sig av sin erfarenhet och kunskap. Det är viktigt att samhället blir bättre på att ta vara på detta. Det handlar om att det finns tid och plats för mellanmänskliga möten, relationer, eftertanke och etik i vardagen.</p><p>Men för en del individer lyser mellanmänskliga möten många gånger med sin frånvaro. I morse när jag var på ett seminarium anordnat av Acko och Dag blev det tydligt hur vi frågar den äldre: Vad behöver du hjälp med i hemmet och när det gäller personlig hygien och handling? Men vi glömmer helt bort att fråga: Hur ser de sociala kontakterna ut? Vilket stöd behöver du där? Det är något som vi i princip helt har glömt bort.</p><p>Vi behöver också komma ihåg att fundera på hur vi faktiskt bygger våra samhällen. Vi ser det som att levande stadskärnor är en väldigt bra politik för äldre. Det handlar om att kunna göra sina vardagsärenden i sin närhet. Där kan man då göra sina postärenden. Man kan gå till banken, gå till apoteket, handla mat, gå på kafé eller klippa håret. Det är saker som många gånger ger hälsovinster. Slår butiker igen i stadskärnorna och flyttar ut till externa köpcentrum, dit individer som inte har körkort inte kan komma, är det en stor förlust. Det innebär också att människor i mindre utsträckning kan träffas och lära känna varandra. För den som lever ensam kan samtalet med en expedit faktiskt vara det enda som man har.</p><p>Även hur vi bygger boenden är en viktig fråga. Vi vill gärna ha fler särskilda boenden, mellanboenden, kollektivhus och sällskapsboenden. Just det sista är en tanke som ligger mig väldigt varmt om hjärtat. Där är hälften av de boende seniorer, det vill säga 70-plus. I övriga lägenheter bor unga vuxna, 18-25 år, en del som nyss har fått uppehållstillstånd i Sverige.</p><p>Det är bra att kunna flytta och bo där man vill, men ibland är det svårt. Man kan vara äldre och trött eller ha lite ont i kroppen. Man kanske inte har pigga släktingar som kan hjälpa till. Då vill jag särskilt passa på att lyfta Miljöpartiets förslag om flyttstöd, som vi tror kan vara väldigt bra för att möta individernas egen vilja.</p><p>Fru talman! Att minska ålderismen och se alla som individer samt att underlätta mellanmänskliga möten tycker jag är de mest grundläggande bitarna för att skapa ett rikare liv för äldre.</p><p>Äldrefrågor</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 31 mars.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU13",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:49"
  }
}