{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Tidigt kommunalt ställningstagande till vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har aldrig varit tydligare än nu att vi måste ställa om.</p><p>Larmrapporterna om klimatförändringarnas förfärliga effekter på djur och människor når oss varje dag. Tidigare i veckan hölls barnen hemma från skolan i USA på grund av för höga temperaturer. Bränderna rasar, och enorma ekonomiska och känslomässiga värden går bokstavligt talat upp i rök. I norra Italien är det så torrt att de stänger av vattnet på nätterna. Effekterna av klimatförändringarna ligger inte längre framför oss utan är här och nu. Och forskningen är entydig. Vi måste ställa om, och det så snabbt vi bara kan och helst ännu lite snabbare.</p><p>Nyckeln till den klimatomställning som vi alla vet måste ske är bytet från fossil till förnybar energi. Det är ingen liten uppgift, men det måste inte desto mindre göras.</p><p>Utöver klimatförändringarna har ju Putins invasion av Ukraina visat att vi också rent säkerhetspolitiskt är alltför beroende av fossil energi. Vi blir bakbundna av vårt beroende och kan inte agera fritt mot stater som kränker och invaderar andra. Vi är beroende av skurkstater, inte bara av Putin, för vår ekonomiska utveckling. Det är helt oacceptabelt och något som vi länge har pekat på men som alltför många har blundat för. Hade vi ställt om snabbare hade vi befunnit oss i en bättre situation än nu när det gäller både klimatförändringarna och säkerhetsläget. Men nu är det som det är och vi måste vara offensiva.</p><p>Sverige har sedan 2017 ett nationellt mål om nettonollutsläpp till 2045. Det är bra, men det är inte bra nog. Eftersom det är bråttom måste vi öka takten i omställningen och produktionen av förnybar el.</p><p>I takt med att samhällets alla sektorer ställer om från fossilt till elektrifiering kommer energibehovet att öka. I näringslivet är de mycket tydliga med vad de behöver och att de behöver det snabbt och så billigt som möjligt. I dag är vindkraften det överlägset billigaste och snabbaste sättet att öka vår energiproduktion.</p><p>Vi måste alla hjälpas åt. Men i dag är fördelningen av vindkraftverk ojämn över landet. Vissa kommuner och regioner drar ett större lass än andra för att ge Sverige den el vi behöver för att klara elektrifieringen. Vi vill att denna heroiska insats också ska löna sig.</p><p>Vår förhoppning är att fler kommuner vill säga ja till fler vindkraftverk. Då är dagens förslag om ett förändrat veto ett av de nödvändiga stegen. Men vi i Miljöpartiet har också lagt fram ett förslag med tydliga ekonomiska incitament för att bygga grön energi. Med detta förslag betalar kommunerna 10 miljoner för varje producerad terawattimme förnybar el som redan finns på plats och 30 miljoner för varje producerad terawatttimme förnybar el för elproduktion som tillkommer före 2030.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>De förslag om kompensation som andra partier lyft fram tidigare är otillräckliga, inklusive också de förslag som vi lagt fram före detta förslag. Vi ser ju alla att de inte har ökat produktionen. Därför har vi gått fram med ett större stöd, ett stöd som skulle kunna vara en game-changer för många kommuner och regioner. Men nu blir det inte bara ett litet tillskott på marginalen, utan det kan spela faktisk roll i en kommuns budget. Vi vill att vindkraften ska vara en motor för lokal ekonomisk utveckling och välfärd. Så är det inte nu. Men att det går långsamt beror inte först och främst på att vi behöver starkare ekonomiska incitament.</p><p>Fru talman! Trots att vi vet att takten i omställningen måste öka och vi vet att vi bygger för lite stoppas många bra projekt. Under 2021 stoppades 78 procent av alla aktuella vindkraftverk av kommunerna, och det håller inte.</p><p>Företagen står i kö för att bygga vindkraft både på land och till havs, och det är inte där problemet ligger. Det sorgliga i detta är att det är politiker runt om i Sverige som nekar byggande.</p><p>Faktum är att högerpartier i kommunerna runt om i Sverige har sagt nej till uppemot 70 terawattimmar vindkraft, vilket alltså motsvarar Sveriges halva årsförbrukning av el.</p><p>Det är åtta av tio vindkraftverk som stoppas av kommunerna. Det gör att det nuvarande vetots utformning, tillsammans med Försvarsmaktens veto, utgör ett av de största hoten mot möjligheterna att bygga ut hållbar energiproduktion i Sverige. Det gör att en förändring av vetot är nödvändig.</p><p>Det förslag som nu ligger på bordet innebär inte att vi slopar vetot. Däremot gör vi det mer rättssäkert, både för kommunen och för vindkraftsbolagen. Genom att flytta det tidigare i processen vet alla parter vad som gäller i ett tidigt skede, vilket kommer att underlätta hela processen framåt.</p><p>Kommunerna är för. Sveriges Kommuner och Regioner, SKR, och Småkom, de små kommunernas samverkan, har i sina remissvar gett tummen upp för förslaget. Energiföretagen och Svensk Vindenergi välkomnar förändringen. Nu är det bara svensk höger som stretar emot.</p><p>Det är ingenting annat än sorgligt. Sverige behöver ställa om och komma bort från fossil energi och gå mot ett förnybart energisystem. Bara då har vi gjort vår del för att klara klimatkrisen.</p><p>Dessutom göder vi då inte heller längre Putins eller andra skurkstaters krigskassa eller utsätts för deras nycker när priserna drivs upp eller ned eller kranarna stängs av helt.</p><p>Sverige behöver mer elproduktion på kort tid för att påskynda klimatomställningen, möta det osäkra omvärldsläget och stärka industrins konkurrenskraft.</p><p>Vindkraften är den elproduktion som kan byggas nu och som är lönsam. Lägg till det ett bättre elnät, energieffektivisering, ökad lagring och smartare förbrukning så har vi ett svar på hur den svenska elförsörjningen kan se ut om tio år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>Det är ett bra förslag som i dag ligger på bordet, och snart kommer också kompensationen. Vi har absolut ingen tid att förlora. Därför yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901MJU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:52"
  }
}