{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8ff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! När kriget pågår i Ukraina behöver vi ändå fortsätta med politiken i vardagen, och det är detta vi gör här i dag.</p><p>Vi debatterar en förenklingspolitik för stärkt konkurrenskraft och innovationsförmåga. Det måste bli enklare att driva företag. Minskad byråkrati och minskat regelkrångel är nödvändigt. Dessa meningar framstår med all säkerhet som klyschor ute bland företagen i deras vardag, speciellt i ljuset av att svenska företag varje år lämnar in runt 96 miljoner blanketter till 90 olika myndigheter. Några av dessa myndigheter är Skatteverket, Boverket och Statistiska centralbyrån. Utöver detta utövas tillsyn av länsstyrelser och olika specialmyndigheter. Alla dessa kontakter skapar orimliga bördor för våra företag.</p><p>Reformen En dörr in, som handlar om att man lämnar uppgifter en gång och att dessa slussas vidare till ansvarig myndighet, är ett steg som är bra. Vi vill att detta ska gälla för fler myndighetskontakter och att målsättningen ska vara att det ska ske överallt.</p><p>Något som också verkligen underlättar arbetet för såväl företag som medborgare är digitalisering. Skatteverket är ett bra exempel på hur till exempel deklarationer förändrats över tid.</p><p>Vi ser att det finns länder i vårt närområde som är duktiga på detta med digitalisering. I Danmark sker i stort sett all kommunikation mellan myndigheter och företag digitalt. Estland har ett försprång mot oss i Sverige, och vi får gärna ta efter dem när det handlar om regelförenkling och digitalisering. De är värda att titta på.</p><p>Sverige behöver växla upp digitaliseringen för att underlätta för företagen och för utveckling och användning av datasystem. Samtidigt måste det finnas en förstklassig säkerhet. Detta är ju nödvändigt. Vi vet att vi har samhällsviktiga aktörer, till exempel Transportstyrelsen och Affärsverket svenska kraftnät, som tidigare orsakat det vi kallar skandaler. Det här får inte upprepas.</p><p>Vi tycker att regeringen kan och bör göra mer på detta område.</p><p>Företag behöver också söka tillstånd och bygglov samt göra registreringar. Då handlar det om handläggning hos myndigheter. Dessa processer kan dra ut på tiden, begränsa företagen och förhindra eller omöjliggöra för dem att komma framåt när de så behöver.</p><p>Vi har riktat tillkännagivanden om detta längs vägen. Dessa sega och utdragna processer blir hinder för företagen. Medan regeringen anser att dessa tillkännagivanden är slutbehandlade menar vi att de grundläggande problemen med långa handläggningstider kvarstår, bland annat när det gäller miljötillstånd. Det kan ta tio år innan det är klart. Detta är kostsamt, och det är helt orimligt att man inte får besked.</p><p>Dessutom är det inte rätt att företag ska behöva gå igenom processer som de lägger mycket kraft och tid på utan att det finns klara och tydliga regelverk.</p><p>I går lyssnade jag tillsammans med andra på Karin, som har ett företag som vill utveckla sin verksamhet inom skogsindustrin. Vid ansökan till länsstyrelsen skulle hennes företag komplettera med 3 000 sidor. Svaret de fick gällande vad de behövde göra med sin verksamhet var väldigt luddigt. Det handlade om att de behövde byta miljö. Företaget skulle hitta alternativ till lokalisering.</p><p></p><p>Karin sa att de inte begriper svaret de fått från länsstyrelsen. Hon sa att de har försökt och att de har berättat att de inte klarar av att svara på frågan.</p><p>Företaget självt, som föreslås byta lokalisering, har köpt upp fastigheter i sitt närområde för att inte påverka omgivningen. De mäter hela tiden för att hålla den nivå som de behöver hålla för att inte komma över de mätbara tal som finns att jämföra sig med. Detta är ett företag som vill jobba med hållbarhet.</p><p>De fick till slut avslag. Detta innebär att företaget inte kan skapa mer tillväxt och att de inte kan anställa fler personer, vilket de skulle önska.</p><p>Som jag ser det måste det finnas klara och tydliga direktiv till länsstyrelserna om hur man ska agera. Det här är ett typexempel på hur det inte får gå till.</p><p>När man dessutom får kompletteringar att göra under det som i folkmun kallas jullov eller semestrar kan var och en förstå att detta är organisationer som är underbemannade på grund av att folk har ledigt. När man då ska anlita hjälp för att klara av att skriva dessa handlingar finns det färre människor som kan utföra detta. Man ska inte behöva lägga tid på det här.</p><p>Tillsyn och tillståndsprocesser är också förknippade med avgifter. Det är vanligt att totalsumman för det offentliga används och att parametrar utanför själva kostnaden kan tillkomma för företagen. Ett sådant exempel är omsättningen. Skattebetalarna ska inte behöva bekosta den pengasumma som är reglerad på avgiftssidan och som man får betala in som företagare.</p><p>Det finns också en risk att skötsamma företag betalar mycket fastän de har liten påverkan, medan andra företag påverkar mycket men orsakar stora kostnader för samhället. Därför vill vi underlätta genom att ha en självkostnadsprincip - den enskilde betalar för den tillsyn han eller hon får snarare än ett snittpris.</p><p>Som vi hört tidigare bedrivs tillsynsverksamhet av såväl kommuner som länsstyrelser och statliga myndigheter. Det finns skäl att se över hur de i större utsträckning kan arbeta tillsammans för att gemensamt hitta kvalitet och service för företagen. Ett sådant exempel är när flera aktörer är inne i livsmedelsbranschen. Restaurangnäringen får ofta träffa olika myndighetskontakter.</p><p>Jag vet från besök i till exempel Växjö att de har ett system med en väg in - entreprenören träffar alla myndighetsdelar samtidigt för att underlätta arbetet. Jag vet också att det finns företag som har verksamhet i andra kommuner än Växjö och som berättar om en helt annan sida där det blir långvariga processer.</p><p>Vi bör använda de goda exemplen i vårt land för att lokalt underlätta för företag att skaffa jobb och växla upp sina verksamheter.</p><p>Fru talman! För nästan precis ett år sedan, i april 2021, presenterade Tillväxtverket sin slutrapport om mål för förenklingsarbetet i centrala myndigheter. Rapporten visar att utvecklingen av handläggningstider och kundnöjdhet inte går i den riktning som man skulle önska. Det skickar signaler om att det som görs inte leder rätt. Då behöver man också ta ett omtag om styrningen från regeringens sida.</p><p>Detta för mig in på att det är viktigt med service till vårt näringsliv och viktigt att det är förutsägbart. Därför föreslår vi moderater tillsammans med Kristdemokraterna att myndigheter ska arbeta med förutsägbarheten, så att företagen möter en servicegaranti gällande en kort, effektiv och rättssäker tillämpning. Vi vill att det tydligt ska framgå vad sökande företag ska kunna förvänta sig när det gäller tydligt definierade och tidsatta garantier avseende handläggning och beslut.</p><p></p><p>Moderaterna vill motverka överimplementering av EU-lagstiftning. Därför vill vi se ett implementeringsråd eller liknande inom Regeringskansliet, som får till uppgift att granska och brett bedöma konsekvenserna av genomförande av EU-lagstiftning och att bevaka att företagen inte får nya betungande regelbördor att hantera. Vi vill att detta implementeringsråd också ska ha till uppgift att säkerställa att EU-reglerna innebär minimala kostnader för företagen.</p><p>Vi önskar också se en gemensam webbplats där expertyttranden från inte minst Regelrådet samlas och publiceras. Vinsten med detta är att man kan ge olika intressenter i samhället möjlighet att lättare nå relevant material och att man kan ge en bättre bild av nya förslag som kan komma att påverka företagen. Samtidigt kan det vara en väg för företag att utöva inflytande över utformningen av ny lagstiftning.</p><p>Fru talman! Att minska regelbördan innebär inte bara att lämna konkreta ändringsförslag. Det innebär också att det efter en tid är viktigt att utvärdera beslutade regelverk, så att det blir en uppföljning av om de ger god och önskad effekt. Därför är det viktigt med ett systematiskt arbete med regler och regelförenklingsåtgärder. Hur detta ska lösas kan se olika ut, men en aspekt är att det måste finnas kontrollstationer.</p><p>Vårt näringsliv behöver inte mer av tung byråkrati. Vi välkomnar den förenklingsskrivelse som regeringen kommit med, men den saknar direkta åtgärder för hur målen ska nås. Man behöver se över detta med processinriktade åtgärder och se till att man inte överimplementerar. Det ska vara tydliga och mätbara mål. Syftet ska vara att minska krångel och kostnader.</p><p>En samlad central samordningsfunktion på Regeringskansliet skulle göra detta. Konsekvensutredningar och systematik i arbetet skulle stärka ägandet i frågan. En annan åtgärd skulle vara att regeringen årligen i en skrivelse återrapporterar till riksdagen, som ska se på de här målen, om hur arbetet fortskrider. Jag anser att solnedgångsklausulen - en regel in och en regel ut - fyller en funktion. Den är inte bara populistisk, som hävdades av en tidigare talare, socialdemokraten Mathias Tegnér.</p><p>Vi vill också från vår sida se på regulatoriska växthus och sandlådor för nya innovationer och försöksverksamheter med begränsning i tid och rum. Tanken med sådana är att utveckla teknik och regelverk parallellt för ett tryggare och snabbare lärande. Detta arbetssätt används i länder som Singapore, Sydkorea och Tyskland som ett strategiskt verktyg. Det har visat sig att ny teknik fastnar i systemen när den kommer ut i vårt land. Man stöter på patrull då nya frågor inte passar in i de redan utformade mallarna.</p><p>Därför, fru talman, behöver det bli tydligt att vi kan konkurrera med hjälp av en effektiv statsapparat som har kontakter ut till myndigheter, kommuner och länsstyrelser. Vårt näringsliv ska kunna jobba med innovation. Nya saker ska bli en del av det vardagliga arbetet. Näringsliv och offentlig sektor ska båda kunna bidra till och delta i utvecklingen av vårt näringsliv.</p><p></p><p>Jag står självklart bakom alla våra moderata reservationer, men för tids vinning yrkar jag bifall endast till reservation 10.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU16",
    "replik": "N",
    "systemdatum": "2022-05-23 16:44:55"
  }
}