{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Led den unge in på den väg han bör gå, så följer han den även som gammal.</p><p>Citatet gäller fortfarande, även om orden är tusenåriga. Budskapet i citatet bör ligga till grund för en av samhällets viktigaste uppgifter, nämligen att medverka till en positiv uppväxt och utveckling för barn och ungdomar.</p><p>Människan är i behov av att leva i gemenskap med andra och att ha fungerande relationer med sina medmänniskor för att må bra och kunna utvecklas. Den mest grundläggande formen av gemenskap är familjen, där människor i olika generationer möts i kärlek och tillit. Trygga och välfungerande familjer är helt enkelt ett måste för att samhället som helhet ska fungera och växa sig starkt.</p><p>En förutsättning för ett samhälle byggt på gemenskap och tillit är att människor känner sig trygga i vardagen. Brottslighet måste därför bekämpas och förebyggas. När det kommer till det senare utgör familjen en ovärderlig resurs. Familjens roll i att fostra och leda de unga kan inte nog betonas. Varje människa har visserligen ansvar för sina egna handlingar, men kriminella handlingar kan inte reduceras till att handla om vare sig uppväxt eller social miljö. Men en stödjande familjepolitik är en av de viktigaste insatserna för att minimera riskerna för att en ungdom hamnar i fel kretsar med kriminalitet och brottslighet som följd. Goda normer och värderingar överförs vidare mellan generationer, och därför behöver föräldraansvaret stärkas i vårt samhälle.</p><p></p><p>Fru talman! En majoritet i utskottet ställer sig bakom förslag till 13 tillkännagivanden på området som handlar om unga lagöverträdare. Man kan naturligtvis resonera om dessa tillkännagivanden. Är det så att regeringen under sina två mandatperioder har levererat? Ja, i vissa fall först efter tillkännagivanden. Har då regeringens leveranser bromsat eller motverkat utvecklingen? Nej, det kan vi nog vara ense om. Agerar regeringen skyndsamt efter ett tillkännagivande? Nej, mycket sällan.</p><p>I ljuset av detta är det inte konstigt att en majoritet i justitieutskottet ställer sig bakom förslagen till tillkännagivanden. Under förra riksdagsåret var de 101, och vi får se vad vi landar i det här riksdagsåret.</p><p>Efter åtta år med en S-ledd regering finns mycket kvar att göra för en M-KD-regering när den tillträder efter den 11 september.</p><p>Fru talman! Mycket av det vi debatterar och hanterar i det här ärendet handlar om unga lagöverträdare. I dagens samhälle ser vi tyvärr hur det blir alltmer vanligt med yngre förövare, att de utför ett stort antal och i många fall också mycket grövre brott. Dessa förövare ska dömas till relevanta straff, som innebär att ett brottsligt livsval bryts och att de hittar tillbaka till ett liv utan kriminalitet.</p><p>I ljuset av detta behövs en särskild enhet inom Kriminalvården som tar ansvar för unga lagöverträdare som har begått allvarliga våldsbrott eller andra grova brott. Kriminalvården har bred erfarenhet av att hantera personer som har begått brott och kan erbjuda grovt kriminella unga samma rehabiliteringsåtgärder som används för kriminella generellt. Syftet är inte främst att straffa utan att vidta åtgärder som har bättre förutsättningar att lyckas än traditionell socialtjänst. Ungdomsövervakning ska kunna användas i högre grad. Och när det gäller ansvaret för verkställighet av sluten ungdomsvård anser vi kristdemokrater, likt många andra partier, att en sådan flytt behöver göras från Sis till Kriminalvården.</p><p>Det bör också införas ungdomsfängelser där säkerheten är avsevärt mycket högre än på nuvarande ungdomshem. Särskilda ungdomshäkten behöver också inrättas för att anpassas efter ungas behov och förutsättningar. Vidare måste insatser göras för att unga personer som sitter i häkte och fängelse ska kunna studera.</p><p>Fru talman! Den slopade straffrabatten för unga myndiga har berörts tidigare i debatten. Det är uppenbart att det behöver göras mycket mer för att komma åt unga kriminella. Straffrabatterna sträcker sig också betydligt längre än myndighetsåldern. Ända tills gärningsmännen fyller 21 får vederbörande betydande straffrabatter, och vi vill likt andra partier se att ungdomsrabatten avskaffas för personer mellan 18 och 21 år. Men tyvärr räcker inte detta mot bakgrund av den brottsutveckling vi nu ser. Allt yngre personer begår och döms för allt grövre brott, även mord. Det gäller även personer under 18 år. </p><p>Det är av yttersta vikt att personer under 18 år som begår grova brott kan dömas till kännbara straff. Utredningen om slopad straffreduktion innehöll också förslag om en betydligt skarpare trappa, och vi anser att det finns ett behov av att minimera straffrabatterna även för dem under 18 år.</p><p></p><p>Mot den bakgrunden yrkar jag bifall till reservation 20.</p><p>Fru talman! Förutom de åtgärder jag har nämnt tidigare behövs det ett antal åtgärder på det sociala området. Socialtjänsten behöver förstärkas. Den samverkansmodell som kallas SSPF, mellan skola, socialkontor, polis och fritid, behöver också stärkas för att förhindra att barn hamnar i eller fortsätter med ett kriminellt beteende eller drogmissbruk.</p><p>Socialtjänsten, polisen och andra myndigheter måste kunna samverka så att brottsförebyggande åtgärder sätts in tidigt. För att detta ska kunna ske måste sekretesshinder för att få information om unga undanröjas så att informationen kan delas mellan polis och socialtjänst för att förhindra eller utreda brott som kan leda till fängelse.</p><p>Fru talman! Vi kristdemokrater anser att många aktörer behöver samverka i det viktiga arbetet för att skapa ett tryggare Sverige och hitta vägar för att medverka till en positiv uppväxt samt utveckling för alla barn och ungdomar. Det kräver en stödjande familjepolitik, en bra skola, satsningar på ungas uppväxtmiljö, ett grundligt brottsförebyggande arbete och en offensiv kriminalpolitik.</p><p>Vi kristdemokrater ger vårt stöd till de tillkännagivanden som riktas på detta område och naturligtvis också till de förslag som Kristdemokraterna har lagt fram i olika motioner. Men vi yrkar bifall till endast reservation 20.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU27",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:17"
  }
}