{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:387 om Huaweis process i ICSID",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "529cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Khashayar Farmanbar säger att det handlar om rättssäkerhet och att det här är ett rättvist system. Men då vill jag påminna om att bolagsdomstolarna, som de ibland kallas, är ett extremt ifrågasatt förfarande. Det är ifrågasatt även på EU-nivå, där man har konstaterat att en mängd bilaterala investeringsavtal mellan länder inte är rättssäkra och inte uppdaterade med den form av lagstiftning som man kan förvänta sig av rättsstater.</p><p></p><p>Ministern svarade mig också att investeringsavtalet med Kina och andra bilaterala investeringsavtal måste göras om. Varför? Därför att de inte är rättssäkra. De ger bolagen alla möjligheter, men staterna står bara där med ansvaret. Staterna har egentligen allt att förlora.</p><p>Jag är förvånad, fru talman, över att ministern tar så lättvindigt på de 20 miljoner kronor i skattepengar som vi måste avsätta bara för att försvara de lagar som vi har klubbat här i Sveriges riksdag. Varför ska vi lägga 20 miljoner kronor på detta och anlita två olika advokatbyråer, en svensk och en i USA, bara för att försvara att vi stiftar lagar för att ett kinesiskt multinationellt bolag stämmer oss? Det verkar inte ens som att ministern själv har läst stämningsansökan mot oss, för det har han inte svarat på. Har han läst den eller inte? Det skulle jag vilja veta.</p><p>Förfarandet med investeringsavtal är med andra ord inte alls rättssäkert. Det är inte att modernt sätt att lösa tvister. De ska hanteras i våra nationella domstolar, och vi är rättsstater. Det är en sak när det gäller Kina, som inte är en rättsstat, men då får bolagen komma ihåg att om de investerar i Kina tar de tar en väldigt stor risk. Det är liksom en del av upplägget. Men bolag som involveras i Sverige kan vara helt säkra på, varje dag i veckan, att vi är en rättsstat och hanterar deras förehavanden på det sätt som en rättsstat ska göra.</p><p>Jag vill påminna om att fallet med Huwaei och Sverige kommer att avgöras i tribunalen ICSID, som lyder under Världsbanken. Men det är som sagt sekretess som är den gängse formen där. Alla som vill läsa Huaweis stämningsansökan mot Sverige kan inte göra det, för den finns inte på ICSID:s hemsida. Väldigt många fall hanteras inte ens där, utan här i Sverige hanteras de av Stockholms Handelskammare. Där hanteras förfaranden mellan stater och investerare, och där råder också total sekretess.</p><p>Jag tycker inte att detta känns som ett modernt och rättssäkert system. Och jag vet ärligt talat inte vilket ben ministern vill stå på här. Den ena stunden säger han att systemet är rättssäkert och rättvist, den andra stunden säger han att investeringsavtalen måste göras om. Och om investeringsavtalen ska göras om är det väl någonting som är fel med dem.</p><p>Hur gammalt är investeringsavtalet som ligger till grund för stämningen mellan Sverige och Kina? Jag tror att det är från början av 80-talet. Det låter som ett extremt gammalt och omodernt avtal. Ska det få avgöra sådana här saker?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910387",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:37"
  }
}