{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d16863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här är en fråga som jag själv har varit väldigt engagerad i under hela mitt yrkesliv egentligen, alltså hur vi ska få män och kvinnor att välja mer lika i livet.</p><p>Såklart hänger mycket av människors val samman med våra traditionella könsroller. Jag har till exempel tidigare utrett föräldraförsäkringen åt regeringen i början av 00-talet, och där var det väldigt tydligt att fortfarande, trots att vi lever på 2000-talet, anses kvinnor ha huvudansvaret för familj och barn, och det gör att arbetsgivare i sin tur ser kvinnor som en större risk än män på arbetsmarknaden.</p><p>Det syns tydligt i statistiken att män och kvinnor med samma utbildning går ut universitets- och högskoleutbildningar i 23-24-årsåldern och börjar med samma typ av yrken, men i 30-årsåldern inträffar någonting mycket märkligt. Då börjar kvinnor halka efter, och männen får chefspositioner och mycket högre löner. Det enda som då har hänt är att vi vet att risken för att kvinnor ska vara hemma längre från arbetsmarknaden mellan åldrarna 30 och 45 år är högre än vad den är för män.</p><p>Samma sak tror jag sker när vi väljer gymnasium. Det är ett beslut som väldigt mycket avgörs av en diskussion hemma inom familjen, och till syvende och sist är det ett beslut som i huvudsak avgör hela ens framtidsval. Många forskare påpekar dessutom att det är den absolut sämsta tiden i livet att fatta ett beslut om yrkesval när man är precis i början av puberteten och det är viktigt av andra skäl att man framstår som en bra man eller en bra kvinna. Det gör att beslutet ofta blir att kvinnor väljer en utbildning som har mer med omsorg och människor att göra, och män väljer utbildningar som har med ekonomi och teknik att göra - även om kvinnor på gymnasiet gör mycket bättre ifrån sig också i de ämnena än vad män någonsin är i närheten av.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag hoppas och tror att vi ska kunna bryta det här mönstret för framtiden. Vi jobbar intensivt med det i Regeringskansliet. Jag har gett ett svar här, och ni vet att vi gör mycket vid sidan av detta också.</p><p>Det kanske viktigaste jobbet är också att visa på förebilder och på att det går att göra saker annorlunda. En av de saker som regeringen har jobbat mycket med under de senaste tio åren är att öka jämställdheten i de bolag som regeringen själv bestämmer över. Det är ju som alla vet 45 bolag i den statliga bolagsportföljen. Där har vi efter ganska hårt arbete nu lyckats uppnå att 50 procent av de styrelseordförande vi utser är kvinnor och faktiskt 51 procent av de verkställande direktörerna.</p><p>Det kommer inte att räcka på långa vägar, men det kommer att visa det privata näringslivet att det går att göra saker annorlunda. Det blir inte sämre av att bolagen förra året levererade det största överskottet någonsin till statens budget, 49,7 miljarder. Det är alltså dessutom väldigt effektivt och väldigt bra för företag att vara blandade.</p><p>När det gäller kvinnors företagande kommer jag själv från en familj där min mamma var damfrisörska och hade bolaget hemma, så jag är väl införstådd med de problem som uppstår runt många kvinnors företagande. Vi var själva tvungna att ha extra hemhjälp för att min mamma skulle klara dubbelarbetet som det innebar att både vara damfrisörska och ta hand om familjen. Som tur var hade jag en pappa som klev in och tog ett huvudansvar när jag var liten.</p><p>När det gäller att få människor att byta bransch eller att byta yrkeskarriär tror jag att vi är ganska överens, men vägen fram dit måste gå via att vi ganska målmedvetet driver jämställdhetsarbete genom myndigheter och genom beslut i Sveriges riksdag. Jag ser ingenting som talar för att vi inte ska fortsätta med det arbetet.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}