{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22f89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet både för att han deltar i debatten och för ett gott inlägg. Vi delar många gånger entusiasmen för det europeiska samarbetet och insikten att det är i den europeiska familjen som vi bygger vår framtid tillsammans.</p><p>Jag tror också att det är i den europeiska familjen som Ukraina har sin framtid och att det är av yttersta vikt att Ukraina vinner kriget och att Ryssland förlorar kriget i alla dimensioner. Detta är förmodligen vår tids största ödesfråga i den europeiska kontexten. Jag har därför tre konkreta frågor till statsrådet.</p><p>Den första är varför regeringen och kanske statsrådet själv inte har varit på plats i Kiev för att visa sitt stöd sedan den fullskaliga invasionen bröt ut. Det är många andra höga politiska ledare inom EU som har varit där, och detta är också något som efterfrågas av regeringen i Kiev.</p><p>Den andra konkreta frågan är huruvida regeringen och Hans Dahlgren avser att helhjärtat stödja Ukrainas försök att bli kandidatland i EU. Jag menar att det, för att Ukraina på ett effektivt sätt ska kunna genomföra de reformer som krävs för att bli fullvärdig medlem och för att skicka signaler både till de ukrainare som just nu kämpar för sin frihet och till Kreml, är helt självklart och viktigt att Ukraina får bli kandidatland.</p><p>Den tredje konkreta frågan är huruvida regeringen anser att vapenleveranserna till Ukraina hittills har varit tillräckliga.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU10",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:30:51"
  }
}