{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Åtgärder mot personer som blockerar vägar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "207",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Åtgärder mot personer som blockerar vägar</p><p>Fru talman! Det känns fantastiskt roligt att göra debut i justitieutskottets ärenden. Jag vill börja med att yrka bifall till reservationen i betänkandet.</p><p>Vi socialdemokrater delar uppfattningen att blockering av vägar kan leda till allvarliga konsekvenser i vissa fall, till exempel om utryckningsfordon och andra fordon som används i samhällsviktig verksamhet förhindras att ta sig till avsedd adress eller försenas. Vi noterar att förundersökning pågår när det gäller ett stort antal personer som deltagit i den här typen av aktioner de senaste månaderna och att brottsmisstankar finns rörande bland annat sabotage, ohörsamhet mot ordningsmakten och brott mot ordningslagen.</p><p>Enligt vår mening förtjänar det att påpekas att den befintliga bestämmelsen om sabotage uttryckligen tar sikte på åtgärder som allvarligt stör eller hindrar den allmänna samfärdseln. Därtill har bestämmelsen en vid straffskala som för brott av normalgraden sträcker sig till fängelse i maximalt fyra år och för grovt sabotage till livstid, vilket också är det strängaste straffet i svensk lagstiftning.</p><p>I avvaktan på att eventuellt åtal väcks i de här ärendena och att domstolarna prövar frågor om skuld, rubricering och påföljd anser vi att det saknas anledning för riksdagen att göra den typ av tillkännagivanden till regeringen som nu föreslås. Därför yrkar vi alltså avslag på tillkännagivandet.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901JuU54",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:42"
  }
}