{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Slopad straffrabatt för unga myndiga vid allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror inte att Ellen Juntti egentligen var missnöjd med mitt svar. Jag tror att hon hade förberett sin fråga och därför ville ställa den, men jag kan gärna svara en gång till.</p><p>Vi har olika åldersgränser för olika saker i Sverige. Man har rätt att arbeta med enklare sysslor redan från 13 års ålder och tjäna sina egna pengar. Vi har skolplikt under hela grundskolan. Vi har pratat i kammaren om att ha skolplikt under hela gymnasiet. Vid 18 års ålder blir man myndig och kan ta körkort. Inte förrän vid 20 års ålder får man handla alkohol på Systembolaget. Det finns även fler åldersgränser. Vi har inte en och samma. Det kommer aldrig att en gång för alla vara hugget i sten och givet vad som ska gälla för alla olika saker i samhället.</p><p>Jag tycker att 18 år är en rimlig myndighetsålder. Jag skulle gärna se att rösträttsåldern sänktes till 16 år. Det hade varit en bra och inkluderande reform. På det sättet har man det bland annat i flera tyska delstater och i Schweiz i de omröstningar man använder sig av där. Det finns andra åldersgränser som kanske borde höjas eller förändras på olika sätt.</p><p>Med det beslut som ska fattas nu kommer 18-åringar att dömas precis som äldre för den allvarligaste brottsligheten. Det tycker jag är väl avvägt när det är minst ett års samlat straffvärde. Det är en rimlig förändring att göra. Men att vi har lägre straff för dem som är yngre är också rimligt. Den som är vuxen har ett större ansvar än ett barn, som inte är vuxen.</p><p>Fru talman! Min motfråga till Ellen Juntti är: Tycker du att det ska göras skillnad på barn och vuxna när det gäller vilket ansvar man har för brott man har begått?</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H901JuU5",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:55"
  }
}