{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter i länder och regioner m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f50c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Jamal El-Haj (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till den socialdemokratiska reservationen, nummer 6, gällande House of Sweden i Taipei.</p><p>Fru talman! Mänskligheten gick in i det nya årtusendet med stora förhoppningar. Demokratiska genombrott hade skett i forna Östeuropa, i södra Afrika och i Latinamerika. I många utvecklingsländer tycktes en stark ekonomisk utveckling som skulle undanröja svält och fattigdom vara på gång. Kärnvapenhotet tycktes ha minskat, och starka krafter verkade för fred och försoning.</p><p>Många av förhoppningarna har dock grusats de senaste åren. Och även om vi har sett en omfattande ekonomisk utveckling ser vi också hur demokratier vacklar och urholkas, hur kalla kriget och kärnvapenhotet tycks ha återuppstått och hur klimatkrisen orsakar allt fler naturkatastrofer och driver människor på flykt.</p><p>Mänskliga rättigheter i länder och regioner m.m.</p><p>På morgonen den 24 februari vaknade vi även till beskedet att Ryssland hade inlett en invasion av Ukraina. Det är en invasion som är oprovocerad, olaglig och oförsvarlig. Sverige fördömer den ryska invasionen av Ukraina i starkast möjliga ordalag. Vi står eniga i vår solidaritet med Ukraina och det ukrainska folket.</p><p>Ryssland måste omedelbart upphöra med alla militära operationer och ovillkorligen dra tillbaka alla sina stridskrafter från Ukraina. Rysslands väpnade angrepp är ett flagrant brott mot internationell rätt och mot den europeiska säkerhetsordningen. Det skapar stort lidande för det ukrainska folket och hotar internationell fred och säkerhet. Ansvaret för detta faller enbart på den ryska politiska ledningen.</p><p>Men oavsett detta består två viktiga saker för människan: hoppet och viljan att försöka göra något och förändra situationen.</p><p>Fru talman! Jag kommer att ägna resten av mitt anförande åt en annan ockupation, ett annat lidande: den israeliska ockupationen av Palestina och palestiniernas enorma lidande under många år.</p><p>Fru talman! \"Alla människor är födda fria och lika i värde och rättigheter.\" Så lyder den första meningen i FN:s allmänna förklaring om de mänskliga rättigheterna. Men så är det inte för de palestinier som lever under israelisk ockupation eller i flyktingläger utanför sitt hemland. Palestinierna har nämligen ett hemland. Palestina finns även om Israel inte vill erkänna det. Palestinierna är förnekade i Israel, ockuperade på Västbanken och fängslade i Gaza. Ockupationen på Västbanken är inne på sitt 55:e år. Det innebär att knappt någon under 60 års ålder minns hur det är att leva fritt, i frihet.</p><p>Amnesty har talat klarspråk om det de ser: Det råder ett apartheidsystem i Israel. I Sydafrika fanns många vita kritiker av boernas apartheid. I Israel finns också många kritiker av den väg som Israel har valt.</p><p>Precis som för det en gång vita Sydafrika finns det för Israel bara två möjligheter: krig eller försoning. Sydafrika valde försoning. Den byggde på att rättvisa villkor upprättades i en demokratisk stat. Inte allt blev perfekt eller lyckligt. Sydafrika kämpar fortfarande med det förflutnas orättvisor och klasskillnader, men utvecklingen rör sig ändå framåt. Jag hoppas att Israel och Palestina väljer fredens och försoningens väg.</p><p>Fru talman! Det är självklart att man ska kunna kritisera och fördöma Israels politik utan att bli anklagad för antisemitism, på samma sätt som man ska kunna kritisera och fördöma andra länders agerande. Det är absurt att människor som står för demokrati och alla människors lika värde och som är emot rasism och diskriminering ska tvingas utstå sådana anklagelser. Det underminerar allvaret i fråga om just antisemitism när feminister och människorättskämpar som Margot Wallström och Emma Watson, från filmerna om Harry Potter, anklagas för det.</p><p>De som är antisemiter, som uttalar sig och agerar antisemitiskt, ska pekas ut och stå till svars. Men det gäller inte de människor som kommer med legitim kritik mot apartheidsystemet i Israel.</p><p>Vi har alla ett ansvar för att stå upp för människovärdet och de mänskliga rättigheterna. Det gäller våra partier och oss som individer. Jag tog det ansvaret när jag demonstrerade mot Israels krig i Gaza, och jag tog samma ansvar när jag demonstrerade till minnet av kristallnatten, mot nazism och mot de brott mot mänskligheten som judarna utsattes för av nazisterna.</p><p>Fru talman! Alla har rätt till trygghet och att slippa diskriminering. För oss som värnar om demokratin och alla människors lika värde är det därför en plikt att stoppa intolerans, rasism och främlingsfientlighet. Det hotar inte bara dem med en annan hudfärg, annan tro eller annat ursprung; det hotar även dig och mig och hela vårt öppna, demokratiska samhälle.</p><p></p><p>Fru talman! Ytterst är vi bara människor. Det är mycket mer som förenar oss än som skiljer oss åt - oavsett var vi kommer från och vilken kultur eller religion vi har. Vi är människor, och vi delar hoppet och viljan att försöka göra något för att förbättra situationen, vare sig det gäller invasionen av Ukraina, ockupationen av Palestina, välfärden, klimatet eller tryggheten.</p><p>Jag vill avsluta med att gratulera alla arbetare ute i våra fabriker och i samhället till förstamajfirandet på söndag. Jag vill också avsluta med Olof Palmes ord: Det viktigaste är inte var vi kommer ifrån utan vart vi är på väg.</p><p>(Applåder)</p>",
    "intressent_id": "0121939297619",
    "rel_dok_id": "H901UU15",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:13"
  }
}