{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om de höga elpriserna i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "63fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater ser behovet av både kortsiktiga och långsiktiga lösningar framåt. I detta akuta läge måste staten agera snabbt och kraftfullt.</p><p>Regeringen har presenterat ett förslag om ett elprisbidrag som kompensation för att du ska kunna betala skatten, och det utgår från antalet förbrukade kilowattimmar per månad. Problemet är bara att många hushåll har fått mycket stora ökningar på elräkningen trots att de har haft en relativt låg förbrukning. Många av dessa hushåll lever redan med små marginaler, och dessa kommer att gå miste om regeringens bidragspengar samtidigt som det finns exempel på hushåll som kan få mer i bidrag än vad kostnaden för just den månaden innebär. Så snurrigt slår regeringens politik.</p><p>Mot denna bakgrund undrar jag: Gick inte förslaget om bidrag lite för fort att krysta fram för regeringen? Var det tänkt att kunder skulle gå plus på regeringens förslag? Det var förstås inte en slump att det presenterades samma dag som statsministern skulle stå här i kammaren i sin första partiledardebatt.</p><p>Att i stället sänka skatten tycker vi skulle vara ett steg i rätt riktning som också skulle vara mer rättvist och vända sig till alla. I ett längre perspektiv måste vi steg för steg återställa stabiliteten och förutsägbarheten i det svenska elsystemet. Det får inte bli det nya normala att elpriset exploderar varje gång det blir vindstilla eller minusgrader.</p><p></p><p>Värna och livstidsförläng nuvarande reaktorer! Beslutet om slutförvaret var nödvändigt, och det öppnar nu upp för att nya reaktorer kan byggas. Ändra energimålet om 100 procent förnybart till 100 procent fossilfritt och ta bort dagens begränsande villkor om att bara tio reaktorer får finnas på tre ställen i landet!</p><p>För att vända den negativa utvecklingen behövs en ny regering - för att hela Sverige ska fungera.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:28"
  }
}