{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e152ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Försvarspolitik</p><p>Fru talman! Vi debatterar i dag motionsbetänkandet <em>Försvarspolitik</em> som spänner över områden som internationellt försvarssamarbete, strategisk materielförsörjning, hybridhot och försvarsekonomi. Det gjorde vi även förra året, fru talman, förrförra året och året innan dess. Det visar ju på en kontinuitet och en normalitet i försvarspolitiken, och det är gott så.</p><p>Men när det kommer till det aktuella säkerhetsläget finns det varken någon kontinuitet eller normalitet att luta sig emot. Tvärtom: Europa befinner sig i det allvarligaste säkerhetspolitiska läget på många årtionden. Det går inte att separera dagens försvarspolitiska debatt från det aktuella säkerhetspolitiska läget som har genomgripande konsekvenser för Europa och Sveriges säkerhet.</p><p>Fru talman! Aldrig tidigare har vi sett Ryska federationen göra en så stor mobilisering av de väpnade styrkorna som den som sker just nu. Över 130 000 ryska soldater befinner sig i Ukrainas omedelbara närhet. De ryska örlogsfartygen hotar att skära av handelsvägarna i Svarta havet och även utsätta Ukraina för en militär kniptång.</p><p>Ryssland utmanar genom sitt agerande själva grunderna i den europeiska säkerhetsordningen och försöker ta Ukrainas säkerhet som gisslan genom ett brutalt maktspel. I grunden handlar detta om att Kreml vill se ett annat Europa. Det är ett Europa styrt av buffertzoner och den starkes rätt och där angränsade länder ska förpassas till vasaller i en rysk bakgård och där Ryssland ska utöva dominans i det omedelbara närområdet.</p><p>Men, fru talman, detta är också en kris som påverkar Sverige mer än många andra länder i Europa. Den 17 december lade Ryssland fram helt oacceptabla krav på legalt bindande avtal som både skulle omöjliggöra ett svenskt Natomedlemskap och kraftigt beskära våra möjligheter till internationellt försvarssamarbete.</p><p>De ryska kraven slår rakt mot hjärtat för vår försvarsdoktrin. Vårt motdrag, när Ryssland nu försöker stänga dörren till ett svensk Natomedlemskap, måste naturligtvis vara att se till att den dörren står på vid gavel. Frågan om en svensk Nato-option men också frågan om ett svenskt Natomedlemskap har aldrig varit mer aktuella än i dag. Det gäller inte minst i ljuset av det mycket aggressiva ryska beteende som vi kan konstatera.</p><p>Fru talman! Vi befinner oss alltså i ett nytt säkerhetspolitiskt läge. Det kräver en ny säkerhetspolitisk omvärldsanalys men också nya beslut och nya ekonomiska medel. Allt detta är i akt och mening att förstärka och skynda på det försvarsbeslut som kammaren fattade den 15 december 2020.</p><p>Vi kan inte räkna med att vi har tio år på oss att bygga upp ett starkare försvar och en krigsavhållande förmåga, utan vi måste öka tempot här och nu. Det är därför bra att regeringen nu har aktiverat Försvarsberedningen. Men jag känner en oro över det besked vi fick från regeringen om att man ska omplanera ekonomiska anslag avsatta för 2023-2025 och tidigarelägga de satsningarna.</p><p>Vår uppfattning är att nya åtgärder kommer att kräva nya ekonomiska medel. Vi kan inte sätta de långsiktiga behoven som Försvarsmakten har i kontrast mot de kortsiktiga behoven. Därför måste man vara öppen för att tillföra mer ekonomiska medel. Moderaterna presenterade i förra veckan i samband med vårändringsbudgeten att vi kommer att behöva åtminstone 3 miljarder för att förstärka försvaret här och nu inför den 15 mars när vårändringsbudgeten ska vara klar. </p><p>Fru talman! Som också framgår av dagens betänkande är det inte bara de militära hoten vi har att hantera i ett mer osäkert Europa. Vi ser också att främmande makt försöker att påverka oss med ekonomiska och politiska medel. Ofta handlar det om Kina och Ryssland som agerar i en gråzon mellan den totala freden och det totala kriget med dolda och förnekbara metoder, så kallade hybridmetoder.</p><p></p><p>Det kan handla om desinformation, propaganda och utländska direktinvesteringar i kritisk infrastruktur. Det kan handla om cyberspionage eller cyberattacker. Men vi har också sett fall där man till och med försöker begå transnationella mord. Vi såg ett fall i Gävle för ett tag sedan där det finns kopplingar till Ryska federationen. Det är naturligtvis oerhört allvarligt och totalt oacceptabelt.</p><p>Man brukar säga att hybridhoten är lika gamla som den trojanska hästen. Men det är helt uppenbart att de har ökat i styrka och omfattning under de senaste åren. Moderaterna har därför presenterat ett 24-punktsprogram som ska försöka att skapa en sammanhållen politik i Sverige för att vi ska öka vår motståndskraft mot hybridhoten.</p><p>Fru talman! All erfarenhet pekar på att om man ska vara duktig med att hantera hybridhoten måste det vara en ansträngning av hela samhället. Det är det som på engelska kallas whole-of-government eller whole-of-society approach. Man måste jobba över ett brett spektrum för att bemöta hybridhoten.</p><p>Men det krävs också att det är någon som leder arbetet och någon som fördelar och prioriterar. Det krävs att man har ett centralt nervsystem. I den politiska miljön utgör Regeringskansliet det centrala nervsystemet för att styra våra myndigheter.</p><p>Regeringskansliet så som det är organiserat i dag har tydliga brister när det kommer till dess förmåga att hantera hybridhot. Därför har vi från Moderaternas sida föreslagit att man ska inrätta ett nationellt säkerhetsråd direkt under statsministern. Det är inte minst för att bättre binda ihop intern och extern säkerhet. Det kommer att behövas nu när vi får en tydligare exponering för hybridhoten.</p><p>Det handlar också om att vi behöver se över lagstiftning. Här kan det till exempel handla om att både polisen och Säkerhetspolisen har ansökt om att de ska kunna få bättre stöd av Försvarsmakten vid exceptionella händelser eller gråzonssituationer. Det öppnar vi också för. Men inte minst måste polisens egen organisation förstärkas. Därför föreslår vi i motionsbetänkandet att man återinför det som heter särskilda beredskapspolisen. Det är ett effektivt verktyg som är utformat just för att hantera olika typer av gråzonssituationer.</p><p>Fru talman! Det finns också allvarliga brister i Sveriges cybersäkerhet. Även här handlar en hel del om styrning, ledning och ytterst ett starkare politiskt ledarskap. Moderaterna vill därför ge Försvarets radioanstalt huvudansvaret för det nya cybersäkerhetscentret. I dag är det sju myndigheter som måste förhandla sig fram till minsta gemensamma nämnare när man ska fatta beslut. Det är långsamt, och det går trögt.</p><p>Det är fyra år sedan man presenterade förslaget att cybersäkerhetscentret ska upprättas. Men vi har fortfarande inga identifierade lokaler för centrumbildningen, och man har inte ens kommit ur startblocken när det kommer till en effektiv samverkan med näringslivet. Det är helt avgörande för att vi ska få en starkare cybersäkerhet. Jag kan bara beklaga att det har gått långsamt.</p><p>Fru talman! Avslutningsvis ska jag säga några ord om den långsiktiga försvarsekonomin. Det är också en del av betänkandet. Moderaterna och Kristdemokraterna har föreslagit att vi under nästa försvarsbeslutsperiod 2026-2030 tillför ytterligare 45 miljarder för att ge Försvarsmakten långsiktiga ekonomiska planeringsförutsättningar. </p><p></p><p>I grunden handlar detta om att Sverige är det land i norra Europa som lägger minst andel av sin ekonomi på försvaret samtidigt som vi har Europas tredje största land att försvara och inte är återförsäkrade i en försvarsallians. Sverige kommer att behöva investera mycket pengar under lång tid framöver för att stärka vår försvarsförmåga och säkra att vi kan fortsätta att leva i fred.</p><p>Med detta, fru talman, vill jag avslutningsvis säga att jag givetvis står bakom alla moderata reservationer. Men för tids vinning yrkar jag bifall bara till reservation 4 från Moderaterna om att stärka motståndskraften mot hybridhot.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:20"
  }
}