{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:121 om hastighetssänkningars inverkan på utvecklingen norr om Dalälven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "445df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret!</p><p>Jag ska börja med att läsa ett citat från den text som finns i infrastrukturplanen, som beskriver läget ganska tydligt. Så här står det i den text som Trafikverket själva har lagt ut: \"Risken för mindre störningar och tillfälliga restriktioner kommer att öka på denna del av vägnätet. Trafikverket kommer att säkerställa att vägarna inte blir så dåliga att framkomligheten för lätt trafik påverkas.\"</p><p>Nu pratar vi om det finmaskiga vägnätet. Det är alltså inte stora E4 eller E20, utan det är lite mindre. \"Trafikverket kommer att säkerställa att vägarna inte blir så dåliga att framkomligheten för lätt trafik påverkas.\" Hur ska den mindre industrin och jordbrukarna kunna få sina transporter utförda om det blir restriktioner på vägarna? Det är ju inte lönt att komma med en Volvo 240 och en släpkärra och hämta en tjur på 1 700 kilo för att köra till slakteriet, utan det måste vara ett tyngre fordon. Det är detta som är kruxet.</p><p>Vi kommer inte att acceptera att man tar bort så mycket resurser från befintligt vägnät och befintlig järnväg att vi får sådana problem att vi inte ens kan klara de lokala transporterna. Vi vill bygga Göteborg-Borås, men inte en järnväg som bara upplåts till tåg som inte stannar. Det är rätt meningslöst om de bara ska stanna vid Landvetter och sedan åka vidare. Vi vill att de orter som ligger utmed sträckningen mellan Göteborg och Borås ska få ett regionaltåg. Det betyder att man kan bygga en något lättare järnväg än en höghastighetsbana. Mer komplicerat än så är det inte, men man sparar rätt mycket pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är så man måste lösa problemet. Man ökar kapaciteten genom att bygga ut stambanorna, men man behöver inte bygga för 320 kilometer i timmen. Det är en väsentlig skillnad mellan att bygga en bana för den hastigheten och att bygga en bana för 250 kilometer i timmen. Det är där man kan göra besparingen.</p><p>Det är ett högprestigeprojekt att kunna åka snabbt från Stockholm till Malmö eller Göteborg. Men vi har de stora resandeströmmarna i regionerna. Det står tydligt, även på järnvägssidan i infrastrukturplanen, att trafiken inte kan upprätthållas där, utan man kommer att ha hastighetsnedsättningar. Men det är ju där vi har de stora mängderna med människor som åker. Det är bara att titta hur det ser ut på pendeltågen i Göteborg, Stockholm eller Malmö - det är fullastat. Det är där man måste öka resurserna. Det är trots allt ganska få som ska åka fort mellan Stockholm och Malmö.</p><p>Bara en utbyggnad mellan Alingsås och ned till Göteborg - ett dubbelspår till - skulle göra att man kan köra från Stockholm till Göteborg med direkttåg på två och en halv timme.</p><p>Man tänker baklänges. Det finns så mycket mer man kan göra för mindre pengar och få mer pang för pengarna än att bygga höghastighetsbanor. Se till att få ett järnvägssystem och ett vägsystem som klarar trafiken, även ute i det finmaskiga! Då slipper vi läsa det som står i Trafikverkets plan. Man kommer inte att klara mer än den lätta trafiken på det finmaskiga vägnätet, och man kommer inte att kunna upprätthålla en god standard på de regionala järnvägarna.</p><p>Det första man gör måste vara att angripa problemet där det är som störst i stället för att investera pengar i något som bara några få ska åka på.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910121",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:31"
  }
}