{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:212 om ökad rätt till ledsagning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! När det gäller regeringsunderlaget tycker jag inte att man behöver skoja så mycket om det. Det är ett faktum att vi inte kommer att ha ett och samma underlag och samma stöd i alla frågor. Det är i alla fall inte vad jag tror. Om riksdagens majoriteter ska speglas ser det ju lite olika ut. Men det bygger förstås på en vilja till dialog och samtal, på att man vill komma överens och försöka se till att mötas.</p><p>Svårigheten i de här frågorna är när man talar om att återställa som att man kan göra det på ett visst sätt. Det är väldigt komplicerat. Bengt Eliasson är väl medveten om det. Jag vill inte förespegla det som att om vi bara har en dialog finns det en enkel lösning. Det är superkomplicerat. LSS och socialtjänstlagen samspelar också. De ska överlappa för att se till att om man inte omfattas av den ena lagen ska man fångas upp av den andra. Därför är det viktigt att veta vad som egentligen händer, hur någonting tolkas men också vad skälet är till att man faller emellan, om man gör det. Det är fråga om både LSS, självklart, och socialtjänstlagen.</p><p>Det här är en väldigt välkommen diskussion, och det är välkommet att vi fokuserar på andra och specifika LSS-insatser. Det har ibland glömts bort. Jag tror faktiskt att allmänheten ibland tror att LSS är samma sak som personlig assistans. Det är en viktig del av LSS. Men det finns andra delar. Om människor inte beviljas de här insatserna leder det till stora problem. Man blir inte hjälpt av att en annan insats kanske är tillgänglig, utan det vill till att man får rätt insats, att det individuella stödet verkligen blir rätt.</p><p>Jag ser fram emot fortsatt dialog, inte minst om olika LSS-insatser och ledsagarservice.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910212",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}