{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:248 om utebliven granskning av gangsterrappen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det går nästan att tro att Jeanette Gustafsson argumenterar mot sig själv när hon bemöter de uttalanden som nu kom från mig men som tidigare har kommit från henne. </p><p>Även om ministern här i debatten menar att hon aldrig haft uppfattningen att detta bör utredas var det väldigt lätt för den som tog del av intervjun att förledas att tro att det var en uppfattning som ministern hade mot bakgrund av de uttalanden som hon då gjorde, bland annat att det är viktigt att kolla vad gangsterrappen leder till. Det var någonting som ministern valde att säga i intervjun. </p><p>Detta efterföljdes sedan av att om detta leder till brott måste vi göra någonting åt det, vilket ministern upprepade i intervjun. </p><p>Om man som simpel tittare studerar detta och försöker bilda sig en uppfattning om vad ministerns uppfattning var i frågan är det lätt att förledas att tro, även om det nu enligt ministerns svar i denna kammare är en direkt felaktig uppfattning som ingen tittare borde ha fått, att ministern hade den uppfattning som hon beskrev i intervjun att hon hade då. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är inte alltid lätt att hänga med, och jag får be om ursäkt om jag har förletts att tro någonting annat. Men jag vill delvis skylla på ministern att så råkade bli fallet. </p><p>Hur som helst är det naturligtvis så att politiken ska ha en armlängds avstånd till kulturen. Den rapport som ministern själv berör i sitt svar, <em>Så</em><em> </em><em>fri är konsten</em>, och som togs fram kritiserade just detta. När det kommer till armlängds avstånd hade man tre kommentarer. Den första löd: Delar av den statliga bidragsgivningen styrs och implementeras med negativ påverkan på den konstnärliga friheten. Den andra löd: Principen om armlängds avstånd är inte möjlig att fullt ut tillämpa på regional och kommunal nivå. Den tredje löd: På framför allt regional nivå, men även på kommunal nivå, sker målstyrning som riskerar att påverka den konstnärliga friheten negativt.</p><p>Fru talman! Redan i dag tycks det alltså finnas förbättringspotential sett till diskussionen om armlängds avstånd, den princip som ministern redan upprepat ett flertal gånger under denna interpellationsdebatt. Jag betackar mig alltså för kritik mot Sverigedemokraterna i den frågan, när regeringens egen rapport i frågan kritiserade regeringen och andra offentliga instanser i Sverige.</p><p>Dessutom är det naturligtvis skillnad på yttrandefrihet, alltså rätten att som musiker ge uttryck för vad man nu önskar, och att det offentliga därefter väljer att spela det hela, delar ut priser till personer som dömts för brott och låter dem spelas dag ut och dag in och få Stimpengar. Jag tycker i alla fall inte att yttrandefriheten slår fast att Sveriges Radio måste spela musik i vilken man hånar mordoffer eller där man hotar att begå nya mord när man själv eller personer i ens omgivning kanske tidigare har varit misstänkta för mord. Det finns faktiskt exempel, fru talman, där mordvapen och fordon som brukats vid mordtillfället har figurerat dagarna i anslutning till mordet i inspelade musikvideor för etablerade gangsterrappare.</p><p>När vi har en sådan situation tycker jag att man åtminstone skulle kunna granska kopplingarna mellan musiken och gängmiljöerna. Det borde inte vara ett kontroversiellt förslag. Jag föreslår inte någon censur. Jag föreslår inga ingrepp i yttrandefriheten. Låt oss alltså lämna det därhän i debatten. Men kan kulturministern åtminstone instämma i att problematiken finns så att vi därefter kanske kan ha en diskussion om huruvida vi inte borde ta reda på mer om den?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910248",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:52"
  }
}