{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ca850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ett tag trodde jag nästan att jag var på Miljöpartiets partistämma eller någonting. Den här debatten handlar ju om veteranbilarna och bränslet till dem, inget annat.</p><p>Från att ha varit väldigt positiv gentemot veteranbilsägarna går ministern till det han känner sig mest trygg i: Miljöpartiets politik. Jag hoppas att alla som tittar på den här debatten hörde att han inte svarade på en enda av de frågor jag ställde i mitt förra inlägg. Hur går det ihop att Miljöpartiet under gårdagen gick ut och sa den totala motsatsen till vad man säger i dag? Jag rådde miljöministern att sätta på sig sina snabba skor och springa över till regeringen och lösa den ekvationen, för jag får fortfarande inte ihop detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har några frågor som jag fortfarande inte heller har fått svar på. Var kommer bensinmackarna att finnas för veteranbilarna? Hur mycket kommer den här bensinen att kosta? Vilka skattelättnader kommer miljöministern att se till att få fram, så att man kan ha kvar det rullande kulturarvet?</p><p>Det känns väldigt schizofrent när man lyssnar på miljöministern, inte minst det första inlägget och det här inlägget. Men nu fick man faktiskt höra vad miljöministern går för och vilket som är viktigast för miljöministern. Det är inte att värna om det rullande kulturarvet; det är att värna om Miljöpartiets politik.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}