{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:412 om civilt försvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig varför det inte finns några planer på att genomföra hela eller delar av förslagen i betänkandet <em>Struktur för ökad motståndskraft</em> (SOU 2021:25). Vidare har Alexandra Anstrell frågat mig om jag avser att initiera förslag för att förbättra strukturen för ansvar, ledning och samordning inom civilt försvar på central, regional och lokal nivå samt hur länge jag anser att det går att dra ut på tiden för planering av det civila försvaret utan att komma till beslut.</p><p>Betänkandet <em>Struktur för ökad motståndskraft</em> redovisades i mars förra året. Regeringskansliet har sedan dess arbetat intensivt med förslagen med utgångspunkt i remissinstansernas synpunkter. Det är en stor strukturell reform för myndigheternas arbete med krisberedskap och civilt försvar, vilket kräver ett gediget analysarbete och förankring med berörda myndigheter.</p><p>Den 19 maj beslutade regeringen om en ny struktur för statliga myndigheters beredskapsarbete. Den nya strukturen var planerad att träda i kraft den 1 januari 2023, men mot bakgrund av den säkerhetspolitiska situationen tidigareläggs ikraftträdandet till den 1 oktober 2022 i syfte att öka takten i arbetet med att stärka det civila försvaret. För att de myndigheter som kommer att få ytterligare uppgifter inom ramen för den nya strukturen ska kunna påbörja sitt arbete med dessa uppgifter, föreslår regeringen anslagsökningar om sammanlagt 65 miljoner kronor under 2022 i vårändringsbudgeten för 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den därefter återstående delen i betänkandet som handlar om kommuner och regioner kräver ändringar i lag och tar därmed längre tid att implementera. Utredningens förslag som rör kommuner och regioner har dessutom mött remisskritik som till mångt och mycket handlar om att dessa frågor behöver analyseras i ett bredare perspektiv. Detta behöver noga analyseras, och vi får återkomma om vad som blir nästa steg i arbetet.</p><p>Vi återuppbygger nu Sveriges totalförsvar. Genom regeringens proposition 2020/21:30 <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> görs den största satsningen på totalförsvaret i modern tid. Det är inte bara det militära försvaret som ges ökade anslag utan det sker även en stegvis förstärkning av det civila försvaret. Tillsammans med de medel som tillfördes i budgetpropositionen för 2018 uppgår ökningen av anslagen för det civila försvaret år 2025 till 4,7 miljarder kronor. Regeringen har i vårändringsbudgeten även föreslagit åtgärder som stärker det civila försvarets förmåga under 2022 och som innebär att berörda anslag ökas med cirka 800 miljoner kronor under 2022, varav 100 miljoner kronor ska gå till kommunerna och regionerna. </p><p>Sammantaget har regeringen vidtagit flera åtgärder i syfte att stärka det civila försvaret.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910412",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:19"
  }
}