{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:301 om uteblivna utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den ena sverigedemokraten berättar sagor, och den andra ljuger. Jag vet inte vilket som är värst och vilket som är bäst. Men väljarna kan inte bli imponerade.</p><p>Vi kan väl börja med vad jag faktiskt sa i stället för de sverigedemokratiska lögnerna. Jag sa att mellan 60 000 och 80 000 kommer att få återvända. Sedan 2014 har 94 000 återvänt. Du kan göra matematiken själv. </p><p>Jag rekommenderar dig att a) öppna en tidning eller en tv-kanal som inte är er egen propagandamegafon och b) att ta tillbaka dina lögner i riksdagens talarstol. De klär dig inte.</p><p>Det är också lätt för Sverigedemokraterna, för de har aldrig fått väljarnas förtroende att ta ansvar för landet. De har aldrig behövt sitta i regeringsställning. Ibland undrar jag om de ens vill det själva. Det är ju ganska bekvämt där på läktaren med sagoberättandet och lögnerna.</p><p>Men berätta för mig! Ni har ju en hel international. Var, där Sverigedemokraterna har regeringsinflytande, är man bättre än Sverige när det gäller skuggsamhället och återvändandet? Det finns europeisk statistik. Hur ser det ut i Ungern, det land som ledande sverigedemokrater utvandrar till för att de är trötta på invandringen? De lyckas ju sämre än Sverige med återvändandet.</p><p>Berätta gärna för mig i vilka länder, där ni har regeringsinflytande, där ni sitter på taburetterna, som återvändandet funkar bättre!</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910301",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:30"
  }
}