{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:309, 311 och 312 om en särskild lönesatsning för poliser och betald polisutbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "701e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det där var ju en total svartmålning av polisen och hur läget i polisen är. Det är en bild som jag menar inte alls stämmer med verkligheten. </p><p>Sanningen är den att vi efter de satsningar vi har gjort på polisen nu har ett läge där Sverige har fler poliser än någonsin tidigare - i januari hade vi 21 929. Från och med i år kommer också antalet poliser per capita, alltså antalet poliser per invånare, att öka. Även den siffran kommer att kunna nå all-time-high. Vi kommer alltså inte enbart ikapp själva befolkningsutvecklingen, utan vi ökar också antalet poliser per invånare. </p><p>Totalt sett har vi fler polisanställda än någonsin, 34 716. Vi har fler i polisutbildningen än någonsin; det är över 3 000 som går utbildningen och är på väg ut. Om man tittar på anslagen ser man att polisen har mer pengar än den någonsin har haft. Det är egentligen en helt remarkabel utveckling: Under perioden 2015-2025 ökar polisens anslag från lite drygt 20 miljarder kronor till knappt 40 miljarder kronor. Det är nästan en fördubbling av anslaget till polisen under en period om tio elva år. Jag kan knappt tänka mig att någon annan myndighet i svensk statsförvaltning har växt snabbare, i varje fall inte under efterkrigstiden. Detta är en helt historisk satsning; det handlar alltså om nästan fördubblade anslag under en tioårsperiod.</p><p>Vi har också rekordmånga som vill bli polis. Söktrycket är jättehögt till de utbildningar som vi har haft. Vi har dessutom tagit fram ytterligare två utbildningar i Borås och Malmö.</p><p>Vi har nu färre som lämnar polisen och fler som återvänder till polisen. Av dem som lämnade polisen mellan 2016 och 2021 har över 800 poliser återanställts. Detta är poliser som har varit ute några år, kanske i andra sektorer. Nu ser de att det händer saker och att politiken - regeringen - ser till att det satsas på polisen. Det finns ett samhällsproblem som de vill vara med och hjälpa till att försöka klara upp. De är ju poliser i grunden. De ville tillbaka in i polisverksamheten och tog det steget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Över 800 personer har återanställts, som sagt. Ungefär en fjärdedel av dem som har slutat sedan 2015 har återanställts och är på väg tillbaka in i poliskåren, så den här svartmålningen av läget och verksamheten i svensk polis ställer jag inte alls upp på. Detta är faktiskt inte med verkligheten överensstämmande.</p><p>Katja Nyberg tog upp lönefrågan. Vi har haft en väldigt stark löneutveckling för polisyrket de senaste åren. Det grundar sig på en överenskommelse som den förre rikspolischefen Dan Eliasson gjorde med Polisförbundet i januari 2018 och som ledde in lönerna på en högre bana. Man har bland annat satsat på poliser i yttre tjänst.</p><p>Under vår tid har genomsnittslönen för en svensk polis ökat med nästan 6 000 kronor i månaden. Lönerna har ökat snabbare för poliser än för de allra flesta andra grupper på arbetsmarknaden.</p><p>Jag är angelägen om att man alltid ska hålla armlängds avstånd mellan lönebildningen å ena sidan och regering och riksdag å andra sidan. Det är en del av den svenska arbetsmarknadsmodellen att det är parterna som tar ansvar för lönebildningen. Vi som politiker ska inte sitta här och bestämma vem som ska ha vilken månadslön, vilket ob-tillägg människor ska ha eller hur mycket extra de ska ha när de jobbar kvällar och helger. Det blir nämligen helt ogörligt. Om politiken går in och detaljreglerar på det sättet kommer det dessutom att väcka kompensationskrav från andra grupper. Jag slår vakt om den svenska lönebildningsmodellen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910309, H910311, H910312",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:51"
  }
}