{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Du har satt igång något stort, Leo. Det ska du vara stolt över. Dessa ord uttalade den tidigare utbildningsministern Gustav Fridolin med anledning av att två elever i särskolan, Leo Lust och Rasmus Vestlund, fört fram förslaget om att byta namn på särskolan.</p><p>Ord har betydelse. När eleverna själva hade lyft fram hur benämningen särskola hade lett till att de och deras klasskompisar utsatts för mobbning lyssnade riksdagsledamöter och ministrar. De här elevernas initiativ ledde till en utredning och till den proposition som vi kommer att rösta om i Sveriges riksdag.</p><p>Nu ändrar vi lagen. Nära hundra sidor lagtext har skrivits om för att ord har betydelse. Särskolan byter nu namn och blir anpassad grundskola, anpassad gymnasieskola och kommunal vuxenutbildning som anpassad utbildning på grundläggande nivå respektive gymnasial nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p><p>Ord har betydelse. Nu byter vi ut uttrycket utvecklingsstörning mot intellektuell funktionsnedsättning. Det är någonting som vi i Miljöpartiet vill göra i all lagstiftning. I dag gör vi det i den som berör skolan.</p><p>Därför, fru talman, yrkar jag bifall till reservation 10 under punkt 9.</p><p>Fru talman! Dagens förslag handlar också om mer än ord. Det handlar om att stärka det som nu blir den anpassade grundskolan med den läsa-skriva-räkna-garanti som redan har gällt i grundskolan i flera år. Läsa-skriva-räkna-garantin är en av de viktigaste skolpolitiska reformer som har införts de senaste mandatperioderna. Det handlar om att tidigt fånga upp elever som riskerar att få det svårt med att just läsa, skriva och räkna - det där väldigt grundläggande som man måste få med sig för att klara allt det andra i skolan.</p><p>Vi har en situation i skolan i dag där allra mest särskilt stöd ges till eleverna i de sista årskurserna i grundskolan. Samtidigt vet vi att det allra bästa är att ge särskilt stöd så tidigt att eleven inte ens själv hunnit märka att det skulle vara extra svårt med läsandet, skrivandet eller räknandet, innan självkänslan fått sig en törn.</p><p>Fru talman! Att misslyckas med skolan, att känna sig misslyckad och att få sin självkänsla slagen i spillror är faktiskt farligt - livsfarligt - enligt en kartläggning som nyligen presenterats.</p><p>Att säkerställa att våra elever klarar skolan och mår bra är en av våra viktigaste uppgifter som skolpolitiker. Dagens proposition om elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning tar också viktiga steg för att stärka elevhälsan och det specialpedagogiska stöd som ska finnas där för att färre elever ska behöva uppleva ett skolmisslyckande och vad detta för med sig i form av psykisk ohälsa.</p><p>Det föreslås en del strukturella reformer där vi skriver in att man ska ha specialpedagog eller speciallärare. Elevhälsan ska samverka med hälso och sjukvården och socialtjänsten. Elevhälsans arbete ska bedrivas på individnivå, gruppnivå och skolenhetsnivå, och man ska samverka med lärare och övrig personal. Elevhälsan ska in i det systematiska kvalitetsarbetet.</p><p>Det här är väldigt viktiga strukturella ändringar som görs. Men, fru talman, det kommer inte att räcka i sig. I en tid med nedskärningar i skolan i de flesta kommuner i Sverige, det som ibland skrivs om till \"effektiviseringar\", i en tid där marknadslogiken är rådande och i en tid där vinstkrav styr kommer vi att fortsätta att se otillräckliga resurser för elevhälsan.</p><p>Vi måste investera mer i våra barn och unga och i att de ska klara skolan och må bra. I dag har vi för få kuratorer, skolsköterskor, skolläkare och skolpsykologer per elev. Här måste nästa regering återkomma med åtgärder som vänder den utvecklingen, som säkerställer att det finns en kurator att vända sig till när man behöver det som elev och att det faktiskt sitter någon på skolsköterskans rum när man har det behovet.</p><p>Från Miljöpartiets sida är vi övertygade om att vi behöver satsa mycket mer på skolan. Och de resurser som vi satsar där måste gå till eleverna och till mer personal i elevhälsan. Tyvärr har vi under den här våren sett förslag som motverkar det. Vi har velat gå fram för en mer likvärdig finansiering för att det ska vara möjligt för kommunerna att rikta resurser dit där de behövs utan att samtidigt ösa ut mer pengar i friskolornas vinstutdelningar.</p><p>Fru talman! Jag är ändå otroligt glad över de reformer som vi nu får igenom. Detta kommer att spela roll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p><p>Jag vill återigen påminna alla unga som ser brister i sin skola om att det ibland räcker att två elever lyfter fram ett problem för att Sveriges riksdag ska skriva om skollagen.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:33"
  }
}