{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det vi kallar för det rullande kulturarvet, alltså gamla fordon, sysselsätter åtskilliga hundratusentals människor i vårt land. Riksdagens fordonshistoriska nätverk har under många år fått rapporter om problem som uppstår till följd av att lagar och regler för vanliga fordon ofta inte är tillämpliga på veteranfordon. Myndigheters bristande förståelse och kunskap när det gäller veteranfordon gör inte saken bättre.</p><p>Det finns som sagt flera pågående rättsliga processer på området. Det senaste exemplet i raden rör det uppmärksammade ärendet om import av veteranfordon från utlandet, där ansvarig myndighet beslagtagit importerade veteranbilar som skulle renoveras i Sverige. De som har importerat fordonen har fått beskedet att dessa värdefulla bilar ska klassas som miljöfarligt avfall och måste destrueras. Dessutom anser myndigheten att importörerna bör bestraffas för att de har importerat miljöavfall utan tillstånd. Myndighetsbeslutet är under rättslig prövning, men helt uppenbart är det något som har gått väldigt fel.</p><p>De aktuella fordonen är utförda ur USA med alla nödvändiga och omfattande bilhandlingar. Transportdokumenten är tydliga med att de avser bilar. Det finns tydliga handelskammarintyg rörande fordonen, och bilarna förs in i Sverige som veteranfordon. Enligt gällande EU-regler undantas veteranfordon från vanliga regler för fordonsimport. I Sverige går gränsen för veteranfordon vid 30 år. De aktuella bilarna är från 1950-talet. Det verkar helt enkelt inte finnas något rimligt stöd för att en svensk myndighet plötsligt ska kunna klassa dessa fordon som avfall. Trots detta driver länsstyrelsen frågan rättsligt mot små enskilda näringsidkare. Och till följd av att det är en myndighet som är motpart täcker inte företagarnas försäkring kostnaderna för rättsprocessen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De aktuella småföretagarna har alltså köpt fordon för stora summor i USA och betalat transporter och juridiska dokument. De tvingas nu också betala förvaringskostnader hos tullen och rättsprocessen mot svenska myndigheter. Så borde det inte få gå till i ett rättssamhälle.</p><p>Fru talman! Det är bekymmersamt att miljöministern och olika myndigheter inte verkar riktigt eniga i sin bedömning av gällande regler. Om inte landets myndigheter och ministrar är eniga om tolkningen av vad som är ett veteranfordon, hur ska då en vanlig privatperson eller småföretagare kunna förutse detta?</p><p>Det är glädjande att både Naturvårdsverket och Riksantikvarieämbetet i en annan aktuell rättsprocess har uttalat att veteranfordon generellt sett inte är att betrakta som avfall och att de därmed går på samma linje som miljödomstolen och rakt emot länsstyrelsens extrema tolkning. Förhoppningsvis kan detta bilda en ny praxis, som kanske också kan hjälpa andra som har drabbats. Men det är samtidigt regeringens ansvar att se till att lagar och regler fungerar.</p><p>Vad är meningen med att regeringens förlängda arm, landets länsstyrelser, utan anledning går i strid mot enskilda medborgare och småföretagare? Och varför belastar man rättsväsendet med dessa frågor?</p><p>Ingen importerar veteranfordon till Sverige för stora pengar bara för att dumpa dem i skogen. Detta borde till och med länsstyrelsens handläggare begripa. Det hade varit bättre om myndigheten agerat med kraft mot uppmärksammade olagliga deponier och brinnande soptippar, som är ett verkligt miljöproblem.</p><p>Fru talman! Tyvärr är det inte bara när det gäller regler kring import och export av historiska fordon som det är ett problem. Det är även problem när det gäller många andra lagregler och föreskrifter. Jag vill därför ställa två konkreta frågor till miljöministern: Delar ministern bilden att dagens regelverk medför problem för dem som importerar, exporterar, renoverar eller brukar veteranfordon i Sverige? Är ministern, om svaret är ja, villig att gå intresseorganisationerna till mötes och kanske tillsammans med kulturministern ta initiativ till att inrätta en arbetsgrupp med företrädare för berörda myndigheter och för folkrörelsen bakom de historiska fordonen? Det skulle då vara en arbetsgrupp som kan identifiera de problem som finns, och tillsammans skulle man försöka ta fram möjliga lösningar som tillgodoser värnandet av både kulturarvet och miljön - allt för att slippa onödiga rättsprocesser och obegripliga tolkningar av regelverken från tjänstemän på olika myndigheter.</p><p>(Applåder)</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}