{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "316",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till förslaget i betänkandet vi nu debatterar, om utgiftsområde 21 Energi. Det är första gången någonsin som Sverigedemokraterna inte har någon reservation eller något särskilt yttrande i detta betänkande. Det är med anledning av att riksdagen för två veckor sedan röstade igenom den budget som vi har lagt fram tillsammans med Moderaterna och Kristdemokraterna.</p><p>Inom ramen för betänkandet finns det framför allt ett förtydligande av ändamålen för de anslag som finns här. Regeringen har tidigare snävat in det energipolitiska arbetet genom att ha sin tyngd mot förnybart, vilket exkluderar framför allt kärnkraften. Det kommer det att bli ändring på när riksdagen antar förslaget i betänkandet och byter ut ord som \"förnybart\" mot \"fossilfritt\".</p><p>Det gäller kanske framför allt anslaget för energiforskning. Ändamålet från regeringen har varit att främja utveckling av teknik som baserar sig på förnybara energislag. Det har inte bidragit till att Energimyndigheten har kunnat anslå medel för kärnteknisk forskning eller åtminstone upprätthålla det som ett argument, trots att tillkännagivanden har riktats från riksdagen. Regeringen har valt att begränsa sig till att införa det i de regleringsbrev som utfärdats till Energimyndigheten men inte i ändamålet för anslaget. Det kommer det nu att bli ändring på.</p><p>Fru talman! Sverige befinner sig i en energikris, en kris som regeringen i allra högsta grad bär ansvaret för på grund av en illa skött energipolitik. Socialdemokraterna har låtit Miljöpartiet få genomslag för sin iver att lägga ned kärnkraften.</p><p></p><p>Från sommarens pristoppar har vi nu kommit in i en kallare väderlek och har för varje vecka som gått kunnat se gamla prisrekord slås. Priserna har stundvis under bara den gångna veckan befunnit sig på en fullständigt ohållbar nivå. Om det fortsätter på den vägen med en volatil prisbild och om den under längre tid lägger sig på höga nivåer kommer det att vara svårt att se någon som helst elektrifieringsvåg ta fart. Vissa industrier har kanske möjlighet att vara flexibla. Men för många andra finns inte den möjligheten. Det går i stället direkt ut över deras konkurrenskraft.</p><p>För hushållen i södra Sverige innebär det här även att flera tusenlappar går till merkostnader för elräkningarna man ska betala. I tidningarna har vi kunnat läsa om tips till hushållen från energibransch och andra kommentatorer om att gärna lägga undan lite pengar till elräkningen som kommer i januari. Vi kommer snart att se utbredda begrepp som energifattigdom även i Sverige. Det blir kanske en klassfråga när det gäller vilken uppvärmningsform man har och vad man har råd med. Den utvecklingen har vi inte sett tidigare. Det är något man har kunnat se nere på kontinenten i spåren av Energiewende och liknande fantasier om helt förnybara kraftsystem.</p><p>En starkt bidragande orsak till de extremt höga elpriserna i södra Sverige är att man under relativt kort tid har stängt ned hälften av de kärnkraftsreaktorer som har funnits i Sverige, utan att bygga ut elproduktionen i södra Sverige i motsvarande mån för att kompensera för effektbortfallet. Regeringen har uppenbarligen inte reflekterat kring varför de har varit placerade nära våra storstadsområden, där konsumenterna av elen finns. Man har byggt dem nära konsumenterna för att se till att behovet av överföringskapacitet ska vara så litet som möjligt och för att bygga ett så effektivt kraftsystem som möjligt. Det borde inte komma som någon överraskning. Men nu ser vi konsekvenserna av när man inte förstår det faktumet.</p><p>Inte heller den brist på effekt när behovet är som störst borde komma som någon direkt överraskning. Vi måste ha en produktionsapparat som någorlunda korrelerar med när vi har behov av el och med att vi kan producera el när vi vill använda den. Här går utvecklingen åt fel håll. Vi tenderar att göra tvärtom, att i allt högre grad producera el när vi inte har behov av den, och när vi har behov av den har vi i stället effektbrist. Det är en problematik som Sverigedemokraterna återkommande har påtalat och fört fram i denna kammare.</p><p>Just effektbalansen är ett mått på hur bra vi klarar att försörja oss på el i Sverige under vintern, och den beräknas årligen av Svenska kraftnät. Under hela den period som den rödgröna regeringen, numera röda regeringen, har suttit vid makten har effektbalansen kontinuerligt försämrats. Det har gått från betryggande till obefintliga marginaler till att för första gången sedan 70-talet halka ned till minussiffror i Sverige.</p><p>Det har även blivit så illa att det inte räcker att titta över den här situationen bara under vinterhalvåret. Nu gör man driftssäkerhetsanalyser av vår elförsörjning även sommartid. Det har vi aldrig någonsin gjort tidigare.</p><p>Just denna bristande förståelse är ett av de främsta skälen till att denna regering är oförmögen att lösa problemen. Det gäller inte minst inför den elektrifiering som nu är på gång, och där man räknar med att efterfrågan på el kommer att öka avsevärt. Med de prisnivåer som vi nu har kommer det att vara en högst begränsad möjlighet till elektrifiering. Man får nog i stället vara glad för de delar av den energiintensiva industrin som kommer att vara möjliga att behålla i södra Sverige.</p><p></p><p>Vad behöver man då göra i den energipolitik som Sverigedemokraterna vill se och som vi tror behövs i Sverige för att få fart på elektrifieringen? Det är att ha en insikt om att vi måste kunna få el under årets alla timmar till rimliga priser. Kostnaderna måste beaktas ur ett systemperspektiv, inte enbart för själva elproduktionen utan också vilket behov som finns av utbyggd överföringskapacitet, i systemstödstjänster och för att se till att detta sammantaget leder till de lägsta kostnaderna för slutkonsumenten.</p><p>Av dessa skäl är vi övertygade om att en hållbar omställning behövs där kärnkraft tillsammans med vattenkraft utgör en bas som kan kompletteras av ett visst mått av väderberoende kraftproduktion men som dock ska balanseras av den. För kärnkraftens del handlar det i närtid om att fatta beslut om att gå vidare med både tillåtlighet och tillstånd för slutförvaring för att kunna säkra den befintliga kärnkraften. Vi måste också satsa på kärnteknisk forskning och ta bort de regulatoriska hinder som finns så att vi kan utveckla och bygga ny kärnkraft i Sverige och planera för nästa generations kärnkraft.</p><p>För vattenkraftens del måste man säkerställa att den inte rivs ut i onödan när man nu ska införa nya moderna miljötillstånd. I stället måste vi se till att nyttja den effekt och de avvägningar som har gjorts tidigare då man exploaterat för det industriella intresset. Detta kommer att vara välbehövligt om vi ska kunna integrera väderberoende kraftproduktion.</p><p>Kraftvärmen är den planerbara kraftproduktion som finns. Där handlar det om att stärka konkurrenskraften för kraft- och fjärrvärmen, vilket stod med i den energiöverenskommelse som togs fram av vissa partier. Vi har dock enbart sett att man velat straffbeskatta den i och med avfallsförbränningsskatten som i stället urholkar konkurrenskraften.</p><p>Vindkraften har diskuterats i debatten. För den handlar det mycket om en social hållbarhet, som inte är tillräcklig. Det finns ett lokalt motstånd som kan kopplas till att det påverkar människors vardag. Det kommer inte att underlättas av det faktum att man vill begränsa eller inskränka det kommunala självbestämmandet och göra det svårare för folkvalda församlingar närmast medborgarna att fatta beslut och skicka signaler om det från denna kammare. I stället handlar det om att betala en rimlig kompensation för de ingrepp, bland annat visuella, det innebär lokalt i närmiljön. Detta måste ställas mot andra intressen som kan finnas på det lokala planet.</p><p>Det kanske viktigaste är överföringskapaciteten, framför allt med tanke på nedläggningen av planerbar kraftproduktion. Överföringskapaciteten måste byggas ut. Det måste gå snabbare, och det handlar främst om att korta handläggningstiderna. Om man lyssnar till vad som sägs här finns det en uttrycklig vilja för detta. Men vi har fortfarande inte kommit särskilt långt med de förslag som fanns i den nätkoncessionsutredning som regeringen gjort.</p><p>Andra debattörer har varit inne på elmarknaden och hur vi ska bygga ny kärnkraft eller på olika sätt stimulera utbyggnad av planerbar kraftproduktion. Det handlar mycket om att utveckla elmarknaden. Dagens marknad baseras på pris på energi, som man uppenbart har kunnat leverera. Men man har inte kunnat leverera effekttillräcklighet eller de systemstödstjänster som behövs. Det är uppenbart att politiken måste landa i att prissätta de nyttor som behövs för att vi ska kunna ha ett fungerande kraftsystem även i framtiden. Då ska man självklart även kunna få betalt för de nyttor som man levererar och som andra kraftslag inte har förmåga att leverera.</p><p></p><p>Sammantaget kommer detta att innebära att marknaden kommer att kunna ta hand om och leverera de bitarna i det framtida energisystemet. Om man ska kunna börja ta steg i denna riktning är vi i Sverigedemokraterna helt övertygade om att det först också krävs att regeringen byts ut.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:35"
  }
}