{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Nya uppgifter om den tilltalades ålder i straffprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "303efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Rättsväsendets uppgift är att skipa rättvisa. Men vad är egentligen rättvisa? Det är givetvis att döma skyldiga. Men det är också att inte döma oskyldiga. Det är därtill att döma skyldiga till rätt straff. Det är det som det här betänkandet handlar om.</p><p>Det är denna balansgång som våra domstolar hela tiden måste gå. Det är en uppgift man delar med domstolar i alla rättsstater.</p><p>Det kan i vissa fall hända att domstolarna inte klarar denna balansakt, ofta på grund av att man inte har alla fakta i målet eller att avgörande omständigheter blir kända först efter att dom har meddelats. Domstolen kan med andra ord ha gjort rätt, men i efterhand visar det sig att det har blivit fel. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya uppgifter om den tilltalades ålder i straffprocessen</p><p>Om en felaktig dom har vunnit laga kraft finns så kallade extra ordinära rättsmedel att ta till. Genom en resningsansökan kan en lagakraftvunnen dom i vissa fall rivas upp och få en ny prövning. Det är ovanligt, men det händer. Och när det händer är det ett kraftigt avsteg från principen att det som är rättsligt avgjort är just rättsligt avgjort och något som inte kan vevas ett varv till eller, som principen heter på latin, res juridicata. På enkel svenska kan man också tala om orubblighetsprincipen.</p><p>Fru talman! När man fyller år efter 40 finns det alltid någon välmenande vän som säger att ålder bara är en siffra. Det är givetvis inte sant; det vet vi alla. Särskilt i lagboken är det en väldigt avgörande siffra som måste vara förbunden med verkligheten. För den som döms, och inte minst för brottsoffret, är åldern viktig, därför att åldern kan ha inverkan på straffet, mindre nu än förut ska sägas. Nyligen avskaffades nämligen den så kallade åldersrabatten för dem som begår grova brott och är mellan 18 och 21 år. Nu döms en 18-åring till fulla straffet om minimistraffet för det aktuella brottet är ett år. Detsamma gäller om straffvärdet för brottet uppgår till minst ett års fängelse. </p><p>Oaktat detta kan det fortfarande få stora konsekvenser om en domstol felaktigt anser att en person är under 18 år, särskilt då den som är under 18 år oftast får någon form av ungdomspåföljd. Hela systemet blir dessutom skevt om det sitter vuxna på inrättningar för barn och unga. Ungdomsvård ska ges till dem som är unga på riktigt. Ovanpå detta kan åldern ha betydelse för huruvida gärningsmannen kan komma att utvisas eller inte.</p><p>När rättssystemet ger fördelar till personer på grund av att domstolar har tagit hänsyn till en felaktig ålder undergräver det allmänhetens tilltro till systemet i dess helhet. Därför är det lagförslag vi diskuterar i dag väldigt viktigt. Det handlar om att skapa ett mer rättvist Sverige där rätt ska vara rätt för brottsoffret, för gärningsmannen och för samhället i stort, trots att det finns en felaktig lagakraftvunnen dom - resning i fler ärenden helt enkelt.</p><p>Fru talman! Lagförslaget innebär att resning ska kunna beviljas till den tilltalades nackdel om det läggs fram en ny utredning som sannolikt skulle ha lett till att personen hade bedömts vara äldre än vad domstolen utgått ifrån. Detta förutsatt att det i sin tur sannolikt skulle ha lett till att han eller hon hade dömts till en väsentligt svårare eller väsentligt mer ingripande påföljd, alternativt att det hade påverkat om personen skulle utvisas eller inte. </p><p>I övrigt ska samma regler gälla som nu gäller för resning vad gäller nya bevis och nya omständigheter. Nya regler om resning för den som felaktigt betraktats som under 15 år av domstolen behövs inte eftersom nuvarande regler möjliggör resning i sådana situationer.</p><p>Fru talman! Två bra principer i livet är \"sagt är sagt\" och \"rätt ska vara rätt\". I detta ärende har regeringen låtit \"rätt ska vara rätt\" gå före \"sagt är sagt\". </p><p>Om ett lagt kort ligger och skaver för brottsoffer och rättsväsen ska det kunna tas upp igen. Har en felaktig ålder legat till grund för ett väsentligt lägre straff ska resning kunna beviljas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya uppgifter om den tilltalades ålder i straffprocessen</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:35"
  }
}