{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:410 om miljötillstånd och Försvarsmaktens övningsmöjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0ada7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja i den änden där interpellanten slutade när det gäller just att söka tillstånd för lagring och hantering av bland annat drivmedel. Regeringen är uppmärksammad på det problemet. Vi bereder frågan.</p><p>Jag håller också med om att sekretessfrågor som rör försvaret behöver hanteras så snabbt som möjligt. Jag kommer inte i dag att kunna säga exakt hur lång tid det kommer att ta. Men jag instämmer i problemformuleringen, och vi jobbar med det. I grunden instämmer vi i den bild som interpellanten ger, och vi kommer att återkomma i detta.</p><p>Det ställdes en fråga om varför regeringen inte bara kan ta över beredningsansvaret för Försvarsmaktens verksamheter. Den bild jag har är att man har upplevt att det är en stor fördel att ärendena är färdigberedda när de kommer till regeringen. Från regeringens sida har vi till exempel inte samma möjligheter som domstolen att vidta beredningsåtgärder som till exempel muntliga förberedelser och huvudförhandlingar. Det är ett sådant skäl.</p><p>Jag har också sympati för att man emellanåt kan bli väldigt frustrerad över den tid som en del processer tar. Men vi genomför just nu ett väldigt omfattande arbete för att effektivisera och snabba på tillståndsprocesserna, till exempel genom Miljöprövningsutredningen. Den ska presentera sitt betänkande nu den 31 maj.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns ett annat exempel som jag vill peka på. Jag tänker på att interpellanten tog upp frågan om länsstyrelsernas skyndsamhet. Det är därför som jag vill lyfta fram att de följer sin egen handläggningstid. Det finns statistik. Det exempel jag gärna vill peka på är regeringsuppdraget om den myndighetsgemensamma vägledningen som Naturvårdsverket, Domstolsverket och länsstyrelserna fick i sina regleringsbrev i fjol.</p><p>Syftet med de uppdragen är att just möjliggöra en mer enhetlig prövningsprocess nationellt och därmed öka både effektiviteten och förutsägbarheten. Min bedömning är att det är åtgärder som kommer att snabba på tillståndsprocesserna för Försvarsmaktens verksamheter. Återigen: Vi jobbar just nu väldigt hårt med de ärenden som ändå har varit befintliga under en tidsperiod.</p><p>Sedan är det ändå viktigt att peka på vad regeringen har för möjligheter att stärka försvarsberedskapen om det verkligen skulle behövas. Enligt 1 kap. 5 § miljöbalken får regeringen meddela föreskrifter för Totalförsvaret som avviker från miljöbalken om det på grund av rådande särskilda förhållanden är nödvändigt att stärka försvarsberedskapen.</p><p>Det är just en bestämmelse som bland annat har motiverats med att krig är ett allvarligt miljöhot och att det i den mån det krävs för att upprätthålla ett effektivt försvar måste finnas utrymme att ha andra krav på försvaret än de som gäller i samhället i övrigt. Det finns ett utrymme, och det var mer det som jag ville peka på.</p><p>Det finns exempel som det bland annat pekades på här nyligen. Men det är ändå så att väldigt många av miljöprövningsärendena går snabbare än vad den allmänna debatten ibland ger vid handen.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910410",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:55"
  }
}