{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d54e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "140",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blir lite beklämd när det liksom läggs ord i munnen på mig, som att jag skulle förespråka något jag faktiskt inte förespråkar. Jag funderar på, fru talman, om Helena Gellerman över huvud taget har lyssnat på vad jag har sagt i denna debatt.</p><p>Jag har sagt att vi ska säkra kapaciteten på Arlanda. Helena Gellerman hänvisar till Jonas Abrahamsson, som är vd på Swedavia, och uttalanden han har gjort. Han säger också annat. Före pandemin skulle Arlanda kunna svälja allt flyg i Stockholmsregionen åtminstone fram till 2035. Det är det faktum vi står inför. Vi står också inför en genomgång av alla de hänsyn vi behöver ta vid en eventuell nedläggning. Den har skickats ut på remiss, och utskottet väljer att gå fram med ett tillkännagivande innan remissvaren kommer.</p><p>Jag kan tycka att detta är märkligt. Man vill inte ens tänka på hur mycket det faktiskt kostar att driva en flygplats som inte snurrar och på vilka konsekvenser det i förlängningen får för skattebetalarna eller resenärerna. Det kan man i och för sig välja. Men man vill heller inte ta till sig de fakta som kommer. Jag tycker att det är en skrämmande utveckling.</p><p>Jag beklagar att också Liberalerna står för denna faktaresistens. De är inte intresserade av de fakta som tas fram, de fakta som de viktiga remissinstanserna kommer att komma med. Remisstiden har inte ens löpt ut än. Vi vet inte vad de tycker och vad de säger och hur vi skulle kunna lösa viktiga samhällsutmaningar. Det är faktiskt det som det handlar om. Det handlar om hur vi ska kunna ha en bra konkurrenskraft i Sverige, hur vi ska kunna stå starka i framtiden och hur människor ska kunna transportera sig på ett bra sätt.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}