{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:218 om bemanningsföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig dels varför jag inte har tagit några initiativ för att stärka regleringen vid in- och uthyrning av arbetstagare trots Socialdemokraternas tidigare utfästelser, dels vilka initiativ jag är beredd att ta för att komma till rätta med de problem som framkommer i Arbetets granskning.</p><p>Låt mig inledningsvis konstatera att lagen om anställningsskydd är semidispositiv. Arbetsmarknadens parter har i stor utsträckning möjlighet att träffa kollektivavtal om avvikelser från lagen. Detta är en grundläggande del av den svenska arbetsmarknadsmodellen. Starka rikstäckande kollektivavtal skapar ordning och reda på arbetsmarknaden och utgör ett skydd för löntagarnas rättigheter samtidigt som arbetsgivarna får arbetsfred. Detta gäller på hela arbetsmarknaden och även inom bemanningsbranschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationen handlar bland annat om kollektivavtalet för bemanningsbranschen. Som Ciczie Weidby konstaterar är formuleringar i och uppföljning av avtal en fråga för arbetsmarknadens parter. I den mån det skulle finnas problem inom ett avtalsområde är det upp till berörda parter att försöka hitta en lösning genom förhandling.</p><p>Regeringen avser att våren 2022 lämna en proposition till riksdagen om flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden. Förslagen i propositionen kommer att grunda sig på den principöverenskommelse som samtliga centrala förhandlingsorganisationer på den privata arbetsmarknaden står bakom.</p><p>Partsöverenskommelsen innebär förutom bättre möjligheter till omställningsstöd och livslångt lärande också en bättre balans mellan olika anställningsvillkor, bland annat när det gäller hur in- och uthyrning av arbetstagare regleras. Överenskommelsen innebär i den delen att man i uthyrningslagen ytterligare främjar möjligheterna för inhyrda arbetstagare att få en tillsvidareanställning hos kundföretaget och därmed förebygga att inhyrningar blir av permanent karaktär.</p><p>Trygghet och förutsägbarhet för alla arbetstagare på svensk arbetsmarknad är en hjärtefråga för mig, och jag ser den planerade reformen som ett stort steg i rätt riktning.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910218",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}