{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är jättespännande, måste jag verkligen säga - redo att försvara till den yttersta gränsen.</p><p>Innan Sverigedemokraterna radikalt bytte sida hade man starka åsikter som uttrycktes här och var. Under min första mandatperiod i riksdagen 2010-2014 sa Sverigedemokraternas dåvarande ledamot i utbildningsutskottet att skolsystemets resurser ska användas till att höja kvaliteten i skolorna och inte delas ut som vinst.</p><p>I dag anklagas vi för att bedriva ett socialistiskt skolsystem, och jag tror att ledamoten till och med sa ett kommunistiskt skolsystem alldeles nyss.</p><p>När det handlar om etablering av friskolor hade man också en åsikt. Man sa att det inte är vettigt med friskoletablering mot en kommuns vilja när det uppstår elevunderskott. Detta sa Richard Jomshof 2013, men det är alltså ingen åsikt som Sverigedemokraterna står för i dag. Det är lite spännande.</p><p>En annan sak som man sa var att skolan inte är som vilket företag som helst. I dag säger Sverigedemokraterna att det är självklart och naturligt att skolor kan bedrivas i bolagsform, och man ser inte att det kan finnas några utmaningar över huvud taget.</p><p>Min fråga till Sverigedemokraterna och Patrick Reslow är därför: Är det rimligt att låta vinstdrivande koncerner och deras vinstmarginal få bestämma var de ska etablera sig? Kommunerna kan nämligen inte avstå från att etablera sig utan måste finnas i hela kommunen, medan friskolor kan etablera sig där den bästa ekonomiska vinningen kan göras. Tycker Patrick Reslow och Sverigedemokraterna att detta är rimligt i dag?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}