{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7765139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Även i tider av pandemi, höga elpriser och rysk upptrappning i Ukraina behöver vi hålla fokus på vår tids stora ödesfrågor. För bara två månader sedan avslutades FN:s klimattoppmöte i Glasgow, där jag var delegationsledare för den svenska delegationen. Världens länder lovade varandra att göra vad som krävs för att vi inte ska få en temperatur som överstiger en och en halv grads temperaturökning. Det är det mål som världens klimatforskare säger krävs för att vi alla ska kunna ha en hållbar framtid, men som ordföranden Alok Sharma sa efter avtalet: 1,5-gradersmålet lever, men pulsen är svag.</p><p>Sverige och världens övriga länder måste, som vi lovade, öka takten, öka priset på utsläpp, öka kolupptaget i naturen, stoppa avskogningen, snabba på ombytet till en klimatsmart teknik och fasa ut de farliga teknikerna. Men, fru talman, bläcket hade knappt torkat på Glasgowöverenskommelsen innan oppositionen här i Sverige svek löftet därifrån. Moderaterna, Kristdemokraterna och Sverigedemokraterna drev med passivt stöd av Centerpartiet igenom en budget i riksdagen som gör precis tvärtom: sänker priset på utsläpp och ökar avverkningen av naturskog. Det är ett svek.</p><p>Det är dags att vi slutar lura oss själva. Budgeten och beslutet visar på att miljödebatten i Sverige inte handlar om olika vägar till ett hållbart klimat. Det handlar i stället om att ett parti, Miljöpartiet, hela tiden vill göra mer för klimatet och driva igenom den politik som krävs, medan andra partier - framför allt på den borgerliga sidan - vill göra mindre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det är nu som vi ser klimateffekterna, med värmerekord som slås över hela världen, torka, skogsbränder som drabbar både Sverige och andra länder och översvämningar som slår hårt. Bara översvämningarna i Gävle i somras beräknas ha kostat en halv miljard kronor för något dygns regn. </p><p>Det är också nu som vi ser att det finns moderna lösningar på klimatproblemen och att de fungerar. Det handlar om stål utan kol, batterifabriker och havsbaserad vindkraft, och vi har en elbilsförsäljning som bara ökar på grund av Miljöpartiets industripolitik. Det är nu vi har möjlighet att snabbt skala upp de hållbara teknikerna och fasa ut de ohållbara. Och det är nu som vi inte ska stanna upp och bromsa utvecklingen. De hundratals miljarder som investeras i grön industri i Sverige ger nu tusentals och åter tusentals jobb. Det är jobb som minskar utsläppen globalt men som också ger bättre välfärd och ekonomi lokalt. </p><p>Allt detta sker tack vare Miljöpartiets miljö- och klimatpolitik. Det är jag väldigt stolt över.</p><p>Fru talman! Just nu står en strid om energipolitiken i Sverige, och skulle de blåbrunas energipolitiska önskelista om utbyggd kärnkraft med dess kostnader och risker bli verklighet riskerar den här vinterns rekordhöga elpriser att bli ett återkommande tema. Sanningen är ju att ingen aktör vill bygga kärnkraft i Sverige. Notan för kärnkraftshögerns fantasiprojekt skulle betalas av svenska skattebetalare. Inte ens kärnkraftshögern själv verkar tro på projektet. Man har inte lagt ett öre på att bygga ny kärnkraft i någon av sina budgetar.</p><p>Det är dags att konstatera att kärnkraftshögerns vision för Sveriges energipolitik inte är något annat än en radioaktiv rökridå byggd av populism och hittepå. Men mer allvarligt är att den motarbetar det som faktiskt fungerar, det vill säga vindkraften som är det överlägset billigaste och snabbaste sättet att bygga ut svensk elproduktion, det som industrin vill ha och det som företagen nu står på kö för att bygga. Det här är ett svek, och här har Moderaterna, Kristdemokraterna och Sverigedemokraterna ett stort ansvar för att förklara varför man inte vill ge svensk industri den el den behöver.</p><p>Fru talman! Tyvärr är inte bara klimatet i kris, utan vi har också en naturkris med en sjätte global artutrotning som pågår för fullt. Även här behöver Sverige komma med ett kraftfullt svar. Vi har höjt anslagen rejält för att skydda värdefull natur, men det räcker inte. Därför avsatte vi ytterligare 2 miljarder i budgeten för att kunna köpa in och värdesätta även mer värdefull natur. Tyvärr ströks även denna satsning av Moderaterna, Kristdemokraterna och Sverigedemokraterna med passivt stöd av Centerpartiet. Även detta är ett svek om vi ska klara en av vår tids stora ödesfrågor. </p><p>Det är ingen slump att World Economic Forum i sin rapport om globala risker i går lyfte upp att just förlust av biologisk mångfald är ett av de existentiella hoten mot mänskligheten.</p><p>Fru talman! Valet står nu mellan stora klimatinvesteringar, som ger tusentals jobb och välfärd i hela landet, och ett framtida miljö- och klimatkaos i Sverige och resten av världen. Det är därför det behövs ett starkt grönt parti i Sverige som alltid sätter klimat och miljö högst och som finns både i Sveriges riksdag och i regeringen.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:55"
  }
}