{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:205 om åtgärder för att säkerställa rättvisa val",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Statsrådet Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar interpellanten för interpellationen i en angelägen fråga.</p><p>När det gäller val är en röst per medborgare ett av de mest grundläggande fundamenten i vår demokrati, och det måste vi värna. Därför måste folkbokföringen fungera väl och brister i den upptäckas på ett tidigt stadium. </p><p>Det är därför glädjande med dessa uppdrag, och jag vill särskilt nämna ett.</p><p>Den 17 december 2020 gav regeringen ett uppdrag till Skatteverket att i samverkan med ett antal frivilliga kommuner inrätta ett pilotprojekt för att utreda omfattningen av problemet med folkbokföring och utveckla metoder och arbetssätt för att åtgärda felaktigheter.</p><p>Pilotprojektet ska bedrivas och bedrivs i områden där Skatteverket och kommunerna bedömer att problematik med tonvikt på bland annat trångboddhet och otillåten handel med hyreskontrakt är eller har varit särskilt förekommande.</p><p>Uppdraget ska redovisas senast den 1 juni i år. Utredningen är alltså på gång, och jag ser mycket fram emot slutredovisningen.</p><p>Borlänge är en av de kommuner som medverkar i detta pilotprojekt. Övriga kommuner är Botkyrka, Göteborg, Helsingborg, Malmö, Stockholm, Södertälje och Uppsala.</p><p>Detta är ett av många uppdrag som Skatteverket har fått för att just förbättra folkbokföringen. Vår bedömning är att det mest träffsäkra sättet att ta reda på vilka människor som befinner sig i Sverige är genom folkbokföringen. En folkbokföring med korrekta uppgifter är det mest ändamålsenliga och effektiva verktyg vi har att jobba med, och därför har Skatteverket fått ett antal uppdrag på detta område.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H910205",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:45"
  }
}