{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a89c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Herr ålderspresident! Tack, Ulla Andersson, för anförandet! Min fråga är snarlik Elisabeth Svantessons. Det handlar om att ni från Vänsterpartiets sida i dag har deklarerat att ni röstar på er egen budgetmotion men att ni i slutomröstningen kommer att stödja regeringen. Jag är lite förvånad över detta, inte minst eftersom en garantipensionär med det förslag som Kristdemokraterna och Moderaterna har tagit fram tillsammans med Sverigedemokraterna kommer att få 3 200 kronor mer per år än med regeringens förslag.</p><p>I och med Vänsterpartiets röster i dag får man vänta till augusti innan man får den välkomna förstärkning som vi föreslår, som är substantiell och som är betydelsefull för de personer som verkligen behöver pengar. Det är personer som får vända på varje krona för att kunna ta tåget till barnbarnet eller för att kunna ta den här lunchen med väninnan.</p><p>Det andra förslaget som jag tycker förtjänar lite uppmärksamhet handlar om någonting som vi har samarbetat om tidigare: villkoren för äldreomsorgens personal. Där har vi jobbat tillsammans med Vänsterpartiet för att öka personalkontinuiteten, och vi konstaterade att de delade turerna behöver försvinna.</p><p>Nu lägger vi fram - jag ska ärligt säga att det är med viss inspiration från Vänsterpartiets budgetmotion - ett förslag som innebär att vi nu kan börja avskaffa de delade turerna och införa Söderhamnsmodellen. Det skulle innebära mindre slit för äldreomsorgens personal. De skulle lättare kunna förena familjeliv med yrkesliv och få ett bättre fungerande socialt liv. Vi vet att det är väldigt plågsamt för dessa personer. Men detta röstar Vänsterpartiet också nej till.</p><p>Det är två stora och viktiga förslag i det som nu kommer från oss. Jag tycker att Vänsterpartiet får förklara varför man inte stöder dessa i stället för regeringen.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}