{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea0f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi alltså, som talarna före mig sagt, betänkandet om motioner inom en rad områden som rör den statliga förvaltningen. Det handlar om myndighetsstrukturen, kostnader, digitalisering, it och staten som arbetsgivare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig förvaltning</p><p>Det finns glädjande nog i grunden en bred enighet om att våra myndigheter ska vara effektiva och ta till vara digitaliseringens möjligheter samtidigt som vi ska säkra rätten till integritet och rättssäkerhet. Det här är också frågor som det jobbas oerhört aktivt med såväl i Regeringskansliet som ute i landets kommuner och regioner.</p><p>De statliga myndigheterna har till uppgift att självständigt avgöra hur man på bästa sätt kan genomföra den politik som riksdag och regering har beslutat om. De är i själva verket grundpelare i vårt demokratiska samhälle. De är en viktig del av vår vardag, utan att de flesta tänker på det.</p><p>Våra högskolor och universitet utbildar och rustar för arbetsmarknaden. Försäkringskassan och Pensionsmyndigheten betalar ut stöd vi är berättigade till. AP-fonderna förvaltar våra pensionspengar, Konkurrensverket ser till att marknaden och ekonomin fungerar väl och Försvarsmakten försvarar Sverige och landets frihet.</p><p>Men, fru talman, när de inte är närvarande märks det. Under ett antal år när den statliga närvaron försvunnit i delar av landet har det upplevts som att samhället har svikit. Därför är de 118 etablerade statliga servicekontoren och de minst 28 nya som planeras för 2022 och 2023 så viktiga. Statlig service ska finnas tillgänglig i hela landet.</p><p>Fru talman! Det är viktigt att vi inte glömmer bort syftet med våra myndigheter och den statliga förvaltningen. Det handlar om att se till att alla som bor i Sverige får ta del av den service och välfärd de har rätt till och som vi finansierar tillsammans.</p><p>Under de senaste åren har den organiserade brottsligheten börjat äta sig in i våra välfärdssystem genom skrupelfria, avancerade upplägg i syfte att berika sig på det allmännas bekostnad. Arbetet med att motverka detta, liksom arbetet med att minska felaktiga utbetalningar och förhindra bidragsbrott, är av stor vikt både för att värna skattebetalarnas pengar och för att upprätthålla förtroendet för välfärdssystemen, själva samhällskontraktet. Därför får den nya Utbetalningsmyndigheten en viktig roll när det gäller att förebygga, förhindra och upptäcka felaktiga utbetalningar från välfärdssystemen och ta över ansvaret för vissa utbetalningar inom det statliga välfärdssystemet, som sjukpenning, bostadsbidrag och pensioner. Genom att samarbeta med och ta del av uppgifter från flera myndigheter kommer analys- och kontrollkapaciteten att stärkas.</p><p>Myndigheten ska vara igång den 1 januari 2024. För mig som riksdagsledamot från Södertälje, en kommun som under många år arbetat mycket aktivt med att motverka den organiserade brottslighetens angrepp på välfärdssystemen för att motverka fusk, var det självfallet glädjande att regeringen beslutade att placera den nya myndigheten hos oss. </p><p>Fru talman! Digitaliseringen och användandet av artificiell intelligens innebär stora möjligheter för den statliga förvaltningen, vilket också tas upp i några av motionerna. Genom att på ett mer systematiskt sätt utnyttja data och automatisera processer kan effektiviteten, likvärdigheten och kvaliteten i statlig verksamhet öka. Men det ställer också stora krav på integritet, rättssäkerhet och transparens när det gäller hur data används. I många fall skulle rättssäkerheten och likvärdigheten i beslut faktiskt kunna öka genom användandet av digitala hjälpmedel och AI. Men det måste alltid vara tydligt för medborgaren hur och varför ett visst beslut fattas och vem som står som ansvarig för det. </p><p>Statsförvaltningen arbetar aktivt med att tillvarata digitaliseringens möjligheter, och det är också angeläget att det utvecklingsarbete som regeringen inlett tillsammans med Sveriges Kommuner och Regioner i syfte att skapa en hållbar digital infrastruktur för välfärden drivs framåt.</p><p>Statlig förvaltning</p><p>Jag vill också nämna att utskottet senare i vår, mot bakgrund av ett nytt EU-direktiv, ska behandla en proposition om öppna data och vidareutnyttjande av information.</p><p>Några av motionerna berör också statens roll som arbetsgivare. Här vill utskottet betona att riksdagen gjorde ett vägval 2010 som innebar en långtgående delegering av arbetsgivarrelaterade frågor.</p><p>Avslutningsvis vill jag rikta ett stort tack till all personal på våra myndigheter som varje dag gör en gedigen insats i statens tjänst men som under de senaste åren har fått anstränga sig extra hårt för att så snabbt som möjligt kunna förverkliga de beslut vi fattat här i riksdagen. Tack för ert arbete!</p><p>Med detta yrkar jag bifall till utskottets förslag och avslag på reservationerna.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 14.)</p><p>Kommunala frågor</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "H901FiU25",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:30"
  }
}