{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "360d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Även om byggandet periodvis är lågt och ofta sker på andra ställen och för andra grupper än där behovet är störst är problemet att för första gången få tillgång till bostadsmarknaden det största hindret för många, framför allt för unga personer.</p><p>Åtta eller kanske nio av tio påstås vilja äga sin bostad. Det kan vara sant. Men därmed inte sagt att man skulle välja att göra det ens om det blev möjligt. Man ska också komma ihåg att fem av tio redan äger sin bostad. Resten bor i hyresrätt. Om jag räknar rätt skulle ungefär hälften av dem som bor i hyresrätt vilja äga i stället för att hyra.</p><p></p><p>Om fler skulle flytta från sin hyresrätt till nya och ägda bostäder skulle många hyresrätter bli tillgängliga. Med ett ökat ägande stärks alltså hyresrätten genom att fler äldre och billigare lägenheter blir tillgängliga för alla dem som i dag köar för en hyresrätt.</p><p>Hyresrätten har många fördelar jämfört med ägande. Allt underhåll och all skötsel utförs av fastighetsägaren. Man betalar sin hyra och är fri från ansvar - fri att flytta till större eller mindre eller kanske till och med någon annanstans. Men då måste man först komma in på hyresmarknaden, och det är där det stora hindret finns.</p><p>Många vill i debatten hävda att den ena eller andra upplåtelseformen är missgynnad vid en jämförelse, exempelvis ekonomiskt. Men det beror på vilka faktorer som vägs in.</p><p>Men helt klart saknas det hyresrätter för dem som har ställt sig i kö för en sådan, och det problemet måste vi bygga bort. Till viss del kan det också lösas genom ökad rörlighet och ett bättre utnyttjande av de lägenheter som redan finns.</p><p>Till följd av hyresregleringen finns det ett underutnyttjande av lägenheter, främst i attraktiva stadsdelar. Vi har några sådana, inte minst i den här staden, som står tomma och outnyttjade för att man inte vill göra sig av med dem.</p><p>Vi har från tid till annan gjort byggandet av hyresrätter beroende av subventioner. De har funnits, och nu finns de inte längre. Det är ett av problemen: Man kan inte räkna med dem från en mandatperiod till en annan. Det andra problemet är att de inte är träffsäkra nog att göra så att det byggs där behovet inte kan tillgodoses utan stöd och för de grupper som verkligen inte har någon annan möjlighet än att bo i en subventionerad hyresrätt, det vill säga subventionerna går till alla bostäder och inte till de grupper och platser där behovet av stöd är störst.</p><p>Centerpartiet beklagar att vi inte har kommit längre i diskussionen i Sverige om hur vi får en fungerande social bostadssektor, precis som man har i andra länder i vårt närområde. Jag välkomnar en utredning på området, men det räcker inte.</p><p>Centerpartiet beklagar förstås att riksdagen inte tog chansen som fanns förra sommaren att reformera hyresmarknaden i grunden. Vad som återstår av januariavtalets punkt 44 är en förhoppning om att denna regering inom kort lägger fram ett förslag som innebär att parterna snabbare kan komma överens om hyresnivåer med den tvistlösning som parterna har efterfrågat.</p><p>Liberalerna har påpassligt nog upprepat kravet på att förslaget om fri hyressättning i nyproduktion genomförs så som utredningen föreslagit. Man kan bara beklaga att partier som egentligen tycker att det vore bra av prestigeskäl inte ställer sig bakom förslaget i dag. Det finns därför anledning att ställa frågan till de partier som avser att bilda regering tillsammans och ta stöd av ett parti som uttryckligen motsätter sig alla reformer av hyresmarknaden, på vilket sätt de bostadspolitiska talespersonerna tänker forma sin bostadspolitik fram till valet. Kommer det att tryckas i valmaterialet att de vill se en friare hyressättning? Bygger politiken på en vilja att gå mot en ökad marknadsanpassning, eller ser man framför sig en fortsatt reglering också i det nyproducerade beståndet? </p><p>Jag passar på att yrka bifall till reservation 1, och jag ger därmed Moderaterna och Kristdemokraterna en möjlighet att rösta för friare hyressättning om de vill.</p><p></p><p>Åter till frågan om de höga trösklarna till bostadsmarknaden. Det finns en majoritet i utskottet som vill främja hyrköp. Som reservanterna inom S, MP och V påpekar finns det redan sådana modeller på marknaden. Men det finns ingen lagstiftning som understöder eller reglerar ett sådant utbud. Därmed sänds det också en signal från regeringens sida till dessa aktörer att det inte är en utveckling man önskar.</p><p>Det fanns redan en uttryckt vilja från riksdagen att regeringen ska främja hyrköp, genom ett tillkännagivande som riktades så sent som förra året. Därför har Centerpartiet valt att inte i egna motioner föreslå det i år, men det tycks finnas skäl att upprepa förslaget. Därför ser vi ingen anledning att nu ställa oss vid sidan av en sådan majoritet - om den kan bildas. </p><p>Vi tycker också att det finns skäl att ställa sig bakom reservationen om att privatpersoner ska kunna hyra ut upp till tre bostäder inom ramen för lagen om uthyrning av egen bostad, inte som i dag hyreslagen - som gör en sådan person till näringsidkare.</p><p>Det finns också en majoritet som vill att ägarlägenheter ska främjas. Många förknippar ägande med ett hus, till exempel ett fristående hus, en villa, ett kedjehus eller ett radhus. Ett sådant hus kan du disponera som du vill, söka lov att bygga ut, ändra invändigt och dessutom hyra ut till vem du vill så länge du vill. Men ägda bostäder kan också staplas på varandra, och då kallas de ägarlägenheter.</p><p>Även om man tror sig äga en bostadsrätt är det inte lika enkelt. Du äger inte bostaden, som Viktor Wärnick påpekade, utan bara rätten att bo i den under så lång tid som du själv bestämmer. Med ägarlägenheter är det annorlunda. Det var alliansregeringen som införde denna möjlighet 2009, det vill säga att erbjuda ett inslag som är vanligt i andra länder. </p><p>Var och en äger sin lägenhet och disponerar den fritt, medan trapphus, garage, soprum och annat som är gemensamt ägs samfällt. Lägenheten kan hyras ut eller pantsättas som vilken egendom som helst om man till exempel vill belåna den för att köpa ett sommarhus.</p><p>Fru talman! På längre sikt är det för de flesta förmånligt att äga sin bostad, trots att det på många andra sätt är mer förmånligt att hyra. Vi menar, precis som en majoritet här, att det vore ett värdefullt tillskott och en möjlighet för många som trivs i ett område att kunna göra sin bostadskarriär där utan att till exempel behöva flytta barnen från en skola de trivs i. Det skulle, om något, motverka boendesegregationen om man kunde omvandla befintliga hyresrättsfastigheter stegvis till ägarlägenheter. Det innebär att den utredning om ägarlägenheter som gjordes som en följd av vad alliansregeringen då ville, nämligen främja ägarlägenheter, nu bereds inom Regeringskansliet och genomförs.</p><p>Riksdagens tillkännagivande till den dåvarande S-ledda regeringen är inte nytt, och det har upprepats. Vi menar att en mångfald och en blandning av upplåtelseformer är ett viktigt sätt att främja integrationen och att bryta segregationen där hyresrätten är den dominerande upplåtelseformen och där intresset för att bygga nytt och blanda upplåtelseformer är lågt.</p><p>Under den här debatten brukar Centerpartiet ta upp behovet av förutsättningar att bygga med lönsamhet också på orter där fastighetsvärdena är låga och bostadsbolagens revisorer kräver en direktavskrivning av de nyproducerade hyresfastigheterna. De så kallade K3-reglerna är ett hinder för bostadsbyggande som vida överstiger vad som skulle kunna kompenseras ens med byggsubventioner. </p><p></p><p>När värdet på ett nyproducerat bostadshus halveras i samma ögonblick som den första hyresgästen sätter nyckeln i dörren krävs det att bostadsbolaget har en välfylld kassakista. Så ser det inte ut i många små kommuner där det finns ett bostadsbehov men få aktörer som vill investera, förutom det allmännyttiga bostadsbolaget. Det leder till byggstopp på landsbygden och svårigheter att få fram hyresrätter, till exempel när ett företag expanderar och behöver nyanställa.</p><p>Sådan är situationen i många inlandskommuner, där man som det verkar nu inte heller kommer att dra någon nytta av förenklade strandskyddsregler för att öka värdet på fastigheter. Att Moderaterna, Kristdemokraterna, Sverigedemokraterna och Vänstern, som har helt andra intressen i frågan, aviserar att de kommer att sätta stopp för ett enklare och mer tillåtande strandskydd kommer också att bidra till att hålla tillbaka bostadsbyggandet i många mindre kommuner.</p><p>Centerpartiet vill öka bostadsbyggandet, men vi ser inte enbart fler hyresrätter som lösningen. Den som vill och kan äga sitt boende ska ges bättre förutsättningar att göra det, så att unga, äldre och nya svenskar som av olika skäl inte kan eller vill äga sin bostad ska hamna längst fram i bostadskön, också i städer där bostadsmarknaden är het.</p><p>Bostadsmarknaden är ingen quickfix, men det börjar med att små steg tas, som att tillåta fri hyressättning i nyproducerade bostäder. Det är en reform som tyvärr stoppades genom en ohelig allians mellan näste talare och den på honom efterföljande. Det kommer att ta tid innan vi ges en ny möjlighet att reformera hyresmarknaden i grunden, men vi har inte gett upp. Som någon sade: Borgerlig politik genomförs bäst av borgerliga partier - utan inslag av populism.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU5",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:29"
  }
}