{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:141 om överskottsmålets avskaffande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En gång i tiden ville ledande socialdemokrater förbjuda parabolantenner. Därefter konstaterade man att internet var en fluga som skulle blåsa förbi. Ingenting av detta inträffade ju, utan vi fick ett modernt och utvecklat land där människor har full och fri tillgång till information.</p><p>Det är givetvis ett stort problem för Mikael Damberg och Socialdemokraterna att så är fallet. Var och en kan snabbt kontrollera vilket betyg alliansregeringen fick för hur man tog hand om krisen och vilket betyg den här regeringen har fått.</p><p></p><p>När Moderaterna styrde hanteringen utnämndes Sverige till The Nordic Light - världens bästa land på att hantera krisen. Vår dåvarande finansminister Anders Borg belönades med pris som Europas bästa finansminister.</p><p>Den här regeringen har ju inte fått några sådana utmärkelser, för att uttrycka det milt. Sverige utnämndes i stället till Europas farligaste land.</p><p>Det står var och en fritt att titta på de påståenden som Mikael Damberg gör och jämföra och kontrollera hur jobben, tillväxten, sysselsättningen, hushållens inkomster och så vidare utvecklades under respektive tidsperiod. När Alliansen styrde och Moderaterna ledde regeringen var Sverige i topp i nästan alla dessa ligor. Nu är Sverige i botten eller, i bästa fall, medelmåttigt. I en kris måste man givetvis jämföra med andra länder.</p><p>Mikael Damberg är väldigt nöjd, och det är oroväckande. Många hade nog hoppats på lite nya tag med en ny finansminister, men Mikael Damberg är väldigt nöjd med en hantering med vilken vi alltså har fått rekord i långtidsarbetslöshet och kraftigt ökad arbetslöshet.</p><p>Vi är det enda EU-landet där arbetslösheten har ökat. Vi har sämst sysselsättningsutveckling i hela Europeiska unionen. Både bnp och disponibelinkomsterna är långt under medel i tillväxttakt. Vi har haft en skenande skuldsättning bland hushållen. Brottsligheten har blivit ett stort och vardagligt problem för nästan alla som bor i det här landet.</p><p>Mikael Damberg menar att det har skett något slags succé. Låt mig säga detta för svenska folkets räkning, fru talman: Det är ingen som håller med om det, förutom de som är avlönade av det socialdemokratiska partiet eller sitter i den här regeringen.</p><p>Denna debatt handlar om överskottsmålet. Jag fick frågan varför jag vill ha kvar överskottsmålet och inte vill gå med på den försvagning av offentliga finanser och styråror som Mikael Damberg och Socialdemokraterna vill göra.</p><p>Det är enkelt. Som politiker och politiskt ansvarig ska man inte rusta Sverige för solsken och bra väder, utan man ska rusta landet och de offentliga finanserna för att det kommer sämre dagar, snålblåst, snö, kallt väder och hårda vindar. När de blåser in i ekonomin är det bara genom att ha skyddsvallar som vi kan klara att skydda jobb, tillväxt och företagande.</p><p>Mikael Damberg slår fast att överskottsmålet har tjänat Sverige väl. Överskottsmålet har gjort att det finns torrt krut i ladan att använda när krisen anfaller.</p><p>Ur detta kommer Mikael Damberg till slutsatsen att överskottsmålet nu ska avskaffas. I praktiken har ju Magdalena Andersson och Mikael Damberg redan avskaffat det, eftersom överskottsmålet inte har uppfyllts ett enda år under hela detta regeringsinnehav, men att permanent slå fast och lagfästa en så dålig politik är skadligt för Sverige och riskerar tusentals jobb i hela landet.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910141",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:06"
  }
}