{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9089ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Sofie Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för ordet. Det är första gången jag står i den här talarstolen.</p><p>Förra mandatperioden fanns en nazist i kommunfullmäktige där jag bor. Han kom in på ett annat partis då öppna lista. År 2017 pekade tidningen Expo ut Ludvika kommun som den svenska nazismens starkaste fäste. Grängesberg, Saxdalen, Blötberget, Fredriksberg, Sunnansjö och Nyhammar är några orter och byar i vår fina kommun Ludvika med över 500 sjöar.</p><p>Fru talman! Vi vill inte ha den här ideologin hos oss. Nazistiska Nordiska motståndsrörelsen är enligt Säpo kapabel att utföra terrorbrott. Det förvånar mig inte eftersom jag vet hur de agerar.</p><p>Nazisterna fotograferar kommunpolitiker och trakasserar fredliga antirasister vid deras hem. De står vid våra skolor och försöker värva barn, och de bedriver hotfulla kampanjer mot pizzeriaägare.</p><p>NMR misshandlar sina meningsmotståndare. De vill störta de nordiska ländernas demokratier, införa en \"nationalsocialistisk ledarstat\" som den \"revolutionära spjutspets\" de själva beskriver sig som. Enligt en kartläggning av Sveriges Radio 2018 var en fjärdedel av de mest aktiva inom NMR dömda för våldsbrott.</p><p></p><p>När NMR demonstrerade olagligt utanför en bokhandel i Falun för några år sedan gick jag och min vän Diyar fram till dem. Centerpartiets partiledare Annie Lööf signerade sin nyutkomna bok inne i bokhandeln. Nazisterna stod precis utanför med en enorm banderoll och delade ut flygblad med en bild på en snara. Det stod \"Reserverad för folkförrädare\" på bilden. Vi frågade nazisterna om det var partiledaren på insidan som de riktade budskapet mot. Ja, alla folkförrädare, fick vi till svar.</p><p>NMR bedriver krigsläger i våra gymnastikhallar, och de fick i förra valrörelsen polistillstånd för att ha \"kaffebord\" på tre platser i vår kommun - varje dag, på tre platser, i flera månader. Nu ställer de upp i kommunvalet igen.</p><p>Fru talman! Få tycker att det här är en rimlig ordning. Kyrkan, skolan, näringslivet, kommunen, lokaltidningen, arbetarrörelsen, till och med en samling av clowner som arbetar ideellt, ja, hela samhället i Ludvika, reste sig när NMR bestämde sig för att demonstrera på första maj. Det civila samhällets motstånd mot dessa vidriga krafter har varit starkt. Nazismen hör inte hemma hos oss, och vi vägrar att acceptera dess närvaro.</p><p>Det är också på det sättet som försvaret av demokratin i första hand ska ske, det vill säga genom att de demokratiska krafterna stärks, aktiveras, tar varandra i hand och står enade mot den hatiska ideologin. Men fler verktyg behövs. Demokratin måste få försvara sig själv, och varje steg på vägen är viktigt.</p><p>I dag debatterar vi KU:s betänkande 13, <em>Föreningsfrihet och terroristorganisationer</em>, som behandlar regeringens proposition med samma namn. Terrorism innebär en mycket svår påfrestning för drabbade samhällen och hotar såväl internationell fred och säkerhet som nationell säkerhet. Det handlar om brottslighet av mycket allvarlig och systemhotande natur. Det är ett av de allvarligaste hoten mot demokratin, mot det fria utövandet av mänskliga rättigheter och mot den ekonomiska och sociala utvecklingen. Sverige behöver därför goda möjligheter att ingripa mot terrorism.</p><p>Regeringen föreslår en ändring i regeringsformen som innebär utökade möjligheter att begränsa föreningsfriheten när det gäller sammanslutningar som ägnar sig åt eller understöder terrorism. Den föreslagna ändringen kommer att göra det möjligt att till exempel införa en bredare kriminalisering av deltagande i en terroristorganisation eller ett förbud mot terroristorganisationer. Genom den ändringen kommer Sverige att kunna bekämpa terrorism på fler och nya sätt.</p><p>Fru talman! Låt mig understryka att skyddet för föreningsfriheten är ett centralt inslag i fri- och rättighetsskyddet. En inskränkning i någon av de centrala fri- och rättigheterna på regeringsformens områden har inte övervägts sedan reglerna infördes. Vi socialdemokrater anser därför att möjligheterna att begränsa föreningsfriheten ska utökas bara om starka skäl talar för det. Vi anser att de skäl som talar för i det här läget är påtagligt starkare än de argument som anges emot, inte minst för att vi på ett bättre sätt ska kunna arbeta internationellt i frågorna.</p><p>Avslutningsvis vill jag framföra min starka övertygelse om att terrorism bäst förebyggs av ett jämlikt, rättvist och tryggt samhälle. Också nazister eller islamister har varit barn, som av någon anledning har vuxit upp och anslutit sig till extrema rörelser.</p><p></p><p>Vår gemensamma uppgift måste vara att bekämpa dessa krafter när de väl existerar, men vi måste också rycka undan grogrunden för dem. Det är en uppgift för och på samma gång ett försvar av demokratin - i trots och i längtan.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder) </p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "023732429721",
    "rel_dok_id": "H901KU13",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:11"
  }
}