{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:405 om flyktingar som ordnar eget boende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sanningen är att Socialdemokraterna varit helt oförberedda på att många människor återigen skulle fly till Sverige på kort tid. De har inte prioriterat att bygga upp en beredskap eller att rigga system för att detta ska fungera bättre än vad det gjorde 2015.</p><p>Då var det många saker som fallerade. Det handlade dels om den bristande solidariteten mellan EU:s medlemsstater och att land efter land stängde gränserna och försökte avskärma sig från omvärlden, dels om byråkratiska hinder i Sverige som satte käppar i hjulet för ett gott mottagande. Människor fastnade i ankomststäder och bussades runt till olika förläggningar. Och lokaler kunde inte användas för att stelbenta regler stängde dörren för det.</p><p>I kölvattnet av 2015 har Socialdemokraterna lekt följa John med Moderaterna, som har härmat Sverigedemokraterna. I stället för att stå upp för humanism och öka beredskapen i samhället har de flesta andra partier bara fokuserat på att prata om hur asylregelverket ska bli snävare och hur Sverige ska bli ett mindre attraktivt land att söka sig till. Man har pratat om volymmål och hur utvisningarna ska öka, precis som om man inte har sett framför sig att människor skulle kunna behöva fly hit undan krig igen. Förutom bristen på medmänsklighet är det för mig ofattbart kortsiktigt tänkt.</p><p>Nåväl - det som S har försökt bygga är i stället ett system där alla som kommer till Sverige ska samlas i ankomstcentrum eller avresecentrum nära gränsen. Där ska man kunna se vilka som snabbt ska avvisas, och människor ska vänta där innan de kan komma vidare ut till en kommun för etablering. S vill inte att människor ska kunna bo hos nära och kära eller välja själva var de vill bo utan vill tvinga alla till dessa anläggningar vid gränserna.</p><p>Man behöver inte vara särskilt smart för att förstå att det inte kommer att fungera, särskilt inte i sådana här tider när många människor flyr samtidigt och människor dessutom har en massa kontakter som är etablerade i samhället. Migrationsministern poängterade själv att detta då kan hända igen. Det finns såklart även andra aspekter som gör att det är dåligt att leva avskärmat från det övriga samhället, men det är en annan femma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är i alla fall ett typexempel på hur Socialdemokraterna försöker bygga system som ser ut att kunna fungera i praktiken men som inte utgår från hur människor faktiskt är och vad människor faktiskt gör. Det utgår också från någon idé om att flykt kan ske ordnat, vilket inte är fallet. Det är ju motsatsen.</p><p>De som flyr från Ukraina i dag är nu utlämnade antingen till Migrationsverkets anläggningsboenden eller till att bo hos släkt och vänner. Inget av det är tillfredsställande. Det kan fungera en kort tid, men vi måste tyvärr ta höjd för att Rysslands invasion av Ukraina inte blir en tillfällig parentes utan långvarig.</p><p>Människor som flyr hit måste kunna komma in i samhället på riktigt. Deras liv får inte sättas på paus i flera år. Miljöpartiet vill att de ska ha samma rättigheter som andra som har flytt och fått uppehållstillstånd på grund av skyddsskäl. De ska ha rätt till etableringsinsatser, rätt till sfi, rätt till kommunplacering så att vi får en jämn fördelning i Sveriges alla kommuner och full rätt till sjukvård. Alla Sveriges kommuner behöver hjälpas åt.</p><p>Förhoppningsvis kan många återvända till sitt hemland om inte alltför lång tid. Men skulle det inte bli fallet måste vi som samhälle motverka att de genomlider år av passivitet, utanförskap och fattigdom här.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H910405",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:21"
  }
}