{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:464 om EU-kommissionens kritik mot Sveriges jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aef8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag betackar mig för att ha sagt att vi inte bryr oss om de små jordbruken. Det sa jag aldrig till ledamoten i mitt anförande. Det jag sa var att antalet företag som har upp till 20 hektar faktiskt ökar i förhållande till det totala antalet företag som finns i jordbrukssektorn. Däremot minskar antalet i den sektor som har mellan 20 och 200 hektar. Det ökar även i den som har över 200 hektar. Det var vad jag svarade om politiken.</p><p>Jag sa också att det här är en plan för det aktiva jordbruket där vi ser till att öka livsmedelsproduktionen, vilket vi är eniga om i livsmedelsstrategin. Vi ser också till att öka lönsamheten på gårdsnivå. Vi ser till att öka lönsamheten i alla led och att det till och med går på export.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ser naturligtvis också till att stötta till exempel Eldrimner, som finns där jag bor. Vi ser till att den goda gastronomin får förutsättningar för att helt enkelt producera och sälja mer av det som vi vet också är en reseanledning, som är bra för besöksnäringen och för allt annat. Hela kedjan ska hålla.</p><p>Men det här är, utifrån den livsmedelsstrategi som vi gemensamt har tagit fram, en plan som helt enkelt ska vara mer miljö- och klimatmässigt bra. Samtidigt ser vi till att följa upp livsmedelsstrategin, så att vi får ett aktivt jordbruk med unga jordbrukare och en ökad livsmedelsproduktion.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910464",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:43"
  }
}