{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3e9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru ålderspresident! Mali är ett hårt prövat land, där vi nu sett att utvecklingen på många sätt går bakåt snarare än framåt. Det är också därför världssamfundet och Sverige valt att engagera sig där.</p><p>Förutom de militära insatser vi debatterar i dag har vi från Sveriges sida också en bilateral biståndsstrategi som innebär omfattande humanitärt stöd och utvecklingssamarbete. Det vi gör är att vara med och skapa förutsättningar för ett långsiktigt humanitärt arbete. Det måste finnas på plats för att säkra människors liv men också för att hjälpa till att bygga upp ett demokratiskt samhälle med fungerande institutioner.</p><p>Mali måste fortsätta sin väg mot en fredlig, fungerande demokrati. Därför finns vi också där med insatser för just det - stärkt demokrati och jämställdhet, ökad respekt för mänskliga rättigheter, frihet från våld, begränsad klimatpåverkan och anpassning till de klimatförändringar som redan är mycket uppenbara.</p><p>Det stöd som Sverige ger genom Sida går till flera och breda insatser. Det handlar om den feministiska utrikes- och utvecklingspolitiken för kvinnors och flickors rättigheter och skydd från våld. Det handlar om insatser mot hunger, om livsmedelsassistans, om vatten och sanitet och om arbete för både skydd och utbildning.</p><p></p><p>Flera FN-organ är på plats, och genom Internationella Rödakorskommittén och andra internationella organisationer görs svensk politik till verklighet. Därutöver ställs expertpersonal till förfogande genom Myndigheten för samhällsskydd och beredskap. Samverkan och samarbete är viktiga ledord för att nå framgång för FN såväl som för stater och civilsamhället.</p><p>I en situation som den i Mali behöver detta engagemang stöttas av militära insatser, och jag är stolt över det arbete som svenska kvinnor och män reser ut och bidrar med. I en farlig och osäker situation vill de vara med och bidra till en fredligare och bättre värld för en hårt pressad befolkning. För det är jag också tacksam, i likhet med alla de människor som får stöd och hjälp av svenskar i världen.</p><p>Ett extra stort tack till er som vill bidra i ett militärt uppdrag, med fara för era liv och med den oro och de ökade ansträngningar som det betyder för dem som är hemma. Stort tack! Det ni gör är ovärderligt. Freden och utvecklingen känns ju så otroligt långt borta för de människor som varje dag måste oroa sig för väpnade grupper som dödar urskillningslöst, för barn som inte har någon skola att gå till, för helt nedbruten infrastruktur med oframkomliga vägar och för få framtidsutsikter i klimatförändringarnas spår. Där ger ni hopp.</p><p>Fru ålderspresident! Sveriges deltagande i de militära insatserna är en del av ett ökat multilateralt samarbete och en fast tro på en regelbaserad världsordning med FN-stadgan som grund. Det övergripande utrikes- och säkerhetspolitiska syftet med Sveriges medverkan i internationella militära insatser är att bidra med fred och säkerhet, att förebygga konflikter och att skapa förutsättningar för att bygga hållbar fred och hållbar fattigdomsbekämpning. Deltagandet utgör en integrerad del av den solidariska säkerhetspolitiken, och det är viktigt att det finns en folkrättslig grund för våra insatser.</p><p>Det gör det här. Om det skulle upphöra måste vi såklart dra tillbaka vårt militära engagemang. Målet med insatsen är tydligt: Vi ska vara med och bidra till förbättrad säkerhet i Mali och till att Malis regering återfår kontrollen över sitt territorium, nu och i den demokratiska övergång som måste ske, för det är bara så som långsiktigt hållbara politiska lösningar kan komma på plats.</p><p>Ingen aktör kan på egen hand skapa långsiktigt hållbar fred. Inte heller kan enskilda internationella institutioner själva stå för alla delar som måste komma på plats för att det mänskliga lidande som är ständigt närvarande i Mali ska få ett slut. Mali är viktigt i sig, men det är också för ett engagemang för hela regionen som det här måste göras. Att hålla emot en allt sämre utveckling är en viktig insats också i ett bredare perspektiv och i en kontext som blir alltmer osäker.</p><p>Men allt detta riskerar att omkullkastas om Malis regering nu väljer att samarbeta med Wagnergruppen. Det är därför viktigt att vi, liksom EU och andra, tydligt understryker det helt oacceptabla i ett sådant kontrakt. Det måste stå helt klart. Jag hoppas att det tas på allvar, för Mali och Malis befolkning behöver vårt fortsatta engagemang. De behöver fred och utveckling. Här behöver alla göra sin del, och vi behöver alla arbeta tillsammans för en sådan utveckling.</p><p></p><p>Med det yrkar jag bifall till förslagen i båda de betänkanden som ligger på bordet för den här debatten.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}