{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "838dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "322",
    "talare": "Patrik Engström (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Timmen är sen. Det var lite glada tillrop på vägen upp till talarstolen, ska vi sammanfatta allt? Nej, vi gör inte det.</p><p>Jag står naturligtvis bakom vårt särskilda yttrande. Vi deltar inte i beslutet, precis som Mattias Jonsson på ett förtjänstfullt sätt redovisade här tidigare.</p><p>Fru talman! Detta är min sista session här i talarstolen. Jag skulle vilja tacka talmannen och talmannens kansli för de år som jag har fått vara i riksdagen. Jag vill även passa på att tacka utskottets personal för det samarbete som vi har haft under åren. Det har varit både omöjliga och möjliga frågor, men det har varit ett oerhört professionellt samarbete med personalen i utskottet.</p><p>Jag vill även passa på att tacka ledamöterna, kanske framför allt de energipolitiska talespersonerna. Vi har inte alltid varit överens, men oftast har det varit en god ton i debatten och med glimten i ögat. Det uppskattar jag verkligen.</p><p>Avslutningsvis: Timmen är sen, och vi har hållit igång ganska länge i dag. Vad passar väl bättre då än några ord från Karl-Bertil Jonssons julsaga: Efter ett väl utfört arbete känner man inre frid, och det är detta som samhället vilar på.</p><p>Med detta tackar jag för mig och önskar er alla en god jul och gott nytt år och lycka i framtiden.</p><p>(Applåder)</p><p>(ANDRE VICE TALMANNEN: Jag vill också passa på att tacka ledamoten så mycket för hans insatser här i kammaren och önska stort lycka till.)</p>",
    "intressent_id": "085742305813",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:35"
  }
}