{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2462acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Bilderna från Ukraina på dödade, skadade och människor som har drivits på flykt lämnar ingen av oss oberörd. Ryssland terrorbombar bostadsområden, köpcenter, kulturinstitutioner, BB:n och sjukvårdsinrättningar. Det är en urskillningslös krigföring där civila ses som legitima måltavlor och där våldtäkter är ett vapen i kriget.</p><p>När vi i dag debatterar betänkandet <em>Civilt försvar och krisberedskap </em>gör vi det med bilder på döda människor i staden Butja på näthinnan. Det var människor som kallblodigt avrättades, skjutna mitt i steget, på en cykel på gatan eller i sina bilar. Vi gör det med de civila, kanske fortfarande barn, i åtanke som sitter fast under stålverket i Mariupol.</p><p>Det verkliga kriget, så som det nu utspelar sig i Ukraina, har få likheter med hur en väpnad konflikt kan te sig på en Powerpointpresentation i ett svalt mötesrum. Det är inte präglat av precision och respekt för krigets lagar. Det är tvärtom fullständigt förödande och i alla avseenden fruktansvärt.</p><p>Efter tio veckor av ryskt anfallskrig behövs nog, herr ålderspresident, ingen närmare förklaring till varför det är viktigt med ett civilt försvar och varför skyddet av civila och kritiska samhällsfunktioner är en av hörnstenarna i ett robust totalförsvar.</p><p>Kriget i Ukraina påminner oss om att hela samhället måste rusta sig för att möta krigets fasor. Det är ett moraliskt ansvar och en del av samhällskontraktet. Men det är också en viktig aspekt för att upprätthålla motståndsvilja och försvarskamp. Det handlar om att känna att det finns något eller någon att komma hem till, något att kämpa för, vänner, familj och barn.</p><p>Att värna civilbefolkningen i händelse av krig är ett av huvudmålen med det civila försvaret så som det har formulerats av riksdagen. Ett annat mål är att upprätthålla nödvändig försörjning. Ett tredje mål är att understödja Försvarsmakten.</p><p>Det är alltså inget litet beting vi talar om, särskilt inte som stora delar av det civila försvaret, precis Allan Widman påpekade före mig, avvecklades och nedmonterades efter det kalla krigets slut. I stället blev det den civila krisberedskapen som blev den dimensionerande utgångspunkten för arbetet.</p><p>Det är viktigt att ha med sig den förförståelsen. Det är viktigt eftersom det har funnits och fortfarande finns stora utbildningsbehov. Det finns behov av att etablera gemensamma grundsyner mellan alla involverade aktörer. Det finns också behov av att sätta en ändamålsenlig struktur för ledning och styrning. Det är sådant som har präglat de inledande årens arbete med det civila försvaret.</p><p>Herr ålderspresident! Vi är just nu inne i den största satsningen på det civila försvaret i modern tid. Under de kommande åren ökar satsningen stegvis i enlighet med vad som har aviserats i propositionen om totalförsvaret.</p><p></p><p>Totalt handlar det om anslagsförstärkningar på 4,2 miljarder till utgången av 2025. I budgetpropositionen för innevarande år föreslogs dessutom tillskott om ytterligare en halv miljard kronor per år från och med 2024 för det fortsatta arbetet med att stärka försörjningsberedskapen inom hälso- och sjukvården.</p><p>I regeringens vårändringsbudget ligger ytterligare förslag om 800 miljoner kronor för att stärka det civila försvaret på kort sikt, det vill säga i år. Här ingår bland annat insatser för befolkningsskyddet som behöver rustas upp, utomhusvarningssystemen som ska förbättras samt mer resurser till kommuner och länsstyrelser, för att nämna några exempel.</p><p>Regeringen har därtill gett MSB i uppdrag att inför budgetpropositionen i höst återkomma med förslag på åtgärder. Det är både åtgärder som kan tidigareläggas och också förslag på helt nya åtgärder som kan jobbas in i budgetpropositionen. Det underlaget presenteras redan i nästa vecka den 10 maj.</p><p>Ska man därutöver göra några nedslag bland viktigare händelser inom området civilt försvar kan man bland annat nämna inrättandet av ett nytt nationellt cybersäkerhetscenter och inrättandet av en ny myndighet för psykologiskt försvar. Det finns en rad pågående utredningar om befolkningsskydd, livsmedelsförsörjning och samordning av försörjningsberedskapen.</p><p>Vi väntas i närtid få de skarpa förslagen till förändringar som föranleds av Barbro Holmbergs utredning om ansvar och ledning av det civila försvaret. Det väntas innebära att Sverige kommer att delas in i civilförsvarsområden igen och med sektorsansvariga myndigheter.</p><p>Dessa nedslag säger kanske något om bredden i det civila försvaret och komplexiteten. Till skillnad från det militära försvaret sorterar inte civilt försvar under en myndighet med en generaldirektör, ett regleringsbrev och en uppsättning anställda. Det handlar om att verkligen få med sig hela samhället. Det arbetet måste nu fortsätta med intensifierad kraft.</p><p>Herr ålderspresident! Vårt mål ska naturligtvis alltid vara att göra allt vi kan för att kriget inte ska komma. Men om det värsta tänkbara ändå skulle inträffa krävs hela samhällets ansträngningar för att möta krigets fasor. Med det yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:12"
  }
}