{
  "anforande": {
    "dok_hangar_id": "5130174",
    "dok_id": "H909106",
    "dok_titel": "Protokoll 2021/22:106 Tisdagen den 3 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "106",
    "dok_datum": "2022-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:458 om barns situation i överskuldsatta hushåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f39fc90-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Angelica Lundberg har frågat mig hur jag tänker agera för att motverka att barn påverkas negativt, till exempel genom hemlöshet, på grund av vårdnadshavares skuldsättning.</p><p>Regeringen ser mycket allvarligt på att antalet barn som berördes av en vräkning ökade under 2021 och följer därför utvecklingen noga. Den absoluta merparten av vräkningarna av barnfamiljer - 87 procent - berodde på hyresskulder. Det är framför allt ensamstående föräldrar och familjer med långvariga ekonomiska problem som drabbas. </p><p>Under en följd av år har antalet barn som berörs av vräkning minskat, men sedan 2018 ser vi dessvärre en ökning. Kronofogdemyndigheten anför att en sannolik förklaring till ökningen är att hyresvärdar avvaktat med vräkningar under 2020 på grund av pandemin, för att i stället ansöka om vräkning 2021.</p><p>Att bli vräkt medför allvarliga konsekvenser, för enskilda, för närstående och för samhället och inte minst för de barn som drabbas. Målsättningen måste vara att barn inte ska vräkas. Regeringen gav därför i februari i år Kronofogdemyndigheten i uppdrag att verka för att ett avhysningsförebyggande samarbete etableras med socialtjänst och hyresvärdar i samtliga kommuner. Arbetet ska särskilt inriktas mot att förebygga avhysningar som berör barn. Regeringen har även gett länsstyrelserna i uppdrag att stötta kommunerna i deras arbete med att förebygga och motverka vräkningar.</p><p></p><p>Regeringen har under många år vidtagit åtgärder för att stärka hushåll med svag ekonomi och för att motverka överskuldsättning och hemlöshet. Senast i vårändringsbudgeten föreslog regeringen att bostadsbidraget höjs tillfälligt för barnfamiljer för att särskilt skydda hushåll med svag ekonomi mot kraftiga prisuppgångar. Regeringen har även vidtagit andra åtgärder mot dessa prisökningar, såsom sänkt skatt på drivmedel och bensin. Bland andra insatser under senare år kan nämnas höjt barnbidrag och underhållsstöd samt även tillfälliga ekonomiska förstärkningar med anledning av pandemin.</p><p>Regeringen arbetar också långsiktigt för att underlätta för de ekonomiskt svaga barnfamiljerna. I januari 2022 överlämnade Utredningen om bostadsbidrag och underhållsstöd - minskad skuldsättning och ökad träffsäkerhet (BUMS) sitt slutbetänkande. Betänkandet är nu ute på remiss till den 30 juni, och regeringen ser fram emot att ta emot synpunkter på förslaget.</p><p>En rad åtgärder har genomförts för att i övrigt vända utvecklingen och hjälpa människor som befinner sig i en ekonomiskt utsatt situation. Det handlar bland annat om ränte- och kostnadstak för högkostnadskrediter, krav på att marknadsföringen av alla krediter ska vara måttfull, att kreditköp inte får vara det första eller ett förvalt alternativ vid köp på nätet och en ny skuldsaneringslag som gjort det lättare att ansöka om och få skuldsanering. I november 2021 beslutade regeringen också om att ge en särskild utredare ett uppdrag om att motverka riskfylld kreditgivning och överskuldsättning. Utredaren ska bland annat titta på möjligheten att införa ett centralt skuldregister. Uppdraget ska redovisas i maj 2023.</p><p>Mer specifikt vad gäller hemlöshet har Socialstyrelsen på regeringens uppdrag analyserat och kommit med åtgärdsförslag för att förebygga och motverka hemlöshet inom socialtjänstens ansvar och område. Regeringen avser att ta fram en nationell hemlöshetsstrategi för perioden 2022-2026 och beräknar att avsätta 40 miljoner per år under strategiperioden.</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H910458",
    "replik": "N",
    "systemdatum": "2022-08-24 16:54:21"
  }
}