{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "13",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! För vissa medarbetare på våra myndigheter i det offentliga Sverige är JO:s ämbetsmannaberättelse en av de fortbildningar man kan ta del av på det förvaltningsrättsliga området. Det kanske också är den enda, för i vardagen behöver man prioritera kunskapsutveckling i själva sakfrågan som man jobbar med. JO gör ett värdefullt arbete även i det att man låter enskilda komma till tals och få sin sak prövad.</p><p>Det här är en extremt lärorik handling, och den ger både djup och bredd. Man får se hur principiella frågor hanteras i andra myndigheter än där man själv jobbar. För oss riksdagsledamöter ger det en insyn i vilka fel som begås av det allmänna i olika sammanhang. Det är också en viktig del för att man ska kunna rätta till förutsättningarna, för det handlar ju om när det går fel. En stor del av den offentliga verksamheten fungerar såklart på ett bra sätt, men det är genom det här vi kan dra lärdomar.</p><p>Flera ärenden har mina kollegor redogjort för, och KU har även haft en offentlig hearing där justitieombudsmännen redogjorde för sina bedömningar och utskottet fick möjlighet att ställa frågor.</p><p>Våra myndigheter och alla som jobbar där har en värdegrund att arbeta utifrån som baseras på grundlagen. I den statliga värdegrunden handlar det om demokrati, legalitet, objektivitet, fri åsiktsbildning, respekt, effektivitet och service. </p><p></p><p>Det kan låta kortfattat men är ganska omfattande. Det innebär att alla ska respektera demokratiskt fattade beslut, att alla beslut man själv fattar ska följa lagen, att handläggningen och utförandet ska vara sakligt och opartiskt och att man ska respektera grundlagens fri- och rättigheter och själv som offentliganställd åtnjuta dem. Vidare ska man alltid visa respekt för varandra på arbetsplatsen och alla man möter i tjänsten. Som om detta inte vore nog ska man även vara effektiv i arbetet och ge snabb och vänlig service till dem man möter.</p><p>Jag är övertygad om att dessa värderingar i huvudsak styr våra myndigheter, men vi medborgare ska kunna förvänta oss att bli behandlade rätt i alla sammanhang. Här visar JO:s ämbetsmannaberättelse på när det inte går till som det borde.</p><p>Det kan vara så att den lagstiftning riksdagen beslutat om gör det omöjligt att göra ett gott jobb eller så kan det brista i tillämpningen av lagstiftningen.</p><p>Miljöpartiet ställde en fråga om långa häktningstider för barn, vilket tas upp i ett ärende. Här är JO:s bedömning att lagstiftningen är tillräcklig och att felen som begåtts handlar om att lagen inte tillämpats på rätt sätt.</p><p>Även om man är misstänkt för ett allvarligt brott ska man fortfarande behandlas på ett korrekt sätt genom hela processen. Här har särskilt barn en skyddsvärd ställning, och därför behöver arbetet i verksamheten förbättras.</p><p>Några andra ärenden pekar på ett annat problem, nämligen bältesläggning i kriminalvården. Grundlagen skyddar oss från påtvingade kroppsliga ingrepp, men det finns ett utrymme att i lag besluta om undantag från detta skydd. Det finns tvångslagstiftning inom psykiatrin och kriminalvården, och bältesläggning är en sådan åtgärd.</p><p>Det som beskrivs är att i vissa verksamheter i kriminalvården sker detta väldigt sällan, och det kan gå år mellan gångerna. Det är svåra bedömningar att göra, men varje enskilt tillfälle måste ändå gå rätt till.</p><p>När det gäller den mycket ingripande åtgärden bältesläggning visar JO:s utredning att lagstiftningen ser olika ut beroende på inom vilken verksamhet åtgärden utförs. Inom kriminalvården omgärdas den inte av samma rättssäkerhetsgarantier som inom vården.</p><p>Åtgärden utifrån det här ärendet blir då en annan från JO:s sida. Här gör JO bedömningen att lagstiftningen behöver förtydligas, och JO har därför använt sig av möjligheten att väcka frågan om översyn av lagstiftningen till regeringen, som får en kopia av beslutet. Här behöver också ett utvecklingsarbete ske men på ett annat sätt än i det föregående ärendet.</p><p>Jag tackar riksdagens justitieombudsmän för ett gediget arbete, vilket flera talare före mig har framhållit är värdefullt för många runt om i landet för att de ska kunna göra ett gott jobb gentemot medborgarna.</p><p>Precis som nämndes kan alla följa detta, för det här är en skrift som är mer lättillgänglig än den ser ut. Det är en offentlig hearing som alla kan se på tv, och i dag har vi debatterat denna ämbetsmannaberättelse här i riksdagen.</p><p>Justitieombudsmän-nens ämbetsberättelse</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Fortsatt beredskap genom förlängd giltig-het av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901KU11",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:37"
  }
}