{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:213 om en godtagbar postservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "84",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Jag är fullständigt medveten om att statsrådet inte kan stå och peka med hela handen och säga vad som ska göras. Men regeringen har ändå den fulla makten att lägga upp riktlinjer för hur saker och ting ska fungera. Det finns delar i vårt samhälle som inte riktigt fungerar tillsammans, och då måste man se över hur de ska funka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kanske inte var så jättedramatiskt med tv-apparaten. Men hur som helst har någon betalat för transport av tv:n från leverantör till kund. Har man betalat för den ska den levereras. Men det kunde lika gärna ha varit medicinsk utrustning. Det är den stora kroken här. En tv-apparat mer eller mindre dör inte människor av, men om de inte får den medicin de behöver är det värre. Därför måste det säkerställas att alla försändelser kommer fram.</p><p>Om det inte var några klagomål just i det området är det väl fine. Det är i så fall jättebra. Men det kanske fanns klagomål i andra områden. Jag vet eftersom jag har släkt som kör - dock inte för Postnord utan för ett annat företag - att det kan vara besvärligt att komma fram i dessa områden. Det finns då restriktioner för hur de ska köra, och de måste ha med sig antingen väktare eller polis.</p><p>Det är sorgligt att samhället är sådant att posten inte kan levereras på så sätt som gjordes förr. Postbilen körde fram och levererade paketet. Det är ju enkelt att säga \"hur svårt kan det vara\", men ibland är det svårt. Vi måste se över hur detta fungerar och vilka samhällsresurser som behövs för att det ska fungera. Den som är kund och mottagare av ett paket förväntar sig också att paketet kommer fram. Om det skulle bli ett hinder på vägen måste den som är leverantör höra av sig till mottagaren. Det sprack i det exempel som jag tog upp i min fråga.</p><p>Här finns en del att jobba med. Jag fick inte riktigt ett svar från statsrådet, men det kanske kommer ett svar i slutanförandet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910213",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}