{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:365 och 366 om desinformationskampanjer mot svensk socialtjänst",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c66863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den kampanj som pågår mot svensk socialtjänst på nätet och i vissa utländska tv-kanaler är ett allvarligt och reellt hot mot den svenska rättsordningen. Men det är varken ett nytt fenomen eller i närheten av hela den problembild som den organiserade och politiskt motiverade islamismen i Sverige utgör.</p><p>Snarare handlar detta om toppen av ett isberg, ett isberg som denna regering med berått mod tillåtit växa, både på bredden och på djupet. Och med risk för att låta lite tjatig vill jag än en gång påminna kammaren om att ett av de partier som finns representerade i denna debatt såg detta komma, och det är inte Anders Ygemans parti.</p><p>Socialdemokratin tvingas nu skörda det de en gång sått. Den svenska integrationspolitiken bygger sedan ett par decennier på den så kallade valfrihetsprincipen, vilket innebär att det är helt valfritt för den som flyttar till Sverige i vilken utsträckning den vill anpassa sig till de normer och värderingar som gäller här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I lagförarbetena kommer detta till uttryck så här: \"Integration är inte endast en fråga om och för invandrare. I ett samhälle med etnisk och kulturell mångfald bör människor komplettera varandra och ömsesidigt bidra med sin kompetens och livserfarenhet.\"</p><p>Vidare: \"Samhället bör (.) underlätta för individen att integrera gamla och nya livsmönster och livsstilar på det sätt hon själv önskar.\"</p><p>Och slutligen: \"Majoritetssamhällets institutioner utvecklas med utgångspunkt i mångfalden i samhället.\"</p><p>Syftet med det socialdemokratiska samhällsbygget är alltså att alla möjliga värderingar ska vara välkomna utan begränsande princip.</p><p>Fru talman! Den här politiska inriktningen börjar nu nå sitt logiska slut: att personer som bär på värderingar som står i diametral motsats till de europeiska idealen - jämlikhet mellan könen, barns autonomi och rätten och friheten att välja religion, eller kanske ingen religion alls - kräver att svensk lag i den utsträckning den krockar med deras värderingar inte ska tillämpas på dem. De kräver ett parallellt rättssystem för en stor del av befolkningen, och de kräver i praktiken Sveriges upplösning som rättsstat. De handlar om tiotusentals, kanske hundratusentals personer.</p><p>Anders Ygeman försöker förminska detta till enbart en fråga om desinformation, men så enkelt är det inte. Det är nämligen Socialdemokraternas version av integration som gör desinformationskampanjen både möjlig och i vissa fall ganska enkel.</p><p>Min fråga till statsrådet är därför: Tror statsrådet att detta problem skulle ha varit i alla fall något mindre om Sverige hade efterfrågat en rimlig kulturell anpassning av personer som vill flytta hit och, framför allt, om vi för ett par år sedan hade börjat kräva att de som ansöker om permanent uppehållstillstånd eller medborgarskap ska kunna tillgodogöra sig information på det svenska språket? Det är något vi i alla fall tycker är ganska grundläggande.</p><p>Just språkfrågan är väldigt intressant, för i de fall man ser detta som en ren fråga om desinformation är det givetvis så att om man redan från början kräver att personer ska förstå svenska torde detta problem bli lite mindre. Men så långt såg aldrig socialdemokratin, och vi har fortfarande inga skarpa förslag på detta område.</p><p>Jag tackar för ordet och väntar med spänning på Anders Ygemans svar.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910365, H910366",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}