{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till tre reservationer: 19, 20 och 21.</p><p>Miljöpartiet har i regering gjort historiska satsningar på naturpolitiken, men nu ser vi en kraftig backlash. Jag hade hoppats kunna prata om grönskande natur och stärkt naturpolitik och om hur klimat och biologisk mångfald hänger ihop. Men nu är inte bara vargen hotad utan också miljöpolitiken.</p><p>I dagsläget står vi inför en världsomfattande artkris, där uppskattningsvis 1 miljon arter riskerar att utrotas inom de närmaste årtiondena. Trenden i Sverige går åt samma håll. Antalet rödlistade arter har ökat med 11 procent på fem år.</p><p>Artbevarande handlar inte enbart om att en art ska finnas kvar i landet. Växt- och djurarter måste ha livsmiljöer runt om i sitt utbredningsområde i Sveriges olika regioner.</p><p>För att börja med det bästa i betänkandet: Vi ska nu fatta beslut om att restaurera ålgräsängar. Det är nog tack vare Miljöpartiets konsekventa arbete för havsmiljön som ålgräsängarna står på dagordningen. Isabella Lövins insatser för havet och Emma Nohréns arbete i Miljömålsberedningen har skapat en bred samsyn mellan partierna när det gäller vissa miljöfrågor om havet. Det är jag glad för. Men ålgräsängarna behöver starkare skydd. Bland annat måste strandskyddet stärkas.</p><p>Livsmiljöerna finns också i skogen. Skydd av arter kan i vissa fall handla om skydd av hela livsmiljön medan det i andra fall kan räcka med en anpassning av skogsbruksmetoderna. Till exempel kan ett mer naturnära skogsbruk, som hyggesfritt skogsbruk, eller aktiva naturvårdsinsatser med skydd och skötsel av småbiotoper i skogsmarkerna ge det effektivaste skyddet.</p><p></p><p>Det alltmer industrialiserade kalhyggesskogsbruket har under decennier kraftigt påverkat de svenska skogarna. Skogslandskapet lider av brist på den kontinuitet och variation av livsmiljöer som är nödvändig för att det långsiktigt ska finnas en mångfald av olika arter. Av 15 skogsnaturtyper bedöms 13 vara otillräckliga eller ha dålig bevarandestatus. I samtliga regioner där de förekommer minskar inte bara de sällsynta arterna utan även de välkända, folkkära arterna. I delar av Sverige har blåbärsriset minskat med så mycket som 50 procent.</p><p>Artskyddsförordningen utgör tillsammans med områdesskyddet de viktigaste verktygen för att skydda Sveriges biologiska mångfald. Det finns brister här, men en utredning föreslår många bra förändringar.</p><p>Det är viktigt att gå tillbaka till den av riksdagen beslutade definitionen av miljömålet Ett rikt växt- och djurliv. Definitionen är tydlig, och låt oss särskilt lägga denna mening på minnet: Arter ska kunna fortleva långsiktigt i livskraftiga bestånd med tillräcklig genetisk variation.</p><p>Hittills har artskyddet utanför skyddade områden varit svagt. Med tanke på att det tog ungefär 20 år från Sveriges EU-inträde tills de regler som följer av art- och habitatdirektivet började tillämpas inom skogsbruket, år 2016, borde tillkännagivanden från riksdagen gå i en helt annan riktning än den som föranletts av Centerpartiets och Moderaternas utskottsinitiativ.</p><p>Sverige och skogsvårdslagen lever inte upp till EU:s krav. Det svenska systemet arbetar inte förebyggande. Det saknas landskapsplanering, gröna skogsbruksplaner och systematiska statliga inventeringar av arter. Utan ett bättre naturvårdsarbete blir varje avverkningsärende väldigt tungrott, och lagstiftningen upplevs av markägare som fullständigt orimlig.</p><p>Enligt art- och habitatdirektivet måste alla EU:s medlemsländer, däribland Sverige, inrätta ett strikt system för att djur- och växtarter ska skyddas.</p><p>Hur det förebyggande arbetet ska bedrivas är upp till medlemsländerna, och jag är glad över det uppdrag regeringen har gett till Skogsstyrelsen och Naturvårdsverket, även om det kom sent.</p><p>Centerpartiets partiledare Annie Lööf brukar säga att inflytande från Sverigedemokraterna kan hota demokratin. Är det då inte förvånande att Centerpartiet så gärna samarbetar nära med Sverigedemokraterna när det handlar om att skjuta den svenska miljöpolitiken i sank? </p><p>Fru talman! När det gäller tillkännagivandena konstaterar jag att Centerpartiet och högerpartierna under många år drev på för att de statliga nyckelbiotopsinventeringarna skulle avskaffas, och nu genomför Skogsstyrelsen inte längre några nyckelbiotopsinventeringar. Men nu går samma partier fram med ett krav på att staten måste genomföra och helt ta ansvar för artinventeringar i skogsbruket. Hur ska de ha det?</p><p>Under många år har Centerpartiet sagt att det är viktigt med frivillighet i naturskyddet för skogsbrukarna, och vi har nyligen röstat för en skogsproposition om frivilligt formellt skydd här i riksdagen. Nu vill Centern att det varje gång en art ska skyddas i skogen ska bildas naturreservat eller biotopskydd.</p><p></p><p>Det ska förtydligas att markägarna ska få ersättning, säger Centerpartiet. Samtidigt har Centerpartiet har kommit överens med Sverigedemokraterna, Moderaterna och Kristdemokraterna om att stryka 2,4 miljarder kronor ur den budget som regeringen lade fram i höstas. Det är 700 skogsägare som väntar på att få ersättning för skogen, och det är dessa partier som i dag kräver att de ska få ersättning. Hur ska de ha det?</p><p>Miljöpartiet är emot det beslut i riksdagen som allvarligt riskerar att försämra skyddet för skogens växter, svampar och djur. Om regeringen genomför tillkännagivandet skulle Sverige röra sig längre bort från att efterleva EU:s naturvårdsdirektiv, och det skulle innebära negativa konsekvenser för trovärdigheten för svensk skogspolitik, för svenskt skogsbruk och för svensk skogsindustri. Det skulle också påverka möjligheten att långsiktigt exportera svenska skogsprodukter.</p><p>Fru talman! Herman Sundqvist är Skogsstyrelsens generaldirektör. Den 10 februari 2022 skrev Skogsstyrelsen i ett pressmeddelande att man måste visa hänsyn till samtliga vilda fågelarter på individnivå, och den 17 februari 2022 skrev Herman Sundqvist att man måste ha koll på enskilda individer när man planerar en avverkning och att man måste bevisa att inte en enda enskild fågel tar skada eller påverkas negativt vid skogsbruksåtgärder.</p><p>Anledningen till att jag lyfter upp detta är att det är Skogsstyrelsens bedömning som ligger till grund för det utskottsinitiativ som togs i miljö och jordbruksutskottet. Häromdagen skrev samme Herman Sundqvist i Altinget: \"Självklart ska fridlysta och hotade arter skyddas, men det är inte rimligt att skogsägare ska ta hänsyn till alla enskilda individer.\" Hur ska han ha det?</p><p>Skogsstyrelsens tilltag har i vardagligt tal kommit att kallas bofinksförbudet. Bofinken fick miljöminister Strandhäll att avslöja sin okunnighet. Regeringen ville nog gå Centern och Moderaterna till mötes för att undvika det tillkännagivande som vi har i dag, men det fick faktiskt motsatt effekt. Strandhäll sköt sig själv i foten, Sveriges miljöarbete försämras och Centern radikaliseras ytterligare så att besluten här i riksdagen blir värre och värre för svensk miljöpolitik.</p><p>Herman Sundqvist har kommit ut som en provokatör och opinionsbildare mot EU-direktiv. Han obstruerar för att få fram ändringar av artskyddsreglerna. Samtidigt säger Naturvårdsverket att bedömningen är att praxis inte medför något individskydd för fåglar. Naturvårdsverket bedömer att Mark- och miljööverdomstolen ännu inte har ändrat på rättsläget. Skogsstyrelsen har alltså vidtagit långtgående åtgärder utan att säkerställa att staten har en gemensam bedömning av rättsläget, trots att detta är en skyldighet för myndigheten i enlighet med förvaltningslagen.</p><p>Fru talman! Om högerpartierna menar allvar med att formellt skydd ska erbjudas så fort det blir någon form av brukandebegränsning behöver resurserna för skydd ökas mycket kraftigt. Dessa partier verkar för mindre finansiering för skydd, och Moderaterna har till och med uttalat att de inte vill ha mer skyddad skog i Sverige. Då finns trots allt en risk att det inte blir något artskydd alls. Detta är skrämmande.</p><p>Vargen är ett hotat djur i Sverige, och när man hör på Kjell-Arne Ottosson blir det uppenbart att det också är ett hatat djur. Hotet ökar med de beslut som riksdagen nu ska fatta. Miljöpartiet ifrågasätter den bedömning som nyligen har gjorts om vargens gynnsamma bevarandestatus, med tanke på inavelsgraden och att Artdatabanken har klassat arten som rödlistad i kategorin starkt hotad och, utöver detta, den oroande höga andelen varghannar med kryptorkism som hittats vid obduktionerna av vargar som fällts vid licensjakten.</p><p></p><p>Jag och mitt parti vill att vilda djurarter ska få finnas i långsiktigt livskraftiga stammar. Om inte Sverige ensamt kan hålla så pass stora stammar finns möjlighet att åstadkomma detta tillsammans i Skandinavien och Finland. Med långsiktig livskraft menas att stammen är tillräckligt stor för att långsiktigt upprätthålla tillräckligt mycket genetisk variation. Det kan vara bra att komma ihåg att Naturvårdsverket 2015 bedömde att detta innebär en stam som inte understiger 1 700 vargar. Man ska också komma ihåg att detta kan översättas till att det ska vara minst 300 vargar och att det också kommer en invandring av vargar från de finskryska delpopulationerna varje år. I det här perspektivet är det inte rimligt att Sverige bara skulle ha 170 vargar och heller inte att Skandinavien bara skulle ha 230 vargar.</p><p>Långsiktig livskraft är också EU-kommissionens uppfattning om vad som krävs för att arter ska ha en gynnsam bevarandestatus. Eftersom gynnsam bevarandestatus är ett begrepp från EU-rätten kan inte varje land godtyckligt sätta sina referensvärden. Sverige försökte under en period begränsa vargstammen till omkring 200 djur, men den dåvarande alliansregeringen blev tvungen att backa från detta på grund av kritiken från EU-kommissionen.</p><p>Större fokus måste i vargdebatten läggas på att uppnå samexistens mellan människor och rovdjur men också på att uppnå en större förståelse mellan människor i rovdjursdebatten där man håller sig till fakta och försöker upprätthålla en sansad och bra debatt.</p><p>Vi i Miljöpartiet har lagt fram ett förslag om att de lantbrukare som bor i närheten av vargrevir ska få en förebyggande ersättning, precis som samerna får. Detta tycker vi är ett oerhört viktigt förslag för att förbättra samverkan mellan staten och enskilda, som ofta är fårbönder men ibland fäbodbrukare eller andra lantbrukare. Det är självklart att den lantbrukare som blir drabbad av varg ska kunna både bedriva ett förebyggande arbete och få ett starkt stöd, ett starkt skydd för sina djur och också möjlighet till skyddsjakt på varg.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}