{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "459653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är då bra om konsekvenserna uttalas att mandatet dras tillbaka för både Minusma och Takuba, den militära delen av insatsen. Det var inte så tydligt. Konsekvenser är ju en fråga som vi har diskuterat. Vad innebär det att det är oacceptabelt och måste få konsekvenser? Innebär det att man förändrar lite i insatsen, eller innebär det att man inför sanktioner mot fler aktörer? Det är lite olika spår som man kan tänka sig i form av konsekvenser.</p><p></p><p>Det som är viktigt om man vill undvika Afghanistanupprepning är att vi lär oss och inser att vi måste tala klarspråk om vad konsekvenserna innebär. Från vår sida är det väldigt tydligt, med ett villkorat mandat, att konsekvenserna måste vara att vår militära insats i Minusma och i Takuba upphör om Wagnergruppen kommer.</p><p>Från vår sida är det också väldigt tydligt att om inte val genomförs finns inte förutsättningar för vår insats i Minusma. När vi uttalar vad vi förväntar oss och utvecklingen sedan går i fel riktning måste det också bli konsekvenser av detta.</p><p>Jag tycker också att det är rimligt att FN-mandatet omförhandlas, för det blir alltmer som spagat över FN-mandat och verklighet om man inte uppdaterar och tar ett bredare grepp till exempel på hela området, för det är ju en större krets än Mali som måste hanteras.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:57"
  }
}