{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Det framgår lite grann av det där sista att Socialdemokraterna inte riktigt har förstått hela poängen med skolpolitiken. Bara för att man kastar ut pengar innebär det inte att man får den effekt som man vill ha eller de resultat som behövs. Vi kan lägga hur mycket pengar som helst på skolsektorn, men om vi inte gör något åt innehållet eller följer upp att det fungerar effektivt kan vi fortsätta vräka ut pengar utan att det får något resultat därefter. Detta är en tydlig brist i den socialdemokratiska politiken. Man lyckas inte balansera kraven på innehåll i utbildningen med kostnaderna för den. Det har vi sett i flera år, och här får det bara fortsätta.</p><p>Jo, vi har läst samma uppföljning. Problemet jag hör i det som ledamoten säger är att man inte vill ha en specifik granskning av just dessa medel, utan man vill ha en generell uppföljning av utbildningssektorn. Det är väldigt anmärkningsvärt. Regeringen slår på stora trumman och säger att man ska satsa pengar på vissa utbildningar inom bristyrken för att få fram fler människor som kan komma i arbete. Det är i sig helt rätt. Men att man inte vill göra en specifik uppföljning av hur dessa pengar använts - hur skattemedel har använts till just dessa utbildningar - är högst anmärkningsvärt.</p><p>I en sådan uppföljning skulle man ju kunna få fram att man inom vissa yrken behöver satsa annorlunda, göra mer och ha mer dialog med universiteten och högskolorna medan man på andra områden redan har en attraktivitet och då kan bygga ut dem ännu mer. Att Socialdemokraterna inte vill ha en sådan uppföljning tycker jag är högst anmärkningsvärt.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU3",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:50"
  }
}