{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av de s.k. påskupploppen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>Fru talman! Under påskhelgen fick vi i det här landet se scener som det var länge sedan vi behövt se. Frågan är om vi någonsin tidigare har sett något sådant utspela sig här. Det var väldigt obehagliga scener och inte bara på en utan flera orter i vårt land. Det var personer som tog lagen i egna händer på ett obehagligt sätt. De utsatte framför allt polisen men också allmänheten för väldigt stora risker och för ett oerhört grovt våld.</p><p>Problemen gick dock längre än så. Det var inte bara enskilda personer som attackerades. I realiteten var det hela vårt rättsväsen, de fundament som vår parlamentariska demokrati bygger på - att man ska söka förändring genom att arbeta politiskt, genom det fria ordets mandat snarare än genom att kasta stenar eller våldföra sig på den som man inte håller med.</p><p>De här personerna tog lagen i egna händer. Frågan är väl om de egentligen hade så mycket uppfattningar eller saker att föra fram och om det inte handlade mer om att just våldföra sig på våra poliser. Vi ska vara glada och tacksamma för att det inte var ännu fler som skadades och faktiskt för att ingen dog under upploppen.</p><p>Påskupploppen satte fingret på ett antal stora brister i rättsväsendet och i polisens förmåga och ledning. Det är brister som tyvärr inte är unika för just de här händelserna. Samma typ av brister har vi kunnat se under inte bara det här året eller i fjol utan under de senaste åtta åren, kopplat till den kriminalitet, den brottslighet och den otrygghet som har spridit sig i det svenska samhället och som trots den socialdemokratiska regeringens löften bara har blivit värre för varje år som har gått.</p><p>Vi har ett rättsväsen som inte har tillräckliga resurser, inte tillräckliga verktyg och inte tillräckliga straffrättsliga verktyg för att kunna hantera den typen av tungt kriminella individer. Det handlar om ett förebyggande arbete som, trots alla ord om förändringar, fortfarande går åt fel håll. Enligt rikspolischefen rekryteras tre personer in till de kriminella gängen varje dag året om. Det är inget vackert facit som den socialdemokratiska regeringen lämnar efter sig efter åtta års arbete.</p><p>De uppenbara bristerna kopplat till påskupploppen var många. En sådan sak är varför svensk polis inte har tillgång till vattenkanoner, vilket polisen runt om i våra övriga europeiska grannländer har. Det är ett ganska naturligt verktyg att använda i sådana här situationer, för att kunna verka på lite medellånga avstånd. Gummikulor eller så kallade beanbags är ett annat exempel som det är alldeles uppenbart att svensk polis borde ha haft tillgång till och saknade den här gången.</p><p>Det är även så att straffen för den här typen av aktiviteter historiskt sett har varit påfallande låga. Som jag tror att de flesta som följer diskussionen är medvetna om kan det låta handlingskraftigt av politiker att höja maximistraff, men vad hjälper det i realiteten när domstolarna väldigt ofta lägger sig på botten av straffskalan? Historiskt sett har det varit helt andra typer av brott som personerna blivit fällda för - i realiteten till exempel våldsamt upplopp. Det ska bli mycket intressant att följa fortsättningen på detta.</p><p>En sak står dock redan klar, fru talman, och det är att det här inte får ske igen. Det är viktigt att nu dra rätt slutsatser så att polisen om detta sker vid fler tillfällen har betydligt bättre resurser och bättre förmåga att tidigt gå in, avbryta den här verksamheten, lagföra de kriminella och upprätthålla lag och ordning i Sverige. Här finns det uppenbara brister som måste hanteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>Polisen var tidigt ute och gav besked om att man skulle genomföra en granskning av sig själv. Det välkomnade vi med tanke på behovet av just granskning, för en förutsättning för att man ska kunna förändras och bli bättre är att man först får fakta på bordet. Från Moderaternas sida invände vi dock mot denna granskning av några olika skäl.</p><p>Kanske det främsta var detta: Den myndighet som ska granskas bör inte själv utse vem som ska göra granskningen. Det är märkligt att man frångår den principen. Det frångår också det som hände efter Göteborgskravallerna för drygt 20 år sedan, då det var en oberoende kommission som gjorde granskningen.</p><p>Vi tog därför ett initiativ i justitieutskottet och lade fram ett förslag om att en oberoende kommission ska titta på de här frågorna, både för att värna den här principen och för att arbetet ska bli så bra som möjligt och ha ett fritt och öppet mandat.</p><p>Jag är väldigt glad över att vi har fått en majoritet i utskottet för denna oberoende granskning, en majoritet bestående av Moderaterna, Sverigedemokraterna, Kristdemokraterna, Liberalerna och Centerpartiet. Det är ett viktigt besked. Det blir ett tillkännagivande till regeringen att hantera.</p><p>Frågan återstår dock hur regeringen kommer att hantera detta. Den socialdemokratiska regeringen har ju hoppat lite från tuva till tuva i den här frågan. Först räckte det tydligen att polisen skulle granska sig själv. Sedan gjorde man helt om och sa att man välkomnade en oberoende granskning - med ett undantag. Det ska göras en oberoende granskning av vad som hände, men den får inte granska regeringen. Det kunde man säga redan på förhand att så ska inte ske. Det är en märklig princip, måste jag säga.</p><p>Jag tror att min kollega i utskottet Gustaf Lantz alldeles nyss sa ungefär så här: Slutsatserna måste komma sedan, inte före utredningen.</p><p>Det tycker jag är en rimlig princip. Det är bara det att om man ska kunna dra de slutsatserna är det viktigt att det finns något som blivit utrett. Annars är det svårt att dra några slutsatser. Då står man liksom kvar på punkt ett när analysen är gjord, och då kan man ju fundera på vad man egentligen har lärt sig.</p><p>Vad vi i majoriteten för det här initiativet sa var att det bör tillsättas en oberoende kommission. Den bör naturligtvis ha som utgångspunkt att granska polisens arbete, både ute på fältet och kopplat till ledningen och de strukturerna.</p><p>Här aktualiseras också en fråga, nämligen den om regeringens ansvar i detta. Konstigt vore det väl annars - ytterst är det ju regeringen som är ansvarig för sina myndigheter, och det gäller även Polismyndigheten. Det finns inget gudomligt undantag som säger att just här har inte regeringen något ansvar.</p><p>Här finns det ett antal frågor, som aktualiserades efter justitieministerns besök i justitieutskottet. Vilken information hade egentligen regeringen på sitt bord? Har regeringen resurssatt polisen på rätt sätt?</p><p>Att säga att det ska vara en oberoende granskning, som Socialdemokraterna, Miljöpartiet och Vänsterpartiet säger, men sedan aktivt lyfta bort regeringen från att granskas är märkligt. Man får nästan känslan att det finns något här som de vill dölja.</p><p>Om det nu ska vara helt oberoende, varför över huvud taget peka ut att polisen ska granskas? Det går tydligen alldeles utmärkt att peka på polisen, men man får absolut inte utreda vilket ansvar den socialdemokratiska regeringen har. Det är ett mönster som vi tyvärr känner igen från den här mandatperioden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>Jag hoppas att regeringen ändå lyssnar på vad majoriteten i utskottet har sagt och att det blir en oberoende granskning som verkligen får vända på alla stenar - även regeringens stenar - så att vi kan dra rätt slutsatser och framför allt så att det som hände under påskupploppen aldrig mer ska inträffa i Sverige.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H901JuU51",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:00"
  }
}