{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Betty Malmberg för frågorna. Jag och regeringen instämmer självklart vad gäller vikten av samhällsekonomiska analyser. Det är förstås utgångspunkten i regeringens arbete hela tiden.</p><p>Jag skulle ändå vilja problematisera det här området, som jag vet att Betty Malmberg är väl insatt i. Frågan om cirkulär ekonomi har ju många ingångar och många bottnar. Någonting som är viktigt i det här sammanhanget är till exempel att vi måste minska användningen av plast över huvud taget. Det är inte bara fråga om cirkularitet, utan vi måste även minska användningen totalt sett. Det är också en viktig del i EU:s engångsplastdirektiv, så vi behöver hitta olika ingångar i det här arbetet.</p><p>Även frågan om giftfritt, som bland annat ledamoten Amanda Palmstierna tog upp i sitt anförande, är väldigt viktig. När det gäller de olika styrmedlen går våra ambitioner åt samma håll, men det jag vill försöka problematisera kring är att det även är väldigt viktigt att vi styr rätt. Vi är helt överens när det gäller exempelvis vikten av giftfritt och att vi inte får ämnen som gör att vi får in gifter i våra kretslopp.</p><p>När det gäller plastpåsarna har vi direktiv från EU om att till exempel minska förbrukningen av tjocka plastpåsar, därav plastpåseskatten. Vi har också sett att användningen verkligen har minskat kraftfullt. Svenska folket vill vara med och ställa om och ta ansvar. Många kommuner har också ställt om, exempelvis på så sätt att de nu använder papperspåsar för matavfallet. Detta är en del av en omställning som man gör för att minska förbrukningen av vissa ämnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Det var ett långt svar på Betty Malmbergs fråga, men jag har en vilja att problematisera detta med tanke på svårigheterna på området.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU15",
    "replik": "Y",
    "systemdatum": "2022-05-10 18:43:56"
  }
}