{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av de s.k. påskupploppen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Det stämmer att Sverigedemokraterna inte har delat ut några flygblad till de våldsverkare som syntes under korankravallerna. Jag hade mycket hellre delat ut flygbiljetter till dem, och jag hoppas att vi får möjlighet att göra det efter valdagen i september och att vi då kan släppa den naiva tanken om att lyckas integrera personer som vistats i Sverige i uppemot decennier utan att visa minsta tillstymmelse till att önska att bli en del av vårt samhälle. Jag hoppas att vi då landar i slutsatsen att vi avbryter det naiva försöket att integrera dessa våldsverkare och i stället utvisar dem. </p><p>Vi behöver en effektiv och aggressiv återvandringspolitik och sluta upp med att gulla med den typen av samhällsdestruktiva aktörer som försökte mörda svenska poliser och i stället låta dem lämna Sverige. De har aktivt valt att inte vara en del av vårt samhälle. De har aktivt valt att begå dessa våldshandlingar. De har aktivt valt att stå vid sidan av det svenska majoritetssamhället och försökt rasera det som generationer av svenskar har byggt.</p><p>Då tycker jag inte att flygblad är lämpligt. Jag tycker inte att fikaträffar eller nattvandringar med dessa individer är lämpligt. Det krävs betydligt bättre åtgärder.</p><p>Vi behöver kontrollera vilka som lever i dessa områden genom en nationell folkräkning, och därefter behöver vi sätta dem i förvar som befinner sig här illegalt och utvisa dem så snabbt som möjligt. Den typ av våldsverkare som visade upp sig under korankravallerna ska snabbt och effektivt få lämna svensk mark.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>(Applåder)</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU51",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:39:00"
  }
}