{
  "anforande": {
    "dok_hangar_id": "5130174",
    "dok_id": "H909106",
    "dok_titel": "Protokoll 2021/22:106 Tisdagen den 3 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "106",
    "dok_datum": "2022-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:458 om barns situation i överskuldsatta hushåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5439fc90-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Nu är det ju så här: Saker och ting blir inte mer sanna, lögner blir inte mer sanna, ju mer man upprepar dem.</p><p>Det här med funkisskatt har vi avhandlat ganska många gånger tidigare. Det finns inget sådant begrepp, och det är inget Sverigedemokraterna har infört, så jag hoppas att vi kan lägga en filt över det.</p><p>Det blir också lite komiskt när statsrådet tar upp sysselsättningen. Jag vet inte - är vi sämst i Europa nu, eller har vi hoppat upp några placeringar? Hur ser det ut med sysselsättningen egentligen? Statsrådet får gärna redogöra för hur det går med den.</p><p>Barn som vräks, som får flytta runt hos släktingar eller bo på vandrarhem och som saknar en fast punkt i tillvaron, far naturligtvis illa. Det skapar en otrygg vardag som kan leda till problem i skolan, problem med kompisar och psykisk ohälsa.</p><p>Självklart är det bra att Kronofogden samarbetar med socialtjänsten för att förebygga vräkningar av barnfamiljer. Men att det här var något som inte skedde tidigare utan som regeringen gav Kronofogdemyndigheten i uppdrag först i februari i år är talande för hur frågor om skuldsättning och andra frågor hanteras av den här regeringen. Man väntar tills något sker i stället för att tänka framåt. Först när problemet är ett faktum agerar regeringen. Då kan det många gånger vara för sent. Man är reaktiv i stället för proaktiv. Våra förslag har till syfte att stoppa överskuldsättningen innan den sker, medan regeringen fokuserar på att sätta plåster på redan öppna sår. Man ser det helt enkelt inte komma.</p><p>Jag hoppas att statsrådet i och med den här debatten ändå har fått upp ögonen för problematiken och att han agerar snabbt och koncist så att vi kan undvika att fler barn far illa i framtiden.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910458",
    "replik": "N",
    "systemdatum": "2022-08-24 16:54:21"
  }
}