{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a60c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl ville väldigt gärna att jag skulle klargöra vad som är Socialdemokraternas politik. Det gör jag gärna, även om jag tycker att vi har gjort det väldigt många gånger.</p><p>Vi har en väldigt pragmatisk inställning. För oss är resultatet det viktigaste, det som gör skillnad i människors plånbok. Därför har vi presenterat förslag som enkelt går att genomföra här och nu utan att det kräver någon inblandning av andra parter och som också skulle kunna vara ett tydligt besked till väljarna här och nu. Därför står vi bakom de skattesänkningar som vi röstar om i dag och som ska börja gälla den 1 maj. Men vi står också bakom att försöka driva på i EU. Går det välkomnar vi det. Statsministern har till och med själv lyft upp detta på högsta nivå för att få resultatet att vi tillfälligt kan sänka skatten ännu mer, under EU:s miniminivå.</p><p>Går inte det har vi föreslagit en direkt drivmedelskompensation om 1 000 kronor per bil, lite högre för dem som bor i glesbygd. Den har Moderaterna inte sagt att de kan tänka sig att stödja om EU-vägen visar sig omöjlig. Kanske kan vi få ett besked i dag från Edward Riedl: Om det nu visar sig att EU-vägen faktiskt inte går, att 27 medlemsländer inte kan enas om att ge Sverige den möjlighet som Moderaterna vill, bryr ni er då om konsumenternas plånbok, eller var det egentligen en skattesänkningskampanj som var det viktigaste? Bryr ni er då om svenska folkets plånböcker och går med på vårt förslag som vi kan genomföra här och nu, nämligen en tusenlapp mer till alla som äger en bil?</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU39",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:06"
  }
}