{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Runt om i vårt avlånga land skapar organisationer och föreningar mötesplatser och bidrar på olika sätt till ett ökat välbefinnande. Att uppmuntra dessa är avgjort viktigt, inte minst nu när vi förhoppningsvis kan återgå till ett mer normalt liv efter denna pandemi.</p><p>Vi kristdemokrater har i detta ärende om socialavgifter en reservation om att bredda nedsättningen av arbetsgivaravgifterna, som jag härmed yrkar bifall till.</p><p>Fru talman! Jag har vigt en stor del av mitt liv åt att utöva idrott. När jag blev förälder fortsatte engagemanget som tränare och via olika styrelseuppdrag. Inte en enda krona har jag fått för de troligtvis tusentals timmar jag spenderat på is och gräsplaner och i styrelserum. För mig har belöningen varit att se glädjen hos barnen, ungdomarna och de vuxna när de har fått möjlighet att utöva den idrott de älskar. Detta delar jag med tusentals och åter tusentals andra ideellt arbetande föreningsmänniskor.</p><p>Lejonparten av min aktiva tid har spenderats inom idrottsrörelsen, men jag vet, inte minst genom våra tre söner, att det finns en rad andra föreningar och organisationer inom civilsamhället som också skapar ett fantastiskt mervärde för barn, ungdomar och vuxna.</p><p>Som kristdemokrat har jag stolt kunnat konstatera att mitt parti valt att öka stödet till civilsamhället och idrottsrörelsen utöver de satsningar som gjorts av regeringen.</p><p>Det vi nu debatterar är huruvida vi ska bredda det nu gällande undantaget för idrottsföreningar att betala arbetsgivaravgifter på ersättningar under ett halvt prisbasbelopp till att även gälla andra föreningar och organisationer i civilsamhället. Det anser vi kristdemokrater och menar att det är en viktig åtgärd, och vi har också avsatt medel för att kunna förverkliga detta. Dessvärre finns det än så länge ingen majoritet för detta i riksdagen.</p><p>Betydelsen för föreningar att inte behöva betala arbetsgivaravgifter för ersättningar till personer som ger av sin tid kan inte överdrivas. Detta upplevde jag under mina år som ordförande för Örebro SK Bandy. Även om de allra flesta föreningar bärs upp av ideellt arbetande människor är många gånger den symboliska ersättning vi pratar om mycket viktig.</p><p>Vi kristdemokrater är därför mycket positiva till de förmånliga skattereglerna för idrottsföreningar som är medlem i Riksidrottsförbundet. Det vill vi alls inte ändra på, utan vi föreslår att de i stället breddas.</p><p>Fru talman! När jag läser motiveringen till att denna möjlighet att slippa löneskatter inte ska breddas till föreningar och organisationer utöver idrottsrörelsen möter jag några argument hos majoriteten som snarare väcker frågor än ger svar. Jag ser därför gärna att företrädare för majoriteten förklarar för mig och alla dem som följer debatten vad man menar.</p><p>I motiveringen står det nämligen att man inte vill göra denna breddning då det skulle innebära en urholkning av den enskildes pensionsskydd. Vidare står det att om en viss ideell förening ska omfattas av undantaget eller inte ytterst är en fråga för rättstillämpningen.</p><p></p><p>Fru talman! Som gammal idrottskille och dessutom ideellt arbetande ordförande och tränare i squash, fotboll och bandy blir jag lite brydd när jag läser detta. Menar utskottets majoritet att det är okej att urholka idrottsutövares pensionsskydd men inte andras? Det är ju vad det står. Då undrar vän av ordning hur majoriteten i utskottet ser på alla dem som i dag får ersättning för sitt engagemang i idrottsföreningar i och med att de så lättvindigt urholkar sitt pensionsskydd? Varför är deras urholkning av pensionsskyddet okej när det enligt majoriteten inte är okej för aktiva utanför idrottsrörelsen?</p><p>Låt mig tillägga att jag under mina flera decennier som föreningsaktiv aldrig någonsin träffat har på en enda person som krävt denna symboliska ersättning på max ett halvt prisbasbelopp som underlag för sin framtida pension. Det är alltså i bästa fall ett konstruerat pseudoargument som erbjuds.</p><p>Ännu mer förvirrande är nästa argument som anförs av utskottets majoritet: att det undantag som gäller för idrottsföreningar även ska gälla andra ideella föreningar ytterst är en fråga för rättstillämpningen. Att säga att rättstillämparen dömer på ett visst sätt utifrån lagen och att det därför inte går att göra så mycket är en haltande logik som möjligen kan anföras i en studiecirkel någonstans i landet - men inte i Sveriges riksdag som ju de facto stiftar lagarna. </p><p>Fru talman! Mot bakgrund av utskottsmajoritetens svaga, jag skulle vilja säga icke-existerande, motivering för att avvisa Kristdemokraternas förslag om att nedsatta arbetsgivaravgifter för föreningar bör utökas till att även inkludera organisationer och föreningar i civilsamhället vid sidan av idrottsrörelsen är det rimligt att jag yrkar bifall till vår reservation i detta ärende.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU11",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:32"
  }
}