{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem (forts. SoU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f37c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Fru talman! Jag tackar Juno Blom för svaret på min replik.</p><p>Jag kan naturligtvis inte svara för ledamoten Bloms interna samtal med statsrådet. Jag kan dock försöka svara på varför statsrådet inte är här i dag. Det kan bero på att vi ännu inte har någon regering och att statsrådet därför inte kan vara här och ta debatten. Jag vet att statsrådet brinner för frågorna och gärna talar om dem. Hon har även uttalat sig för att avskiljningar på sikt ska upphöra. </p><p>Det socialdemokratiska arbetarepartiet är tydligt i dessa frågor. Vi vill att avskiljningar ska upphöra på sikt. Vi vill också se att de förändringar som nu har påbörjats och som pågår inom verksamheten leder till andra metoder som kan hantera dessa situationer och hjälpa dem som är anställda inom Sis att kunna hantera situationerna på annat sätt än att behöva ta till avskiljningar.</p><p>Precis som ledamoten Blom säger spelar det naturligtvis ingen roll om det handlar om unga flickor eller kriminella unga män som utsätts. Det <em>är</em> en traumatisk upplevelse. Jag tror att det är en traumatisk upplevelse för såväl de intagna som den anställde som tvingas ta till dessa åtgärder för att han eller hon känner att det kanske inte finns verktyg att hantera det hela på något annat vis.</p><p>Vi har ett omfattande arbete kvar att göra. Jag är övertygad om att vi är överens om att vi måste fortsätta arbeta aktivt med frågorna framöver.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:17"
  }
}