{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "En konsultationsordning i frågor som rör det samiska folket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I den proposition som regeringen lagt fram föreslås att en ny lag om konsultation införs i ärenden av särskild betydelse för samerna. Propositionen är en omarbetad version av ett lagförslag som regeringen för ovanlighetens skull drog tillbaka i mars förra året. I det nuvarande förslaget kvarstår dock i princip alla de problem som var anledningen till att det drogs tillbaka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En konsultations-ordning i frågor som rör det samiska folket</p><p>Konsultationsskyldigheten riskerar att bli alltför omfattande och leda till mer administration, ökade kostnader samt förlängda handläggningstider. Det är alltså mycket sannolikt att förslaget resulterar i samhällsekonomiska kostnader. Särskilt påtagligt blir det för de glesbygdsregioner som har både färre företag och en mer ansträngd välfärd. Denna farhåga lyfts även fram av flera remissinstanser, däribland de särskilt berörda länsstyrelserna i Västerbotten, Norrland och Jämtland.</p><p>Förslagets syfte är att främja det samiska folkets inflytande i frågor som berör dess angelägenheter. Detta är självklart en utgångspunkt som Sverigedemokraterna delar. Det samiska folket och dess kultur är en essentiell del av den svenska nationen och har varit så sedan urminnes tider. Därför har Sverigedemokraterna i sitt förslag till riksbudget anslagit ytterligare 1 miljon kronor till Sametinget utöver vad regeringen gjort.</p><p>Självklart är det av stor vikt att värna det samiska folkets rätt till medbestämmande, men staten har även ett bredare ansvar för samtliga av landets invånare. Dessa två intressen måste balanseras och vägas mot varandra. I praktiken misslyckas regeringens proposition med att göra detta. Vi yrkar därför avslag på propositionen.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H901KU4",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:38"
  }
}