{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till Centerpartiets reservation nummer 2 i betänkandet.</p><p>Från Centerpartiets sida välkomnar vi den proposition regeringen har lämnat till riksdagen för behandling. Det handlar om att få fler människor att komma i arbete. Precis som tas upp i propositionen är företagens kompetensbehov stora. Vi har hört det tidigare i debatten.</p><p>När man reser runt om i landet möter man ständigt företag men även människor i offentlig sektor som har svårt att få ta i kompetens, inte minst på gymnasial nivå. Det gäller alla branscher och alla storlekar på företag; de har svårt att hitta den kompetens som behövs.</p><p>För vår del är det viktigt att utbildning leder till arbete. Alltför många elever ångrar sina studieval, och den dåliga matchningen på svensk arbetsmarknad är bland de sämsta i OECD. Det är ett problem för svensk konkurrenskraft. Här är såklart samverkan mellan skola, samhälle och näringsliv centralt.</p><p>Vi kan se att gymnasiala yrkesutbildningar är den kompetensnivå som flest företag efterfrågar. Risken finns att det år 2035 kommer att saknas ungefär 290 000 yrkesutbildade. Svenskt Näringsliv uppskattar att den andel som tar examen från yrkesutbildning behöver öka från 30 procent till 40 procent. Vi behöver alltså se till att fler ungdomar väljer yrkesprogram.</p><p>Centerpartiet ställde sig tidigare i våras bakom den proposition som regeringen då lade fram om högskolebehörighet på gymnasieutbildningarna. Det handlar om att högskolebehörighet ska finnas med från grunden men att man ska ha möjlighet att välja bort den. Det tror vi kan vara en del i att stärka attraktiviteten för yrkesutbildningarna. Men fler åtgärder behöver vidtas.</p><p>Det är viktigt att såväl utbudet av som kvaliteten på yrkesutbildningarna stärks. Vi har ett läge där det saknas nästan 20 000 elever på yrkesprogrammen varje år, samtidigt som ungefär 40 procent av dem som läser på ett högskoleförberedande program inte läser vidare på högskolor och universitet. Därför är det viktigt att det i det förslag som ligger tas hänsyn till både arbetsmarknadens behov och elevernas önskemål i den gymnasiala utbildningens dimensionering. Det är också i linje med den reglering som sker på universitet och högskolor i Sverige genom regleringsbrev.</p><p>Propositionen innehåller en rad förslag för att underlätta etableringen på arbetsmarknaden för både ungdomar och vuxna. Det handlar bland annat om att det är såväl arbetsmarknadens behov som elevernas önskemål som ska ligga till grund för dimensioneringen av utbildningen.</p><p>Kommunerna ska samverka med varandra inom samverkansområden. Det ska ges tydligare information från huvudmännen till eleverna om utbildningarnas inriktning och vad de kan leda till. En liknande reglering ska ske också kopplat till de fristående huvudmännen. Det handlar alltså om att möta såväl ungdomarnas efterfrågan som arbetsmarknadens behov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Det ska vara möjligt att fritt söka till de yrkesutbildningar inom komvux som erbjuds i det primära samverkansområdet.</p><p>Det läggs även till en uppgift till regionerna i det regionala utvecklingsansvaret att bedöma regionens behov av kompetensförsörjning inom privat och offentlig sektor såväl på kort som på lång sikt. Det ska också tas fram planeringsunderlag.</p><p>Vi välkomnar som sagt regeringens förslag, men samtidigt finns det en del saker att poängtera med reformen som är viktiga framöver. Vi lyfter fram några i den följdmotion som vi har väckt och i de reservationer vi har i betänkandet.</p><p>En viktig del är att de teoretiska utbildningarna, som en stor andel av ungdomarna läser, ska kunna utvecklas till utbildningar av god kvalitet. De ska kunna växa och utvecklas så länge de bedrivs med god kvalitet. Det är också viktigt - oavsett om det handlar om en yrkesutbildning eller en högskoleförberedande utbildning - att kontakten med näringslivet och det omgivande samhället stärks. På det viset kan man få ungdomar att bli mer anställbara men mer också förberedda inför yrkeslivet oavsett vilken väg de väljer på gymnasiet.</p><p>Vi ser också ett antal reformer som behöver komma på plats, inte bara för att det ska finnas utbildningar på gymnasial nivå utan också för att det ska vara attraktivt att läsa dem så att fler väljer yrkesutbildningar. Där har vi ett antal förslag i vår reservation, och jag vill lyfta fram några av dem, fru talman.</p><p>Först och främst ser vi ett stort behov av att stärka studie- och yrkesvägledningen. Den är bristfällig och ganska ojämn runt om i landet. Här ser vi ett behov av ytterligare reformer. Jag hade hoppats att regeringen hade tagit höjd för det och gjort ytterligare reformer för att stärka studie och yrkesvägledningen. Det finns utredningar som har lagt fram förslag för att stärka studie- och yrkesvägledningen. Den behöver genomsyra hela studiegången, inte minst redan vid tidiga åldrar.</p><p>Kopplat till att stärka kvaliteten kan vi konstatera att Skolinspektionen 2019 pekade på ganska stora brister i gymnasieskolans studie- och yrkesvägledning, bland annat att den inte är tillräckligt anpassad för en föränderlig arbetsmarknad.</p><p>Det behövs också mer specifika åtgärder för att stärka studie- och yrkesvägledningen så att fler blir medvetna om de olika val som finns och på det sättet får bättre förutsättningar att inte bara göra ett val utan också göra ett medvetet val.</p><p>Men för att stärka attraktiviteten på yrkesprogrammen behöver vi också se till att fler vill läsa dem. Då handlar det inte minst om hur vi ser till att yrkesutbildningarna omtalas, hur viktiga de är för Sveriges konkurrenskraft och hur bra jobb de innebär för en god karriär och ett gott liv. I det vilar också ett ansvar på den politiska debatten. Det vilar ett stort ansvar på skolan att bedriva utbildning av hög kvalitet, men det vilar också ett ansvar på branscherna att öka attraktiviteten för yrket.</p><p>Från Centerpartiets sida ser vi också att branschernas inflytande över utbildningarna behöver stärkas. På det sättet kan attraktiviteten öka och fler vilja välja de yrkesutbildningar som finns. Därmed kan vi se till att utbildningarna är relevanta så att man blir rustad med en utbildning av god kvalitet och därmed har bättre förutsättningar senare på arbetsmarknaden.</p><p>Fru talman! Det finns ett annat problem i dag när det gäller yrkesutbildningar som vi också behöver ta upp. I en bredare kontext har vi en stor lärarbrist i Sverige, men den lärarbristen finns också när det gäller yrkeslärare. För att se till att fler får möjlighet att läsa en yrkesutbildning av god kvalitet behöver vi se till att det finns yrkeslärare som är utbildade, såklart, och helt enkelt skapa förutsättningar för fler att kunna ta den vägen och utbilda sig till yrkeslärare för att därmed kunna bidra till detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Avslutningsvis lyfter propositionen förslag kopplat till fritt sök när det handlar om den kommunala vuxenutbildningen. Där säger Centerpartiet i en av sina reservationer i detta betänkande att vi tycker att det är bra att möjliggöra för fritt sök inom sammanhållna yrkesutbildningar på komvux som erbjuds inom det primära samverkansområdet men att vi samtidigt tycker att det finns skäl att undersöka om det ska finnas en ökad möjlighet att läsa utanför det primära samverkansområdet. Det hoppas jag är en fråga som vi tittar vidare på under nästa mandatperiod för att se hur möjligheterna kan stärkas att läsa utbildningar utanför samverkansområdet, detta för att individer ska få förutsättningar att läsa en utbildning som man själv ser sin framtid inom även om den ligger utanför det område där man bor.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:41"
  }
}