{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Anders Frimert (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU12 om näringspolitik. Det bygger på de motioner som är inlämnade under allmänna motionstiden. Runt 200 yrkanden har vi att ta ställning till. </p><p>Vid föregående års debatt stod vi inför ett utmanande läge. Flertalet ledamöter nämnde i sina anföranden: Här kunde ingen tro att vi skulle vara. Vi var fortfarande mitt i pandemin och i ett osäkert läge. Världen och Sverige har levt i ett vakuum, och ingen kunde heller förutspå att nya vågor av covidvarianter skulle komma. </p><p>Nu äntligen ser vi ljuset i tunneln. Näringslivet och besöksnäringen ropar högt: Äntligen! Nu kör vi. Snabbt såg vi att antalet människor på dansgolv, i uteliv och på afterski i Åre ökade och att bokningarna av hotell och flygresor ökade. Det är en början, och det är glädjande. </p><p>Näringspolitiken är omfattande. Även om allt är viktigt räcker inte talartiden för att ta upp allt. Min kollega Åsa Eriksson kommer senare att ta upp startup-företag, innovation och forskning. </p><p>Fru talman! Jag vill passa på att yrka bifall till utskottets förslag och avslag på övriga yrkanden. </p><p>Jag vill prata lite grann om besöksnäringen. En stor del och många yrkanden handlar om den. Jag har haft en dialog med Visita, som är Sveriges största besöksorganisation, flera gånger. Näringen, med bland annat hotell, kaféer, restauranger samt dans- och byföreningar, kommer äntligen att kunna dra igång sin verksamhet. </p><p>Även om näringen själv tillsammans med organisationer och politiken ska göra allt är det viktigt att vi alla hjälper till. Det är tillsammans som vi återstartar Sverige. </p><p>Enligt den senaste statistiken från Tillväxtverket ökade antalet gästnätter förra sommaren kraftigt. Antalet utländska gäster ökade med 167 procent jämfört med året innan. Störst ökning hade Stockholms län. Överlag är det stora ökningar jämfört med året innan. Det är glädjande och en positiv grund för återstarten. </p><p>I mina samtal med Visita och företagare nämner de att de sänkta arbetsgivaravgifterna var mycket bra. Korttidspermitteringen var mycket bra. Det var bra med anstånd med bland annat inbetalning av skatter och avgifter. De ska dock betalas och har förlängts till hela 24 månader. </p><p></p><p>Visit Sweden är mycket viktigt för att stärka Sveriges attraktivitet. Vårt helägda statliga bolag skapar långsiktig nytta för vår besöksnäring. De har ett viktigt arbete framför sig att stärka Sveriges attraktivitet och konkurrenskraft. </p><p>Nu när övriga länder omkring oss öppnar upp är det viktigt att vi fortsätter marknadsföra och visa Sverige från sin bästa sida. Det är glädjande att regeringen nu har presenterat den nya strategin för en hållbar turism och växande besöksnäring. Strategin syftar till att Sverige ska bli världens mest hållbara och attraktiva resmål, byggt på just innovation. Besöksnäringen är en stor del av det roliga i våra liv - låt oss ta vara på den!</p><p>Regeringen har haft korttidsstöd, omsättningsstöd, omställningsstöd, evenemangsstöd, hyresstöd och skatteanstånd. Arbetet med att genomföra en strukturerad utvärdering av de sammanlagda effekterna av dessa pandemistöd pågår just nu och kommer att redovisas senare i år. </p><p>Fru talman! Tack vare regeringens politik med 400 miljarder i satsningar på stödåtgärder har vi hämtat igen hela bnp-tappet. Antalet konkurser är dessutom det lägsta på nästan 15 år. </p><p>Jag ska nämna en del kommittémotioner som har skrivits. Ett flertal har påpekat utvecklingen av Verksamt.se, och även förenklingsregler är det flera som tar upp. </p><p>Regeringen presenterade redan i september 2021 en förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga. Regeringen har satsat stora resurser, och digitaliseringen innebär stora möjligheter. Därför fortsätter vi socialdemokrater att satsa på att utveckla den svenska konkurrenskraften och på att underlätta för människor att starta och driva företag. Därför permanentas 15 miljoner till att förstärka Verksamt.se. </p><p>En annan satsning görs på Tillväxtverket, Bolagsverket och Sveriges Kommuner och Regioner i samarbete med Visita genom projektet Serverat. Syftet är att minska och förenkla uppgiftslämnande och förenkla kontakterna med myndigheter, vilket bidrar till att handläggningen av ärenden blir effektivare. 69 kommuner är för närvarande anslutna. Tack vare den positiva återkopplingen pågår en utvidgning av arbetet vad gäller branscher och olika typer av tillstånd, vilket innebär att kommunernas intresse ökar. Värdeskapandet av detta beräknas till över 100 miljoner kronor varje år.</p><p>Delningsekonomi är också något som kommer mer och mer. Vi behöver bli mer resurseffektiva och frångå det vi kallar slit-och-släng-samhället. Bara i Sverige förbrukar vi fyra och ett halvt jordklot per år vad gäller resurser. Vi behöver använda våra resurser effektivt och stärka digitaliseringen. Socialdemokraterna har under sin regeringen lagt 5 miljarder på bredbandsutvecklingen, vilket inte minst är viktigt för landsbygden.</p><p> Det sociala företagandet ökar också, och en strategi har framtagits för att främja detta. För sociala företag återinvesteras överskottet in i verksamheten i stället för att primärt tas ut i vinst genom avkastning till ägarna. Almi, som är en motor och partner, är ett av våra statliga bolag. De finns närvarande i hela Sverige och hjälper entreprenörer och bolag i starten med rådgivning, affärsutveckling samt riskkapital genom Almi Invest. </p><p>Almi har i en undersökning konstaterat att bolag med jämställda styrelser har högre lönsamhet. Almi har i flera år haft fokus på just kvinnor, och det är bra att höra att mångfald ökar lönsamheten, vilket vi har hört tidigare i talarstolen. Det behöver svenskt näringsliv. Jag trodde att vi låg femma i världen när det gäller jämställdhet, men jag hörde någon säga att vi är trea. Det är ännu bättre. </p><p></p><p>Regeringen har också tillsatt en utredning om hur vi kan stärka trygghetssystemet så att ännu fler ska kunna starta företag. Detta initiativ tas främst för att få fler kvinnliga entreprenörer, då inte minst kvinnor nämner trygghetssystemen som en anledning att inte starta företag. Det är viktigt.</p><p>Fru talman! Att som socialdemokrat i näringslivsdebatten ej nämna den enormt stora, gröna industriella revolutionen - det går inte. Vi ser den, vi märker av den och den är på allas läppar både i tal och i medier. </p><p>Det satsas 1 100 miljarder bara i Norrland. Vår konkurrenskraft ökar i och med den gröna omställningen, som pågår över hela Sverige. Vi ser en satsning på fossilfritt stål genom Hybrit, H2 Green Steel med mera. Norrland står inför en gigantisk expansiv fas där tillväxtutmaningen nu handlar om arbetskraft och boende, vilket är något som är nytt för många. Vi ligger på en åttondeplats av 140 länder när det gäller just konkurrenskraft. </p><p>Senaste nytt var Northvolts satsning i Göteborg, med 3 000 anställda. Synsam flyttar sin fabrik från Asien till Östersund, med hundratals anställda. Det är glädjande för industrin och för våra svenska företag. Det är även glädjande att utländska företag vill investera i Sverige för en hållbar utveckling och för vårt goda företagsklimat.</p><p>Den socialdemokratiska näringspolitiken syftar till att få fler och växande företag så att vi kan öka våra gemensamma tillgångar och investera i en stark välfärd för oss alla. Business Swedens senaste rapport om exportchefsindex visar att svenska näringslivschefer har en mycket optimistisk syn på exporten. Konstaterandet till näringsutskottet var att exportmarknaden är urstark och tangerar den högsta notering som uppmätts sedan undersökningen startade.</p><p>Energifrågan är också genomgående och viktig för näringslivets konkurrenskraft. I och med vår omställning kommer mer energi att behövas i framtiden, och därför satsas 100 miljarder på vårt elnät. Senast såg vi elektrifieringsstrategin med 12 huvudpunkter och 67 åtgärder för mer el. En fjärr- och kraftvärmestrategi ska framtas, liksom en laddinfrastruktur för hela landet och en handlingsplan för vätgas, för att nämna några. </p><p>Den senaste av satsningarna är havsplanerna, som i första steget innebär en utbyggnad med 20-30 terawattimmar. Det planeras för ytterligare 90 terawattimmar, vilket är nästan det dubbla mot vad Sverige förbrukar i dag. Det är att ta ansvar för svensk energi- och näringspolitik. </p><p>När det gäller småföretagen och satsningen Smart industri har tusentals industriföretag fått utbildning och coachning mot hållbarhet, digitalisering och innovation. Tillväxtverket konstaterar att Smart industri är ett gott exempel på regionalt anpassad näringspolitik. Det är beklagligt att stödet togs bort ur den senaste budgeten av M, KD och SD.</p><p>Det viktiga för oss alla, oavsett detta, är satsningen på ett hållbart samhälle. Vi behöver fortsätta vår energieffektiviseringsresa samtidigt som vi ska fortsätta vara ett av världens ledande länder när det gäller industriell produktion och innovation. Nyindustrialiseringen driver på den gröna omställningen med investeringar i hela landet, och vi är mitt i denna fantastiska era. Så förbättras klimatet, och så minskar utsläppen. </p><p></p><p>Framtiden är här och nu. Satsningarna pågår i denna stund - jobb skapas, arbetslösa ser en framtid och industrin går för högtryck. Det Sverige behöver är att fortsätta vara ledande och aktivt i denna omställning, så att även framtidens jobb hamnar hos oss. Det är socialdemokratisk politik - för jobben, för näringslivet och för den gröna omställningen i vår gröna revolution.</p><p>(Applåder) </p><p>I detta anförande instämde Åsa Eriksson (S).</p>",
    "intressent_id": "0395154929710",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}