{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1bdecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "238",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! I dag ska vi debattera socialutskottets betänkande nummer 10. Det är ett betänkande som samlar alla de motioner som av riksdagens ledamöter lämnats in under förra årets allmänna motionstid och som alla rör frågor som handlar om alkohol, narkotika, tobak och dopning, vilket vi brukar förkorta ANDT.</p><p>I betänkandet behandlas ungefär 120 yrkanden. När sådana betänkanden med många olika motioner och yrkanden från den allmänna motionstiden debatteras här i kammaren blir det naturligtvis väldigt brett och lite, som vi säger på skånska, spretigt.</p><p>Jag har haft debatter om just dessa frågor här i kammaren ett par gånger nu under mina år i riksdagen, och jag har ofta börjat med att prata om det som jag tycker är allra viktigast när vi talar om ANDTS-frågorna, nämligen barnen och deras rätt att inte utsättas för dessa produkter och deras negativa effekter.</p><p>Fru talman! 15 procent av alla barn i Sverige har påverkats negativt av en förälders eller vårdnadshavares alkoholkonsumtion. Det är 320 000 barn - barn som växer upp med och far illa av vuxnas drickande. Det är 320 000 barn som i stället för att känna glädje över att helgen äntligen är här, att det är lov eller att julafton närmar sig känner en stor oro, rädsla och ångest därför att de vet att det innebär att mamma, pappa eller vårdnadshavaren kommer att vara påverkad.</p><p>Det gör något med barn, fru talman, den där oron, rädslan och ångesten över att tryggheten inte längre finns där - den trygghet som vi föräldrar ska kunna ge våra barn. Den försvinner eller förändras när flaskan kommer fram.</p><p>Att växa upp i en miljö med risk- eller missbruk innebär stora påfrestningar för ett barn. Förutom en ständig stress visar studier att dessa barn klarar sig mycket sämre i skolan, att de i högre grad än andra barn lider av både psykiska och somatiska sjukdomar och att de utvecklar sämre relationer till andra människor.</p><p>Dessutom visar det sig att stödet från samhället till dessa barn ofta brister. Trots att vi är mycket väl medvetna om att barn som växer upp med föräldrar som dricker för mycket är en särskilt sårbar grupp är det få av dem som erbjuds stödinsatser.</p><p>Att vara barn till någon som dricker för mycket får alltså stora konsekvenser, direkt och på sikt. Många av barnen riskerar exempelvis att själva drabbas av olika missbruk och beroenden senare i livet. Just därför, fru talman, är det viktigt att vi som är vuxna, som är föräldrar och som finns runt barnen tar vårt ansvar.</p><p>320 000 barn är en alldeles för hög siffra. Inget barn ska växa upp med en förälder som dricker och påverkas negativt av det. Förutom ett stort mänskligt lidande och ett brott mot barnkonventionen är det i sig också ett stort samhällsproblem. Därför krävs det ett samhälleligt ansvarstagande.</p><p>Det krävs förändring och att vi är många som uppmärksammar problemen och bidrar till lösningar som sätter barnens trygga och säkra uppväxt, fri från konsekvenser av vuxnas bruk av ANDT-produkter, framför vuxnas bekvämligheter som exempelvis fler öppettimmar på Systembolaget, fler försäljningsställen, jordgubbsmakande produkter och en oreglerad marknad.</p><p>Det krävs lösningar och en politik som fokuserar på att så få barn och unga som möjligt ska börja med ANDT-produkter och därmed fastna i ett skadligt bruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Det krävs en politik som tar fram ny lagstiftning för att reglera de nya produkter som lanseras av industrin och som framför allt attraherar unga, med smaktillsatser av bubbelgum eller choklad eller det så kallade vita snuset.</p><p>Det krävs politiker som vågar stå upp för den restriktiva svenska alkoholpolitiken, som tjänar oss väl och som är både väl förankrad och uppskattad av svenskarna, politiker som vet att minst hälften av alla våldsbrott i Sverige är alkoholrelaterade och att en ökad tillgänglighet leder till fler alkoholskador, fler fall av våld i nära relationer och fler våldsbrott.</p><p>Det krävs lösningar och en politik som reglerar en marknad med produkter som vi vet är skadliga för den enskilde, för samhället och för miljön.</p><p>Fru talman! Målet för regeringens alkohol, narkotika, dopnings, tobaks- och spelpolitik är ett samhälle fritt från narkotika och dopning, minskade medicinska och sociala skador orsakade av alkohol, minskat tobaksbruk och minskade skadeverkningar av överdrivet spelande.</p><p>Jag är både glad och stolt över att vi har en regering som har satt dessa frågor högt på dagordningen ända sedan man tillträdde, som har genomfört en rad olika lagändringar på området, som har gett diverse uppdrag till myndigheter i syfte att stärka arbetet med målen och som nu höjer skatten på tobak och alkohol. Men mer måste göras, och regeringen kommer att återkomma med bland annat propositioner på nikotin- och tobaksområdet och en ny ANDT-skrivelse.</p><p>Regeringen ska också se över den svenska narkotikalagstiftningen i syfte att kombinera en fortsatt restriktiv narkotikapolitik med ett effektivt narkotikaförebyggande arbete.</p><p>Fru talman! Oaktat det faktum att det är svårt att rakt av jämföra statistik mellan olika länder i Europa är den narkotikarelaterade dödligheten i Sverige alldeles för hög.</p><p>Därför är det bra att ett enigt utskott har ställt sig bakom att utredningen också ska göra en internationell utblick. Vad har andra länder vidtagit för åtgärder, och vad har det fått för positiva eller negativa konsekvenser?</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet och till vår reservation 3. </p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU10",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:13"
  }
}