{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Jasmin Farid (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Regeringen styr landet med symbolpolitik. Exempel på det, som vi har debatterat här, är plastpåseskatten som har en väldigt begränsad miljönytta. På planeringsstadiet pratas det om att det ska bli skatt på takeaway som kaffekoppar och lunchlådor och skatt på kläder och skor.</p><p>Att helt gå över till pappersbaserade livsmedelsbehållare försämrar livsmedlets hållbarhet, vilket också skulle öka matsvinnet och därmed också klimatpåverkan. Klimatskatt på kläder och skor innebär att svenska företag och jobb går förlorade samtidigt som miljöeffekterna är väldigt diffusa. Trots att statens utredning har konstaterat att 84 procent av alla kläder och skor som säljs i Sverige inte innehåller de kemikalier som ska beskattas kommer samtliga kläd- och skohandlare att drabbas.</p><p>I ett läge där svenska företag kämpar för att kunna resa sig efter coronakrisen planerar regeringen att dela ut en ny skattesmäll. Det är företagsfientlig politik som kommer att sänka företagen och den svenska tillväxten.</p><p>Vi behöver ett stopp för de här planerade skattehöjningarna som statsrådet behöver vara ärlig med. Det ska löna sig att arbeta och ta sig till jobbet. Vi ska inte bestraffas för att vi har fritidsaktiviteter, vill hälsa på mormor eller gå och handla.</p><p>Moderaterna sänker skatten på arbete så att fler kan arbeta och betala skatt. Vi förenklar momsregler, sänker skatten på drivmedel, säkrar tillväxten och gör rätt satsningar för att göra det lönsamt att vara klimateffektiv.</p><p>Det är tydligt att Sverige behöver ny politik som styr landet och som inte stryper tillväxten och klimatarbetet med ytterligare skatter.</p>",
    "intressent_id": "0833552896828",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:31"
  }
}