{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "582c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! För ett år sedan, för 365 dagar sedan, lovade statsrådet en snabb lösning. Nu står vi här ett år senare. Ingenting har hänt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska ta ett exempel till ur den här rapporten: \"I januari 2021 blev du kontaktad av en av mina patienter som tillsammans med mig har kämpat i 3 år för att få en el-rullstol förskriven och utlämnad, men som inte fick eftersom hon fick avslag på sina bostadsanpassningsansökningar om rullstolsgarage. Jag arbetar inom primärvården och genomför omfattande och resurskrävande bedömningar innan el-rullstol förskrivs samt skriver omfattande bostadsanpassningsintyg som inte leder någonvart då kommunen avslår dem. Detta är något som vi har gemensamt runt om i Sverige. Det måste bli en lagändring för att det ska bli lika över hela landet och för att våra bedömningar, våra intyg, men framför allt de som verkligen är i behov ska få de hjälpmedel som de är berättigade till utan ytterligare hinder på vägen.\"</p><p>Det borde inte finnas någon som helst åsiktsskillnad mellan partierna i en sådan här fråga. Det är en anständighetsfråga, fru ålderspresident - de personer som behöver hjälpmedel ska få dem, och när man vet att ett sakområde inte funkar löser man det. Vi har omfattande kontakter och dialoger med SKR, hörde vi statsrådet säga i en annan interpellationsdebatt. Men om man har de här omfattande dialogerna med SKR, hur kommer det sig då att man inte har prioriterat att Sveriges funktionsnedsatta får hjälpmedel? Det borde vara en anständighetsfråga, fru ålderspresident, att hitta en lösning på det här.</p><p>Om några veckor kommer det en rapport från branschorganisationen. Där kommer man att kunna se vilka likheter och skillnader det finns i kommunernas beviljande av bostadsanpassningsbidrag. Finns det stora skillnader även i år faller frågan på regeringen.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}