{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a83c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan.</p><p>Moderaterna driver linjen att man ska ändra lagstiftningen - det är vår politik - så att det blir möjligt att ha kärnkraft på fler ställen än i dag. Man vill också i detta land ha forskning. Man ska inte behöva ha vattenkraft som går österut för att bedriva forskning. Vi borde sitta med, vilket regeringen inte gör, i internationella sammanhang och driva denna fråga för att finnas med på kartan. Det är oerhört angeläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Maria Gardfjells eget systerparti i Finland har insett att fossilfritt är viktigt och att man ska driva kärnkraften. Sedan kan ni raljera över att det har tagit tid. Vi hörde också att det skulle ta 15 år, om det ens fanns en möjlighet. Det finns de som bygger på 7 år. Det finns också små modulära reaktorer. Man kan stå och flina lite dumt åt detta, men det är faktiskt seriösa saker vi talar om.</p><p>Jag vill också säga att om Maria Gardfjell ska satsa på havsvindkraft kan hon även berätta att det kommer att kosta 20 miljarder att ansluta den till alla. Det verkar vara så att för ett energislag ska vi tala om vad det kostar men inte för andra. Då räknar vi bara vissa delar. Så kan man trixa med elsystemet. Det där köper inte jag längre. Nu är det viktigt att folk får reda på hur det fungerar. Allting ska mätas på samma sätt.</p><p>Jag kan inte förstå varför Maria Gardfjell säger att det är farligt med kärnkraft. Vattenfall själva har sagt att de kunde köra Ringhals fram till 2035. Då hade vi också haft möjlighet till denna omställning. Men ni slog sönder bron som skulle brygga över till det nya samhället för att göra någonting annat. Då får ni också berätta hur det ska fungera.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:05"
  }
}