{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:424 om elitsatsningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Angelika Bengtsson ställer två frågor till mig, förutom dem som ställdes i interpellationen. På den första frågan är svaret ja. På den andra frågan skulle jag också säga ja. Men vi måste väl också vara ärliga och säga: Det är nog inte de idrottspolitiska målen som avgör om Sverige kommer att vara lyckosamt eller inte, utan det är hårt arbete av väldigt många föreningsledare och idrottare där ute som ligger bakom Sveriges framgångar. Det handlar också om möjligheten att ha ett bra föreningsstöd och att ha bra ekonomiska förutsättningar för sitt idrottande.</p><p>Det är därför som vi skjuter till 2 miljarder årligen. Det är därför vi har skjutit till över 4 miljarder kronor under pandemin för att man ska kunna återstarta idrotten. Det är ju till slut så, även om vi ska ha elitsatsningar, att en stor bredd är en förutsättning för att få en framgångsrik elit.</p><p>Fru talman! En framgångsrik elit har vi. Precis som Angelika Bengtsson sa har vi haft de framgångsrikaste olympiska spelen någonsin. Enligt Greatest Sporting Nation, den årliga rankningen, är Sverige den tredje mest framgångsrika sportnationen i världen. Aldrig tidigare har Sverige rankats så högt som elitnation. Aldrig tidigare har vi varit så framgångsrika i olympiska spel.</p><p>Då kan jag tycka att det är lite magstarkt, fru talman, att Angelika Bengtsson talar om att bryta en negativ trend. Det är tvärtom, Angelika Bengtsson. Vi ska fortsätta den positiva trenden. Det går bra för Sverige. Det har faktiskt aldrig gått så bra för Sverige. Det är kanske på tiden att även sverigedemokrater kan glädjas lite över Sveriges framgångar och inte bara hitta fel. Gläds med Sverige, Angelika Bengtsson!</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910424",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:23"
  }
}