{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:346 och 347 om sjötransporter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern! Jag kan inte förneka att det görs satsningar; det görs.</p><p>Jag måste erkänna att jag tyckte att den första ekobonusen var katastrofal. Det var som ett slag i luften. Den andra, lite mer breddade ekobonusen är bättre. Sjöfartsfolket uppskattar den bra mycket mer än den första. Problemet som jag ser det, fru talman, är att även detta är tillfälliga pengar till sjöfarten. Jag hade gärna sett mer långsiktiga pengar som sjöfarten kan ta till sig för att bygga en framtid och känna trygghet.</p><p>Självklart förändras vår omvärld. Kriget i våra grannländer innebär att man behöver rikta om stöd. Men detta är inga nya frågor som påverkas av kriget, utan pengarna är avsatta innan, till exempel i nationell plan.</p><p>Det är inte heller bara fartygsfrakterna som man behöver beröra utan även hamnfrågorna. När det gäller infrastrukturplaneringen i land prioriterar man persontrafik. Den måste komma fram i tid. Personerna som transporteras är ju de som på valdagen faktiskt väljer vem som sitter i regering, medan godstransporterna får stå kvar ute i skogen och vänta tills spåren är fria.</p><p>Hamnarna har en omvänd fördelning. Där tittar man bara på godstransporter och volymer för att räkna ut vilka stöd och möjligheter man ska kunna ge till hamnarna. Det innebär att persontransporterna får stå tillbaka, vilket visar sig i städer som har ett ganska stort inflöde av personbilar, exempelvis Ystad och Trelleborg. Det är svårt få bort trafiken via bättre vägar. Till exempel E65:an i Ystad är ett jätteproblem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror därför att man måste sikta på helheten och tänka hela vägen när det gäller sjöfarten. I södra Sverige, där det går väldigt mycket transporter och vi hade kunnat få upp väldigt mycket godstrafik på järnväg, har vi enkelspår in till hamnarna. Det innebär att det är görsvårt för godset att ta sig in i och med att man prioriterar persontrafik, som till exempel Pågatågen, som för övrigt är en förträfflig trafik nere i Skåneland.</p><p>Det innebär också att möjligheterna att transportera godsvolymer på tåg ut till hamnarna är väldigt små, vilket gör att det blir svårt att få mer gods ut på sjöfarten. Jag hade önskat att man hade lagt mer resurser där och även på vägarna, för vi har fortfarande väldigt mycket rullande gods. Genom att möjliggöra detta kunde man också korta ledtiderna och öka attraktiviteten för att hantera godset på sjön.</p><p>Fru talman! Min fråga blir därför om ministern, nu när han har nationell plan i knät, har funderat på att försöka omfördela i alla fall lite till de vägdelar som ligger runt hamnarna och eventuellt underlätta för de stadsbor som bor där.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H910346, H910347",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:20"
  }
}