{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som jag nämnde i mitt anförande ingår 57 länder i OSSE. Det finns alltså hur mycket som helst som skulle kunna lyftas upp, speciellt i ljuset av Rysslands folkrättsvidriga invasion av Ukraina.</p><p>Just därför är det viktigt med ett livskraftigt civilsamhälle. Eftersom jag beskrev civilsamhällets roll redan i mitt anförande kommer jag inte att upprepa det. Men jag har några fördjupande frågor om det som kortfattat nämns i regeringens skrivelse om Sveriges ordförandeskap.</p><p>Det står exempelvis att Sverige under ordförandeskapet värnade \"det civila samhällets deltagande i relevanta möten och format\". Vidare kan vi i regeringens skrivelse läsa: \"Utrikesminister Linde träffade i sin roll som ordförande under samtliga resor i regionen civilsamhällesorganisationer, inklusive organisationer och personer som arbetar med kvinnors och hbtqi-personers fulla åtnjutande av mänskliga rättigheter.\" Det är ju jätteviktigt, och det var något som också jag tryckte på inför ordförandeskapet. Det är väldigt bra att Sverige har lyft fram civilsamhällets möjlighet att delta i OSSE-arbetet.</p><p>Fru talman! Jag är nyfiken på vilka frågor civilsamhället själva lyfte fram då de fick vara med på de möten och träffar som utrikesministern hade med olika organisationer och personer på sina resor i regionen. Jag vill veta vad de själva menar behövs för att stärka det civila samhällets möjlighet att verka inom OSSE.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H901UU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:45"
  }
}