{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är svårt att inte sätta det vi nu diskuterar - en blandning av viktiga förslag - i det perspektiv som vi alla drabbas av, ibland personligen, ibland via medierna, när det gäller den existentiella kamp för frihet som Ukrainas folk nu genomgår. Ytterst måste vi i detta läge tänka på vad vi gör för de mest utsatta - vad vi gör för Ukrainas folk, herr talman - som kämpar för våra ideal och ibland offrar allt de har för att försvara vår frihet.</p><p>Det är inte debattens ämne, men jag vill nämna det igen: Sanktionerna måste skärpas. Gasen måste stoppas. Mer vapen måste skickas. Och vi måste alla i detta läge lära oss att prioritera.</p><p>När det gäller den extra ändringsbudgeten är mitt parti mycket stolt över att stå bakom de föreslagna tillskotten av medel och ökade beställningsbemyndiganden för att stärka Sveriges försvar, för att stärka förmågan på Gotland, för att anställa fler och för att anskaffa mer ammunition och drivmedel. Allt detta måste öka dramatiskt nu när vi till slut, så som vi i vårt parti länge har önskat, slår in på vägen mot 2 procent av bnp till försvarsutgifter, för att möta de behov som vi har i dag. Som Thorbjörn Fälldin sa: Nu handlar det om att hålla gränsen, i detta nya säkerhetspolitiska läge. Vi börjar göra det nu, men mycket mer måste göras.</p><p>Detta är den svenska statens kärna, tillsammans med välfärdens kärna - vård, omsorg och skola - och åtgärderna för att få igång motorn i svensk ekonomi igen och få tillbaka de jobb som vi har förlorat, få ned arbetslösheten och säkra svensk livsmedelsförsörjning. Detta är grunduppdrag som vi måste prioritera i detta läge.</p><p>Jag fick ett brev i min brevlåda där det stod: \"Du kommer att få elprisstöd på grund av vinterns höga elpriser. Du får 4 800 kronor i elprisstöd.\" Detta får jag och vårt hushåll. Det är inte bra. Jag tror att alla som tittar nu kan googla fram vad en riksdagsledamot tjänar, och alla vi här inne vet det också. Vi som sitter i riksdagen behöver inte 4 800 kronor i elprisstöd.</p><p>Bara så att det står helt klart: Vi var helt för och stoppade inte regeringens förslag, som fick stöd i finansutskottet, om att ge ett stöd till hushåll som fått extrema elräkningar. Men vi hade verkligen önskat att man hade kunnat enas om en modell som riktar sig mot de höga skatterna på el och som var ett realistiskt förslag, inte som det som lades på bordet. Vi hade kanske också önskat att det hade riktat sig mot dem som har de minsta marginalerna och inte så som det nu blev.</p><p>Man kan inte alltid få som man vill i riksdagen, och då det är bättre att det sker något alls. Men återigen: Vi måste lära oss att prioritera när vi gör detta. Vi vet att det är de hundratusentals hushållen i Sverige som är beroende av direktverkande el som får de högsta elräkningarna, och när vi nu lägger miljarder på att kompensera hade det varit fint om något också hade lagts på att erbjuda dem att byta till värmepumpar och göra energibesparingar så att de kan få ned sina räkningar långsiktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Detsamma gäller bränsle. Vi har nu en extrem situation, herr talman, i samband med Rysslands illegala invasion av Ukraina. Bränslepriserna rusar, och hushållen har inte haft en chans att anpassa sig, i synnerhet inte de som är beroende av bilen på landsbygden. Självfallet måste vi lösa denna situation. Vi önskar, precis som majoriteten här, att vi med kraft hade kunnat driva på för ett undantag från miniminivån i EU:s energiskattedirektiv under en tillfällig period, åtminstone fem månader, så att vi kan få ned skatten på diesel och bensin.</p><p>Vi önskar att man även hade tänkt lite långsiktigare. Vi måste nu öka vårt energioberoende, och vi måste öka produktionen av inhemsk grön energi. Då hade vi önskat att vi hade kunnat få ett mer långsiktigt undantag från EU:s energiskattedirektiv för att ta bort skatten helt på inblandat biodrivmedel i olika former.</p><p>Jag yrkar bifall till vår ena reservation. Vi avvisar förslaget om att halvera eller stoppa reduktionsplikten, som det kallas, alltså inblandningen av biodrivmedel. Det finns många anledningar till det. Vi vill verkligen göra allt som är både realistiskt och klokt och som går att genomföra för att minska priset vid pump, men det förslag som har legat på bordet var orealistiskt att genomföra i praktiken då bolagen redan har gjort den inblandning av biodrivmedel som är bestämd för i år.</p><p>Det är också mycket tveksamt om man med prissamarbeten mellan producenterna av biodrivmedel, så som föreslås, kan få ned priset. Normalt sett, när bensinbolag och drivmedelsbolag samarbetar i Sverige, brukar de tyvärr driva upp priset. Man ser ofta hur de höjer och sänker samtidigt på ett sätt som tyvärr ibland sätter en del av konkurrensen i en lite tveksam dager. Att stärka detta samarbete är inte alls bra.</p><p>Vi har alltså en situation där vi inte kan göra detta praktiskt och minska inblandningen av biodrivmedel. Dessutom är dieseln så pass dyr nu att om man ersätter inblandningen av biodrivmedel och i stället sätter till diesel där prisskillnaden är så liten blir effekten på priset inte blir särskilt stor.</p><p>Framför allt sågar vi av den gren som vi sitter på. Den långsiktiga produktion av inhemskt biodrivmedel som precis håller på att växa fram och där det nu meddelas att miljardinvesteringar läggs på is hotas att stoppas av det faktum att vi vill skära ned inblandningen av biodrivmedel. Då kommer det att fortsätta som det har gjort hittills - att nästan allting importeras och att den inhemska produktion som vi på andra sätt vill stödja inte blir av.</p><p>Däremot ska vi vara noggranna med reduktionsplikten på den kontrollstation som kommer att utvärdera. Vi har sagt att vi tycker att det är viktigt att pausa reduktionsplikten, herr talman, under nästa år i väntan på att vi kan gå vidare, men vi ska inte ta bort den.</p><p>Slutligen måste jag tyvärr även säga något om vår reservation mot förslaget om prisreglering av drivmedel. Det är mycket märkligt att stå här i kammaren och argumentera emot ett förslag från partier som kallas borgerliga och som är för marknadsekonomi, där det så uttryckligt talas om att staten ska ta över prissättningen för drivmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Nu är det, som Tegnér hade sagt, både dunkelt skrivet och dunkelt sagt, och vi får olika besked från olika delar av oppositionen. Vänsterpartiet säger en sak om utredningen och Moderaterna en annan, men i botten handlar förslaget om en prisreglering för drivmedel. En sådan planekonomisk prismodell har prövats i många ekonomier och i många tider, varenda gång med ett förödande resultat, i synnerhet för de mest utsatta.</p><p>Det blir i slutändan skattebetalarna som tar över och står för bensinbolagens prismarginaler. Det blir köer. I slutändan kanske det också blir ransonering. Vi har levande exempel på oljeproducenter som Venezuela som visar hur illa det slutar när man börjar utreda regleringar av prissättning på drivmedel. </p><p>Jag ska summera. Det är många viktiga förslag. Låt oss göra dem här och nu för försvaret, för att hjälpa svensk landsbygd i den situation som man har just nu med drivmedel och för att hjälpa även svenska hushåll som har drabbats. Men låt oss också kunna tänka längre, vara långsiktiga, och inte låta det kortsiktiga ta över det helt centrala långsiktiga perspektivet när vi befinner oss i detta nya säkerhetspolitiska läge. </p><p>(Applåder)</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU47",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:43"
  }
}