{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "84",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag tacka Jonas Andersson och Pontus Andersson för denna debatt och för frågorna, som har gett mig möjlighet att utveckla min och regeringens syn på kulturarvet och vikten av ett kulturarvsarbete som präglas av kunskap, delaktighet och mångfald.</p><p>Styrningen inom kulturområdet bygger på professionens självständiga ställning och ansvar för verksamhetens innehåll. Denna princip är viktig att slå fast och värna och även stärka och utveckla. Det görs löpande avgränsningar av vad som ska inkluderas och vad som inte hör till kulturarvsområdet, men dessa bedömningar måste i så hög grad som möjligt göras utanför den politiska sfären av enskilda människor i det civila samhället och av de professionella inom kulturarvssektorn.</p><p>Jag vill avsluta med att läsa ett kort stycke ur kulturarvspropositionen som på ett kärnfullt och vackert sätt berör den fråga som vi har debatterat i dag:</p><p>Att arbeta med kulturarvet handlar om att låta det förflutna framträda i sin egen dynamik och mångtydighet. Att berätta framstegshistorier om hur olika tidigare strävanden oundvikligen lett fram till dagens upplysta tillstånd gör ofelbart våld på den förståelsen. I stället är det viktigt att bibehålla en distans och att utgå ifrån att det förflutna, som ofta har framhållits, är ett främmande land som måste förstås på sina egna premisser. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}