{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:425 och 426 om byråkratin i byggbranschen och veduppvärmning av bostadshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag konstaterar att det under de kommande 30 åren kommer att finnas många tillfällen att deklarera det hus som behöver deklareras. Jag har inte sagt - låt mig vara tydlig med det - att det ska ske i samband med någonting annat. Men jag konstaterar att det för många kan ske enkelt. För andra kanske det krävs andra åtgärder. </p><p>Det viktigaste att ta med från den svenska regeringens ställningstagande gentemot Europa, gentemot EU, i fråga om detta är krav på ökad flexibilitet, det vill säga hur medlemsstaterna och Sverige självt ska välja att gå vidare med deklarationerna, hur Sverige självt ska gå vidare med de renoveringar som skulle behöva ske och att första steget är nya byggnader, byggnader som inte är bostäder, som är stora, som renoveras och som har fler än 20 parkeringsplatser. Det är vår lösning som är bra. Det handlar om ökad flexibilitet, så att olika medlemsstater kan agera utifrån sina förutsättningar. Det kan också vara en del byggnader som har kulturhistoriskt värde och som vi inte ens vill renovera eller deklarera. </p><p>Jag noterar att det som många, inte bara jag utan regeringen och de flesta i Europa, nog skulle kalla kunskap kallar Mikael Eskilandersson för byråkrati. Det är klart att ingen vill ha onödig byråkrati, men alla vill ha kunskap. Och för att nå kunskapen måste man ibland göra ett arbete. Vi är beredda att se till att vi har den kunskapen för att fatta kloka beslut. Därför tycker vi att det är viktigt. Samtidigt vill vi ha ökad flexibilitet, så att vi gör detta på ett sätt som passar just vårt lands förutsättningar. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910425, H910426",
    "replik": "N",
    "systemdatum": "2022-07-08 18:17:00"
  }
}