{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Fru talman! Jag har suttit i riksdagen i snart tolv år, och den här frågan har funnits på bordet hela tiden. Den här frågan är ingenting som har kommit just i den här valrörelsen, även om såklart de fem borgerliga partierna vill låta påskina att det är så, att det är just nu som föreslaget har kommit fram.</p><p>Det var ändå under förra mandatperioden som Skolkommissionen tillsattes. Richard Jomshof vill gärna skälla på kommunaliseringen men inte så mycket på friskolesystemet. Det bara glider undan; det är inte alls lika allvarligt för vad som händer i skolan i dag. Däremot är kommunaliseringen mycket allvarlig.</p><p>Skolkommissionen tillsattes på grund av den starka kritik som har funnits mot vårt skolsystem där likvärdigheten minskar, segregationen ökar och barn inte längre möts i skolan. </p><p>Frågan cirkulerar runt. Inget av de fem borgerliga partierna vill över huvud taget prata om att det finns en utmaning i att barn med goda förutsättningar går på vissa skolor där de bästa lärarna finns, medan barn med lite svårare förutsättningar går på andra skolor.</p><p>Hur vill Richard Jomshof och hans parti att de ska mötas? Kanske Richard Jomshof och hans parti inte vill att de ska mötas utan att det ska vara ett parallellskolesystem även i fortsättningen? Det var det som fanns innan enhetsskolan infördes. Är det vad Richard Jomshof säger? Han har aldrig några förslag på hur detta ska lösas. I alla fall har jag inte hört några förslag från talarstolen.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}