{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Den nationella planen för omprövning av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b16863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag för våra yngre åhörare uppe på läktaren tala om att vi debatterar våra svenska vattenkraftverk, hur vi ska ta hand om dem och miljön och hur fiskarna ska klara av att simma uppströms i åar och älvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>Nu står vi här igen med ytterligare ett utskottsinitiativ från Centerpartiet. Det handlar återigen om den svenska vattenkraften. Det verkar vara angeläget för Centerpartiet att föra fram, men i ärlighetens namn blir jag inte riktigt klok på vad som ligger bakom detta. Så sent som i höstas hade vi i ett annat utskott ett liknande utskottsinitiativ. Man vill då lätta på miljöprövningen av vattenkraft. Ett grönt och liberalt parti inser självfallet att vi behöver se till att Sveriges vattenkraftsanläggningar följer moderna miljövillkor. </p><p>Det är nu vår. Solen skiner och smälter snön. De vårflöden som ska forsa fram i älvar och åar uteblir på många håll, eftersom det finns cirka 2 100 vattenkraftverk i vårt land som hindrar det naturligt skapade vårflödet. De flesta av våra kraftverk drivs i dag med 100 år gamla tillstånd. Flera av dessa gamla vattenkraftverk saknar också tillstånd helt. </p><p>De av oss som har tagit ett par paddeltag i våra älvar och åar kan skriva under på att kraftverken är många. Man får ofta lyfta och bära kanoter och kajaker. Det finns ju 2 100 kraftverk.</p><p>Fru talman! Det finns nog ingen i detta rum som inte anser att vattenkraften har haft och kommer att ha en avgörande betydelse för vårt lands energibehov. Men när man nu vill flytta fram och pausa omprövningarna av vattenkraften går det helt emot miljölagstiftningen som slagit fast att alla kraftverk ska få moderna miljövillkor och att omprövningarna ska ske enligt en nationell plan.</p><p>En översyn utifrån miljökvalitetsnormer har nyligen gjorts av de vattenförekomster som påverkas av vattenkraft. Dessa ska prövas under de närmaste åren. Nya föreskrifter om miljökvalitetsnormer har också trätt i kraft. Detta kan inte motivera att det viktiga arbetet med moderna miljövillkor skjuts upp. </p><p>Fru talman! Jag vill återigen påminna om hur viktigt detta är för vår natur och miljö. Det borde jag på ett sätt inte behöva göra eftersom det egentligen känns så självklart, men jag gör det ändå. Även om vattenkraften är en av våra viktigaste förnybara energikällor har den lett till att många av de strömmande miljöerna har försvunnit. Rinnande vatten är biologiskt jämförbart med korallrev. Även den strandmiljö som finns längs mindre vattendrag är otroligt artrik. Dammar som byggs upp gör att detta försvinner. </p><p>I dag har vi brist på dessa miljöer i Sverige, och detta har skett på grund av de många dammarna och vattenkraften. De skapar barriäreffekter och hindrar fiskar och andra vattenorganismers vandring men även transport av sediment, näring och andra viktiga ämnen nedströms. Endast vid 10 procent av de svenska kraftverken finns fiskpassager. Det gör att fiskens lek hindras, vilket påverkar tillgången till fisk längs hela vår kust. Det gäller speciellt de viktiga rovfiskarnas funktion i näringskedjan. Där dessa fiskpassager finns fungerar många av dem dessutom undermåligt. </p><p>De naturliga vattenflödena har förändrats. Effekterna för vår viktiga biologiska mångfald blir stora. Mest extremt blir det förstås där man i olika älvfåror knappt tappar något vatten alls. Så kallad nolltappning får stor påverkan. Fokus har varit på de lägsta vattenföringarna i form av minimitappningar som självklart inte på något sätt är naturliga. </p><p>Vattenkraftverken påverkar miljö- och ekosystemen negativt. Det måste finnas en tydlighet i hur vi hanterar detta. Här finns det möjligheter. Det går att göra miljöanpassningar, som exempelvis fiskpassager. Lutande galler eller bubbelbarriärer kan installeras så att fiskarna inte skadas eller dödas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>Liberalerna fattade på sitt landsmöte i höstas ett beslut om fria vandringsvägar från kust till fjäll. Det kommer vi att fortsätta verka för. Det finns en tidsplan som startade i februari i år. Den ska pågå i 20 år. Det borde vara självklart att vi så snart som möjligt inför moderna miljökrav för de över 2 000 vattenkraftverken och inte väntar med det. </p><p>Fru talman! Att förslaget om att skjuta upp miljöprövningar läggs fram förbryllar mig. Det handlar ju om ett liberalt och grönt parti som håller naturvärden högt. I den debatt vi i ett annat utskott hade förra veckan om fiskepolitik talade Centerpartiet väldigt varmt om de kustnära fiskemiljöerna som är beroende av fiskens vandringsvägar, och dessa påverkas otroligt mycket av kraftverken. Det ska därför bli intressant, fru talman, att särskilt lyssna till anförandet från Centerpartiets ledamot. </p><p>Det kan väl inte vara så att man sätter näringen före den biologiska mångfalden? Det vill jag inte tro. Och jag vill heller inte tro att centerpartisterna tycker att alla dessa över 2 100 vattenkraftverk inte behöver miljöanpassning så snart som möjligt. Det skulle tvärtom gynna de gröna näringarna med mer fisk och bättre vatten i vattendragen. Fler fritidsfiskare gynnar lokala företag på landsbygden med fisketurism, boenden och matbutiker. Ekoturismen skulle kunna blomstra än mer med väl fungerande vattendrag. </p><p>Med andra ord kan vi säga att allt har sin tid. Många av dessa kraftverk har haft sin tid av att vara utan miljöanpassningar. Nu är det hög tid att göra om och göra rätt. </p><p>Floder, älvar, åar och bäckar fungerar tillsammans som naturens blodomlopp. Vi betalar ett högt pris om vi fortsätter skjuta på dessa miljöprövningar. Det är nu vi kan göra om och göra rätt. </p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU33",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:46"
  }
}