{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:453 om regeringens relation till islamistiska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Pontus Andersson har frågat mig om min och regeringens syn på organisationer med koppling till Muslimska brödraskapet.</p><p>Låt mig inleda med att slå fast att jag och regeringen är motståndare till all form av extremism, oavsett om den är politiskt eller religiöst motiverad. Inte en skattekrona ska gå till antidemokratiska organisationer.</p><p></p><p>Den socialdemokratiska regeringen är på intet sätt allierad med islamistiska organisationer. Den islamistiska ideologin om en stat styrd utifrån religiösa skrifter står i stark kontrast mot den socialdemokratiska ideologin om ett jämlikt samhälle.</p><p>Det demokrativillkor som i dag finns ska nu skärpas, detta för att ytterligare förtydliga dagens regelverk och även för att kunna vägra tidigare bidragsberättigade organisationer statsbidrag ifall det skulle bryta mot principerna att ge dem stöd.</p><p>Regeringen planerar därför att lämna en proposition till riksdagen före valet, där nya demokrativillkor för stöd till trossamfunden och det övriga civilsamhället presenteras. Det är angeläget att få förtydligade, rättssäkra och enhetliga demokrativillkor på plats. Vi behöver se till att myndigheter och organisationer som fördelar stöd till civilsamhället har välfungerande verktyg för att förhindra att medel går till verksamheter som inte är förenliga med samhällets grundläggande värderingar. </p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910453",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:32"
  }
}