{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:352 om en nationell hälsofrämjande strategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "77",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern nämner i sitt inledande anförande den kommitté som ska lämna förslag till åtgärder för att främja fysisk aktivitet. Kommitténs delrapport kom i förra veckan; ministern har säkert läst den. Den var väldigt intressant och innehöll många kloka saker som vi absolut kan ta till oss. Mycket av detta knyter an till Moderaternas politik, så där finns väldigt mycket att samsas kring. Det är som sagt en delrapport, och jag tänkte prata lite om den.</p><p>Ingen aktör kan ensam åstadkomma ett samhälle som främjar fysisk aktivitet och minskar stillasittandet. Det behövs ett strategiskt och aktivt arbete inom flera sektorer och verksamheter, både offentliga och privata, samt inom civilsamhället, givetvis.</p><p>En hälsofrämjande hälso- och sjukvård fokuserar på att vårdens samlade insatser ska bidra till bättre hälsa för den enskilde och för befolkningen och inte enbart på sjukdomsbehandlande åtgärder. Socialstyrelsens uppföljning av hur de nationella riktlinjerna för hälsosamma levnadsvanor följs visar att många fler skulle behöva få stöd i att ändra sina levnadsvanor. Det är positivt att regeringen går in med extra stöd.</p><p>Det handlar bland annat om att sprida kunskap och att skapa lärandemiljöer och en grundläggande förståelse för enskilda verksamheters inverkan, samt om en vilja och möjlighet att prioritera sin hälsa och se det som en investering på sikt. Detta är ett enormt område.</p><p>Det handlar om det tvärsektoriella, och jag menar att det är viktigt att man samarbetar på alla nivåer och givetvis mellan departementen i Regeringskansliet. Det var därför jag lyfte upp dessa frågor, för jag tror att man måste prata även med de andra. Detta är inte en fråga bara för Socialdepartementet, utan det är tvärsektoriellt. Man måste ta tag i det på olika nivåer och mellan olika myndigheter och övriga verksamheter.</p><p>Kommittén har sett att styrdokument och riktlinjer är nödvändiga för att främja fysisk aktivitet. Det är oerhört viktigt att det är evidensbaserat. Men även implementeringen behöver understrykas ytterligare. Det är otroligt viktigt att detta, precis som ministern sa, kommer ut till kommun- och regionnivå.</p><p>Efterfrågan på utbildning om hälsoeffekter av fysisk aktivitet liksom på olika implementeringsmodeller är mycket stor. Vi moderater har lagt fram förslag om att detta ska ingå i utbildningen till vårdyrkena.</p><p>Kommitténs förslag innehåller, tycker jag, många kloka saker. Detta får vi titta vidare på, givetvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern ville att jag skulle reflektera lite. Rökning är absolut en av de största hälsoriskerna som finns, och där har vi kommit ganska långt med Non Smoking med mera.</p><p>Det senaste som har kommit upp är dock stillasittande, fetma och övervikt, liksom kost och levnadsvanor. Kosten har ju stor betydelse. Där tycker jag att man borde komma in lite mer med det förebyggande arbetet i skolan och se över måltiderna. Ministern var inne på det socioekonomiska. En del barn kanske äter sin enda måltid i skolan - det kanske är det enda de har råd med. Då måste den givetvis vara näringsrik och uppfylla kraven så att man tillgodogör sig det som behövs.</p><p>Man måste även se över skolans miljö; den är jätteviktig. Hur ser byggnaden ut? Hur bygger vi våra skolor? Hur kan vi bidra till aktivitet utan att använda pekpinnar och utan att det behövs gymnastikkläder och så vidare? Man ska kunna röra på sig på sin fritid - det är oerhört väsentligt.</p><p>Det kanske inte blir så mycket debatt, som ministern säger, utan vi kanske är överens. Men jag tror ändå att man måste ta itu med detta mer på nationell nivå. Stärker vi den politiska viljan hos oss på denna nivå tror jag att det avspeglar sig och ger ringar på vattnet. Jag tror att vi måste vara bärande där.</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H910352",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:06"
  }
}