{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret!</p><p>Jag hörde att den gamla jämförelsen mellan brödrostar och hästar har förekommit i debatten sedan 2017 när vi hade det första tillkännagivandet på den här punkten. Det är först nu som regeringspartierna har lärt sig skillnaderna mellan hästar och brödrostar. Det är någonting som vi välkomnar.</p><p>Vi kunde också ha avslagit lagförslaget och hamnat i limbo så att vi fortfarande hade haft ett tillstånd där hästar och brödrostar var liktydiga, men det gör vi inte. Vi är konstruktiva och släpper igenom lagstiftningen och talar om hur det borde vara i stället. Vi är naturligtvis nyfikna på vad som kommer att ske framöver i den här frågan.</p><p>Sedan är jag också lite nyfiken på vad som ligger bakom regeringens förslag att överimplementera så till den grad med den omvända bevisbördan att man inte bara fördubblar tiden som är minimiimplementeringen av konsumentskyddsdirektivet utan också fördubblar fördubblingen till två år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Vi ser i likhet med många andra som är remissinstanser att det är en överimplementering och att det är tveksamt vad möjligen det ytterligare året kan tillföra för förbättringar av konsumentskyddet. Ett fel på en vara torde rimligen kunna upptäckas väsentligt tidigare än inom 24 månader. Vad är det som säger att det ska ta 23 månader att upptäcka ett fel på en vara som man sedan vill reklamera? Det är någonting som jag gärna skulle vilja höra statsrådets åsikter om.</p><p>Sedan välkomnar jag att digitaliseringsfrågorna har fått ett utökat utrymme i det här fallet. Det handlar om levande varelser. Mjukvara är mjuk, men den är icke levande, till skillnad mot en hårdvara, som man naturligtvis har rätt att byta ut inom ett år.</p><p>När det gäller en mjukvara, som uppdateras ständigt, har Centerpartiet i en reservation förespråkat att man ska ha en ytterligare förlängd möjlighet till i varje fall en uppdateringsgaranti av tillverkaren.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU3",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:35"
  }
}