{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Validering för kompetensöverföring och livslångt lärande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e8022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "173",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Under förmiddagen har vi pratat om validering och omställning på arbetsmarknaden. Vi har en hög arbetslöshet i landet, med ungefär 500 000 arbetslösa, där 180 000 är långtidsarbetslösa och 63 procent är utrikes födda. Detta, tillsammans med branschens generella arbetskraftsbehov och behov av rätt kompetens, kräver förändrad politik, både inom arbetsmarknadspolitiken och inom utbildningspolitiken.</p><p>Svenskt Näringsliv berättade häromdagen att deras prognos fram till 2035 visar på ett behov av 300 000 personer som har yrkeskompetens motsvarande gymnasial nivå. Som flera kollegor har varit inne på har många personer svårt att ta sig in på arbetsmarknaden trots att det finns lediga jobb.</p><p>Validering har funnits i den utbildningspolitiska debatten i decennier. Man har tillsatt utredning efter utredning, och man har tillsatt en valideringsdelegation, som var så att säga det bakomliggande arbetet inför propositionen, som vi huvudsakligen välkomnar. Men det är fortfarande lite otydligt, herr talman, vem som ansvarar för validering i Sverige. På hemsidan är det inte tydligt. Det är Skolverket, det är Arbetsförmedlingen och det är Myndigheten för yrkeshögskolan. I betänkandet hänvisar man till kommunala komvux.</p><p>Till regeringen säger jag bara lycka till, om ni tror att detta kommer att lösa frågan om validering. Den är inte så enkel. Därför har vi i Liberalerna motionerat, och jag följer upp vår reservation nummer 5 i betänkandet. Vi vill få det förtydligat i regelverket och instruktionen att man ska samverka. I betänkandet står att kommunerna kan behöva samverka. På ett annat ställe står det att regeringen förutsätter att kommunerna samverkar med andra aktörer, exempelvis Arbetsförmedlingen.</p><p>Många av oss har jobbat med dessa frågor både nationellt och lokalt och vet hur svårt det är att få hjälp när man kommer in på Vuxenutbildningscentrum. Då gäller verkligen det som några har hänvisat till. Det ska vara förberedande och översiktligt, men det är inte alltid individanpassat. De som absolut skulle behöva handfast handpåläggning och individuellt stöd är nämligen de utrikes födda, som kanske inte har gått en traditionell lång, svensk utbildning, vare sig på gymnasial nivå, YH-nivå eller akademisk nivå.</p><p>Här krävs andra åtgärder än dem som propositionen levererar. Liberalernas förhoppning är att vi absolut ska ha ett integrationsperspektiv men att vi inte ska sänka kraven. Häromdagen var jag på Kungliga slottet, där det var World Dyslexia Assembly. Man pekade där på funktionsnedsättningar, och det som särskilt framkom i panelen var vikten av inte bara formell kompetens utan också informell kompetens och förmågor. Rätt hanterat, med rätt bemötande och rätt kompetens bakom desken, kan man uträtta stordåd när man tar emot dessa personer.</p><p></p><p>Jag tycker att man ska ha denna ansats. Jag tycker att det är bra med propositionen, men vi hade gärna velat gå ett steg längre när det gäller vuxenutbildningen och samverkansuppgiften.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H901UbU23",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:38"
  }
}