{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:388 om läget för bränsleberoende företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "589cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den nuvarande situationen är besvärlig och ansträngd; jag tror att Thomas Morell och jag delar den verklighetsbilden.</p><p>Det är därför regeringen har föreslagit en skattesänkning till den lägsta tillåtna nivån inom Europeiska unionen. Totalt sett blir det 1,80 kronor lägre pris vid pump med den 50-öring som riksdagen beslutade om tidigare samt det förslag som regeringen lägger fram om 1,30 - förutsatt att denna ädla kammare antar det. Då kommer vi att få en sänkning</p><p>Av just den anledning som Thomas Morell tar upp har vi också valt att frysa nivåerna för reduktionsplikten för nästa år.</p><p>Men låt mig säga det som jag tidigare har sagt i medierna också inför riksdagen: Jag både älskar och inte älskar reduktionsplikten. Jag älskar inte dess effekt att driva upp priserna på bränsle eller att den leder till att man använder mer bränsle, i den mån man gör det. Det är en effekt som är oönskad, och den kommer sig av att vi just nu producerar för lite av det biobränsle som behövs. När det produceras för lite av det blir priset högt, vilket i sin tur drar upp totalpriset.</p><p>Vägen fram är att producera mer av biobränsle och att vara tydlig mot branschen med att här finns en marknad för dem att investera i och att producera mer biobränsle.</p><p>Det här var den del som gör att jag inte älskar reduktionsplikten, men det finns också delar som är värda att älska. Det är att reduktionsplikten är vår bästa möjlighet att bli av med oljeschejkernas och Putins olja i våra tankar. Om man på fullaste allvar menar att vi ska bli självförsörjande och att vi ska sluta vara beroende av oljeschejkerna i Mellanöstern och Putin i Ryssland är reduktionsplikten långsiktigt en av de bättre vägar vi kan gå.</p><p></p><p>Men jag håller med om att reduktionsplikten just nu ställer till det genom att den drar upp priserna innan biodrivmedelsproduktionen har kommit i fas och blivit tillräckligt stor. Det är också därför vi fryser nivån för nästa år.</p><p>Samtidigt ändrar vi reseavdraget i grunden så att det ska gynna dem som åker långt och bor på landet. Privatpersoner som har en bil får en tusenlapp som kompensation för drivmedel. Om man bor på landet får man 1 500 kronor.</p><p>Thomas Morell pratade om en konsekvensanalys. Det har gjorts, och det kommer att göras en sådan. I systemet ligger en kontrollstation som skulle ha varit i slutet av detta år men som regeringen har valt att skjuta fram så långt det bara går. Den kommer att ge sitt svar i oktober för att man ska kunna se vilken konsekvens detta har haft.</p><p>När vi pratar om åkare ska vi vara ärliga: priset påverkar en del. Det kanske finns ett och annat fordon som har med sig extratank och därmed också extra vikt och som därför drar mer bränsle, så frågan är hur lönsamt det är. Men när de väl tankar i Sverige står de inför samma pris som alla andra.</p><p>Den stora skillnaden för åkarna är i stället arbetstagarnas villkor. Det ska vara samma villkor för löner och samma villkor för att kunna sova och få den dygnsvila man behöver ha. Det är det som till stor del snedvrider konkurrensen på Europas åkerimarknader, och jag konstaterar att Thomas Morells stödvän Ulf Kristersson inte är riktigt med på banan när det gäller att förbättra dessa villkor.</p><p>Tillsammans med de åtgärder som jag har redovisat har regeringen också sett till att utöka klimatbonusen. Det gör att vi kan fortsätta vägen mot den klimatomställning vi behöver göra.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910388",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:38"
  }
}