{
  "anforande": {
    "dok_hangar_id": "5132982",
    "dok_id": "H909115",
    "dok_titel": "Protokoll 2021/22:115 Tisdagen den 17 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "115",
    "dok_datum": "2022-05-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:476 om kris för flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea1debb1-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag kan konstatera att infrastrukturministern ägnade en ganska stor del av sitt förra inlägg på att räkna upp det som jag tror att alla i denna kammare redan vet, nämligen vilka insatser som flyget fick under pandemin. Om inte annat har vi hört den uppräkningen vid åtskilliga tillfällen i samband med andra interpellationer. Jag tolkar det som att infrastrukturministern helt enkelt saknar svar på många viktiga frågor när det gäller flygets framtid. </p><p>När det gäller det underskott som finns i GAS-systemet, alltså de avgifter som man betalar för hantering av passagerare och bagage på flygplatsen, finns det där på grund av att man upprätthöll flyginfrastrukturen - vilket i och för sig var en nödvändighet - trots att det kommersiella flyget faktiskt egentligen inte hade några behov av denna infrastruktur. Den upprätthölls för att kunna klara av inte minst det samhällsviktiga flyget och det vissa upphandlade sträckor som var helt nödvändiga. Ändå landar hela detta underskott i den kommersiella flygtrafikens knä och ska hanteras av den kommersiella flygtrafiken. De ska betala för ett underskott för någonting som de egentligen inte hade något behov av när det var kris. Man kan ifrågasätta om det är rimligt. </p><p></p><p>Detta kommer att leda till höga kostnader för flyget, och det kommer att leda till höga kostnader för flygbiljetter. Där är, som sagt, Transportstyrelsen väldigt tydlig med att om ingenting görs blir tillgängligheten inom landet sämre plus att många internationella flygbolag kommer att välja att inte flyga på Stockholm. </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910476",
    "replik": "N",
    "systemdatum": "2022-09-02 15:18:43"
  }
}