{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:29 om vårjakt på råbock i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5057b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Det är ett intressant svar som sprider en del ljus på resonemangen bakom beslutet. Det var också hela syftet med interpellationen: att försöka förstå.</p><p>Jag vill börja med att säga att jag i grunden är positiv till att vi använder jakt för att förvalta våra viltstammar. Som statsrådet känner till är jag själv jägare, och jag tycker att det är viktigt med en god viltförvaltning. Etiken och den biologiska, så att säga, förankringen i de åtgärder vi gör är avgörande. Därför är det intressant att lyssna.</p><p>Jag har också tagit del av Naturvårdsverkets analys inför regeringsbeslutet. Där tydliggör man mycket riktigt att möjligheten till jakt på råbock under våren kan hjälpa till att begränsa rådjursstammen. Men man säger samtidigt att den riktigt verkningsfulla åtgärden, om man nu ska begränsa stammen, snarare är att tillåta ytterligare jakt på hondjur. Det är väl överensstämmande med den forskning som finns. Det är huvudsakligen antalet hondjur som avgör nativiteten. Ganska få bockar kan nämligen befrukta ganska många hondjur, och därmed får man ett ganska stort antal kid i reproduktionen.</p><p>Det är alltså egentligen detta som skulle vara den absolut mest kraftfulla åtgärden. Jag förstår dock att regeringen väljer att hålla tillbaka detta, för det finns etiska frågetecken kring att tillåta jakt på get och kid under till exempel februari månad, som också har varit en del av diskussionen.</p><p>Det jag är intresserad av är regeringens resonemang kring att man har valt att göra detta i hela landet. Naturvårdsverket har valt att plocka bort Jämtlands och Norrbottens län i sitt förslag, men regeringen väljer ändå att gå fram med hela landet.</p><p>Det finns också remissinstanser som har påpekat det faktum att det är ganska olika hur rådjursstammen utvecklas i olika delar av landet och att det i sig kan vara skäl till att vara återhållsam i ett inledande skede eller åtminstone att försöka göra lokala anpassningar. Ett sådant exempel är områden där det finns en väldigt stark dovhjortsstam. Där blir rådjuren kraftigt tillbakapressade, eftersom dovhjorten är mer av en allätare och på det viset utnyttjar samma foderresurs som bland annat rådjuren. Då pressas stammen kraftfullt tillbaka.</p><p>Regeringens beslut innebär att detta blir lite grann av ett experiment, för det har inte testats i Sverige tidigare. Det blir gällande på alla ställen, och det kan få väldigt olika effekt beroende på var vi befinner oss någonstans. Jag säger att det inte har testats i Sverige tidigare. Jag är fullt medveten om de regler som har gällt tidigare i de olika Tjernobyllänen. Där har man ju problemet med radioaktivitet i djur under hösten, vilket begränsar den traditionella höstjakten på råbock. Det har då inte haft samma fulla utslag i stammen som man kommer att kunna se från och med nästa vår, när detta blir allmänt gällande i hela landet. Det finns alltså inga nu aktuella exempel i Sverige där man har förvaltat stammen på det här viset, och det är någonting nytt för jägarkåren.</p><p></p><p>Tiden är begränsad. Jag kommer att återkomma till fler frågetecken eller funderingar när det gäller sådant som jag gärna vill förstå. Det jag möter bland andra jägare är att de är positivt överraskade när det gäller utökade jakttider - det är något som vi jägare generellt ser positivt på. Men de undrar också om man verkligen har tänkt igenom detta och vad det innebär för förvaltningen av rådjursstammen. Det är nämligen en helt annan sak att jaga råbock på våren än att jaga råbock på hösten. På våren kräver det mycket större ansvarstagande i fråga om förvaltningstanken än det gör under hösten, eftersom reproduktionen för året ännu inte har ägt rum.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H91029",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:28"
  }
}