{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till propositionen vi ska debattera här i dag.</p><p>Det är sålunda en sänkning av energiskatten på bensin och diesel som kommer att leda till att bränslepriset sänks med 50 öre per liter vid pump. Detta är ett resultat av den gemensamma budgetreservation som Sverigedemokraterna, Moderaterna och Kristdemokraterna lade fram och som vann riksdagens majoritet i höstas.</p><p>Visst kan 50 öre per liter låta lite futtigt nu, men det är ändå ett steg i rätt riktning. Man måste också hålla i minnet att vid tiden för förhandlingen om denna skattesänkning var dieselpriset lite drygt 19 kronor per liter.</p><p>Fru talman! För att sätta saker i lite perspektiv måste vi titta på vilka förutsättningar vi har i vårt land. Sverige är EU:s tredje största land och samtidigt det näst mest glesbefolkade. Detta är en kombination som gör att väldigt många i Sverige är beroende av bilen för att få sitt livspussel att gå ihop. Det tror jag är ett odiskutabelt faktum.</p><p>Redan i höstas hade Sverige bland de högsta bränslepriserna i världen, och sedan den 1 januari 2021 har dieselpriset i Sverige gått upp med cirka 70 procent. Anledningarna är flera: dels utökad reduktionsplikt, dels de årliga skattehöjningar som regeringen gör.</p><p>Fru talman! I tre år i rad har regeringen pausat den så kallade bnp-indexeringen av bränsleskatten - en överindexering av skatten som görs varje år. Denna paus säger man sig göra för att kompensera för den utökade reduktionsplikten. Men den automatiska skattehöjningen med KPI-indexering fortsätter man med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>År 2019, när regeringen gjorde detta första gången, kallades propositionen <em>Sänkt skatt på drivmedel</em>. Men det var ingen sänkt skatt på drivmedel, om man inte anser att automatiska skatteuppräkningar är någon form av naturlag. Resultatet blev i stället en något reducerad höjning av skatten.</p><p>Visst har även kriget i Ukraina de senaste veckorna pressat upp världsmarknadspriset på olja och bränsle, men det är samtidigt en effekt som påverkar hela världen. Däremot är svenska bränsleskatter - för att inte tala om reduktionsplikten - något som verkligen står ut i ett internationellt perspektiv.</p><p>Regeringen har lagt fram tafatta förslag om ytterligare sänkt skatt på bränsle med 1,30 per liter vid pump, men det räcker inte som det är nu. Man går även fram med 1 000 kronor till varje bilägare. Vad är nu det för förslag - ett bilbidrag som ska mildra skenande bränslekostnader och bränsleskatter! Att kompensera höga skatter med bidrag i stället för att sänka skatten är inget annat än dumt.</p><p>Sverige behöver en nystart. Post corona är det flera branscher som fortfarande lider av sviterna efter den pandemi som vi är på väg ur. Att då underlätta för transporter och kommunikationer, som inte bara är ett smörjmedel i samhället utan även helt nödvändigt för ett fungerande näringsliv, borde vara en självklarhet.</p><p>Så vad vill då Sverigedemokraterna? Förutom att ta bort de automatiska skattehöjningarna i form av KPI- och bnp-indexering vill vi sänka bränsleskatten permanent så att det blir 2 kronor billigare vid pump utöver den 50-öring vi beslutar om nu.</p><p>Nivån på den reduktionsplikt vi har i Sverige måste ned på en mer harmoniserad nivå. På diesel vill vi sänka den från 30,5 procent till 5 procent och på bensin från 7,8 till 2 procent.</p><p>Vi har absolut ingenting emot att vi successivt ersätter den fossila andelen drivmedel med mer miljövänliga bränslen. Men vi kan inte lägga oss så snett i nivåer jämfört med övriga länder. Dessutom är det ett faktum att vi i dag importerar hela 85 procent av de biodrivmedel som vi använder. Det är en import man absolut kan ha diskussioner om när det gäller huruvida den varken är hållbar eller miljövänlig.</p><p>Fru talman! Att vi på detta sätt försätter det svenska näringslivet i ett betydligt sämre läge än dess utländska konkurrenter är kontraproduktivt för Sverige som nation. Vi hör nu nödrop från branscher, exempelvis åkerinäringen, som fyller en mycket samhällsviktig funktion och ser till att transporter av varor för bland annat industrier, dagligvaruhandel och sjukvård fungerar. Många av dessa företag riskerar nu att slås ut då de ofta är bundna i avtal där de har svårt att kompensera för de höga bränslepriserna.</p><p>Vi ser också hur lantbrukare överväger att lägga ned sin produktion då kostnaderna för drivmedel, gödsel, foder och andra insatsvaror stiger i snabbare takt än man kan kompensera med prisökningar. Detta riskerar leda till en minskad svensk produktion av livsmedel och en minskad självförsörjningsgrad.</p><p>Om så tillåts bli fallet strider det mot ambitionen att Sverige måste bli mer självförsörjande på bland annat livsmedel. De senaste två åren under pandemin har vi med diverse undantag kunnat upprätthålla ett någorlunda fungerande varuflöde av livsmedel. Men i det fall vi skulle behöva uppleva andra tider av kris eller ofred är det inte säkert att vi kommer att kunna förlita oss på transporter av livsmedel från utlandet. Vi måste se till att få en högre andel självförsörjning även i fredstid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Låt oss nu inte begå samma misstag som tidigare regeringar gjort med försvaret. Om vi låter de få lantbrukare vi har kvar duka under och låter de svenska åkrarna planteras och växa igen med skog kommer det att ta lång tid att återställa en fungerande svensk livsmedelsproduktion.</p><p>Den dagen då vi inte kan ställa mat på bordet eller inte kan äta oss mätta är bränslepriserna en världslig sak. Därför är drivmedelspriserna en ödesfråga, inte bara för industri och lantbruk utan även för landet Sverige.</p><p>Vi får inte heller glömma hushållens situation. Vi har kunnat läsa om hur människor säger upp sig från sina jobb för att det har slutat vara lönsamt att arbeta på grund av att det är så dyrt att ta bilen till jobbet. Är man dessutom tvingad att lägga alltmer av sin disponibla inkomst på att tanka bilen har man mindre pengar över för annan konsumtion, och det riskerar även att påverka den ekonomiska återhämtningen från coronan.</p><p>Fru talman! Slutligen anser vi även att en tillfällig sänkning av momsen på drivmedel bör införas. En sänkning av momsen från 25 procent till 6 procent skulle ge en effekt på ungefär 3,75 kronor per liter vid pump. Denna momssänkning skulle vara tillfällig och gälla under sex månader.</p><p>Faktum är att staten nu på grund av det höga världsmarknadspriset på olja kan kamma hem så mycket som 1 miljard kronor i månaden i höjda momsintäkter. Detta rimmar illa med de många företag och hushåll som har svårt att få vardagen att gå ihop på grund av de höga bränslepriserna.</p><p>Sverigedemokraternas föreslagna momssänkning tillsammans med minskad reduktionsplikt och sänkt bränsleskatt skulle ge en effekt på dieselpriset med cirka 9,50 kronor per liter och på bensinpriset med cirka 6,50 kronor per liter.</p><p>Hur ska då detta finansieras, undrar naturligtvis vän av ordning. Man skulle också kunna fråga sig vad effekten blir om vi inte gör något. Som jag nämnt är det redan flera branscher och hushåll som går på knäna och riskerar att duka under på grund av de höga bränslepriserna.</p><p>Nu ligger det även ett förslag i riksdagens finansutskott med målsättningen att få ned bränslepriset vid pump med totalt 5 kronor per liter för diesel och 4 kronor per liter för bensin. Sverigedemokraterna har ställt sig bakom detta som ett led mot mer rimliga bränslepriser i Sverige.</p><p>Jag yrkar ytterligare en gång bifall till propositionen. I övrigt hänvisar vi till vårt särskilda yttrande i betänkandet.</p><p>I detta anförande instämde David Lång (SD).</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H901SkU19",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:57"
  }
}