{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Swedavia har tidigare sagt att Bromma är en lönsam flygplats - inte fullt så lönsam som Arlanda men likväl lönsam. Det har funnits privata intressenter som har velat ta över Bromma men som inte har fått lov att göra det. Jag vill säga det så att det står klart. </p><p>Jag förstår mig inte riktigt på Socialdemokraterna som först vill lägga ned Bromma mer eller mindre okontrollerat, i stället för att först bygga ut Arlanda - om man ska ha någon form av konsekvenstänk - och sedan i så fall fundera på att lägga ned Bromma, för att kunna svälja den trafiken. </p><p>Det är ostridigt att Arlanda, med den trafik som fanns före pandemin, inte skulle mäkta med att ta över även Brommas trafik. Det kan vi nog vara ganska överens om. Man måste då rimligen bygga ut Arlanda innan man lägger ned Bromma. Det hade gått att lägga ned i pandemitider. Men redan nu har flyget ökat så pass mycket att det börjar bli problem. </p><p>Vi får inte heller glömma att små plan och stora plan är svåra att kombinera. Den turbulens som stora plan orsakar är inte så jättelätt för små plan att hantera. Därför blir det längre start- och landningstider. Om man skulle ha denna kombination skulle Arlanda bli mer ineffektiv. Då måste man helt enkelt bygga ut Arlanda, vilket man enligt vår uppfattning skulle ha behövt göra först. </p><p>Men det fungerar bra som det är. Bromma är en attraktiv, smidig och välplacerad flygplats som folk verkligen vill nyttja när man flyger till och från Stockholm. </p><p>Sedan har jag en fråga om flygskatten. Den är trots allt direkt kontraproduktiv. Den gör det mycket svårare för flygbolagen att ha pengar för att investera i nya, effektiva och mer bränslesnåla flygplan. Därför vill jag fråga Denis Begic vad flygskatten går till. Vilken nytta gör flygskatten?</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:00"
  }
}