{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:250 om nationellt avhopparprogram",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nej, jag skryter inte om Malmö. I Skåne säger vi: Vi skryter inte. Vi säger bara som det är.</p><p>Så är det också. Jag varken skryter eller svartmålar någonting. Jag kan bara konstatera att vi i Malmö har haft en väldigt positiv utveckling när det gäller skjutningar och sprängningar de senaste åren.</p><p>Vi kan gå tillbaka till 2016 och 2017. Då lyftes Malmö ofta fram, inte minst av Sverigedemokrater, som ett varnande exempel. Sedan dess har skjutningarna minskat med två tredjedelar. Jag bor i Skåne och känner till hur man har jobbat både hos polisen och i kommunen i Malmö. Jag känner till det sedan många år tillbaka. Därför vet jag vilka insatser man har gjort. Det handlar om repressiva insatser, om att se till att komma åt de mest brottsaktiva individerna, men också om de förebyggande insatserna, satsningar för att försöka bryta nyrekryteringen till de kriminella gängen.</p><p>Jag ser också andra positiva exempel i landet. Södertälje är ett sådant exempel. De hade jättestora problem för bara tio år sedan.</p><p>Jag lyfter fram detta för att peka på att man faktiskt kan vända en utveckling. Innebär det att detta en gång för alla är gjort? Nej, det kan mycket väl vara så att vi får ett bakslag i Malmö eller i Södertälje eller i någon annan kommun. Det vågar jag inte sia om. Det krävs förstås långsiktighet och uthållighet. Men jag tycker att det är värt att peka på att om man jobbar tillsammans, stat och kommun, med att förebygga och bekämpa brott kan man faktiskt nå resultat.</p><p>Vi fortsätter jobbet med avhopparverksamheten. Det är ett pågående arbete. Vi har gett särskilda uppdrag till de fyra myndigheterna. Vi har utsett en särskild samordnare, Stefan Strömberg. Vi har pengar avsatta för detta - 75 miljoner. Den rapport som lämnas till mig i maj av utredaren kommer att bilda ett underlag för hur vi ska gå vidare. Vi ser fram emot att kunna jobba vidare med detta precis på det sätt som vi sa, med den inriktning som var i 34-punktsprogrammet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910250",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}