{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Det är en bra dag i dag, för i dag ska riksdagen fatta beslut om ett tillkännagivande till regeringen om att utvärdera och föreslå åtgärder för att utveckla den kustnära sjöfarten och systemet med tonnagebeskattning. Dessutom kommer riksdagen att rikta ett tillkännagivande till regeringen om att se över stämpelskatten på fartygsinteckningar. Det är ett enigt skatteutskott som lägger fram båda dessa förslag. </p><p>Jag är väldigt glad över detta, för detta är saker som jag har lyft gång på gång under hela mandatperioden - i motioner, i debatter och i frågor till regeringen. Jag vill passa på att tacka alla kollegor i utskottet för ett bra arbete med dessa frågor.</p><p>Någon kanske undrar vad tonnagebeskattning egentligen är. Det är en schablonbeskattning som bidrar till att förbättra förutsättningarna för svensk sjöfart. Det är nämligen en enkel beskattningsmodell som gör det mer attraktivt att ha svenskflaggade fartyg, och därigenom har den sannolikt bidragit till öka antalet svenskflaggade fartyg under de senaste åren. Men denna utveckling både kan och måste stärkas.</p><p>Det är nämligen viktigt med just svensk sjöfart. Svensk sjöfart ger skatteintäkter, och svensk sjöfart ger Sverige tyngd i internationella sammanhang - tyngd som på global nivå kan användas för att till exempel driva på för hårdare miljökrav och bättre arbetsvillkor. Men det är också viktigt ur ett nationellt säkerhets- och beredskapsperspektiv; en stor och diversifierad svensk handelsflotta är en förutsättning för nödvändiga transporter i händelse av kris eller krig. Då kan vi inte förlita oss på att andra ska låna ut sina fartyg till oss.</p><p>Vi kristdemokrater har i flera år drivit att Sverige ska börja utveckla tonnageskattesystemet, se över de begränsningar som finns och minimera de osäkerhetsfaktorer som finns för rederierna i det nuvarande systemet. Nu tar riksdagen äntligen beslut om att tonnageskattesystemet ska utvärderas men också om att åtgärder ska föreslås för att utveckla det. Jag hoppas att regeringen är redo och att man tar tag i frågan omedelbart.</p><p>Herr ålderspresident! Riksdagen ska i dag också besluta om att se över stämpelskatten på fartygsinteckningar. Stämpelskatten är ett problem därför att den har en hämmande effekt på investeringar. Att investera i fartyg kräver ett stort kapital, och ofta innebär det att ett lån behövs. Ett lån kräver en säkerhet som garanteras genom ett pantbrev, och när ett pantbrev utfärdas tas stämpelskatt ut. När det handlar om investeringar på hundratals miljoner kronor blir stämpelskatten en betydande summa. </p><p></p><p>Dessutom är det så att stämpelskatten fungerar som en straffskatt på klimatsmarta investeringar eftersom den teknik som ligger i framkant ofta är dyrare än konventionell teknik. Därmed blir ju också investeringskostnaden större, och det driver upp skatten. Det fungerar alltså precis tvärtemot hur det borde fungera.</p><p>Herr ålderspresident! Det är dumt att vi har en skatt på investeringar, men det är faktiskt svårt att hitta ord för hur korkat det är att man dessutom får betala mer skatt på en miljövänlig investering.</p><p>Vi kristdemokrater vill ta bort stämpelskatten på fartygsinteckningar, och i vår budget har vi finansierat detta. Vi menar fortsatt att det här borde göras direkt, men dagens tillkännagivande är trots allt ett stort steg i rätt riktning. Även detta måste regeringen ta tag i omedelbart.</p><p>Herr ålderspresident! Vi hörde alldeles nyss kollegan Helena Vilhelmsson prata om hållbar och jämställd sponsring. Det ser i betänkandet ut som att det inte kommer att bli ett tillkännagivande, men nu verkar det som att det ändå kommer att bli det. Det är förstås väldigt positivt. Kristdemokraterna står bakom detta tillkännagivande, och jag hoppas att regeringen omedelbart tar tag i även denna viktiga fråga.</p><p>Herr ålderspresident! I skattedebatterna brukar jag och många kollegor lyfta fram att det finns mycket på skatteområdet i Sverige som behöver bli bättre, men det är också viktigt att säga att allt inte är negativt i Sverige i dag. Det finns en lång rad världskända företag som har startats här på senare år; några exempel är King, Spotify och Zettle. Sverige är faktiskt ett av världens mest innovativa länder, och det ska vi i Sverige vara stolta över.</p><p>Det finns många skäl till att företag växer fram här i Sverige. Ett av dem är att det sedan gåvoskatter, arvsskatter och förmögenhetsskatter tagits bort finns förutsättningar för att behålla och återinvestera kapital här i Sverige. Det är oerhört värdefullt för det svenska samhället både nu och på sikt.</p><p>Det är därför oroande när det från vänsterhåll talas om nya eller högre skatter på kapital. Detta skulle slå mot investeringar i nya företag och därmed också mot framtidens jobb och framtidens välfärd.</p><p>Kristdemokraternas besked är tvärtom. De skatteregler som har gett förutsättningar för alla dessa företag att växa fram här ska värnas, och förutsättningarna måste förbättras. Sveriges skattesystem ska vara konkurrenskraftigt att driva företag i och locka till investeringar.</p><p>Om de skattemässiga förutsättningarna är goda, genom skatteregler som uppmuntrar investeringar, skatteregler som är enkla att förstå samt skatteregler och skattenivåer som är konkurrenskraftiga, förbättras också förutsättningarna för att fler jobb ska växa fram. Fler jobb ger större skatteintäkter. Dessa skatteintäkter kan användas för att förbättra vården, äldreomsorgen och polisen, bara för att nämna några saker.</p><p>Herr ålderspresident! Jag står givetvis bakom alla kristdemokratiska reservationer i betänkandet, men för att vinna tid vid voteringen yrkar jag bifall endast till reservation 5.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901SkU14",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:10"
  }
}