{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:195 om trygghet för lärare i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant att statsrådet Lina Axelsson Kihlblom hänvisar till läroplanen från 2011 som orsak till att hälften av lärarna har blivit utsatta för våld.</p><p>Nu har Socialdemokraterna innehaft regeringsmakten i över sju år - sju och ett halvt år - och det blir bara stökigare och stökigare i skolan. Det är det som min interpellation handlar om.</p><p>Skolan är en av Sveriges största arbetsplatser, med ovärderliga lärare som är nödvändiga för att Sverige ska få tillväxt och för att vi ska få lyckliga och väl fungerande samhällsmedborgare. Hälften av lärarna upplever att det är kaos i skolan, och var femte lärare funderar på att sluta för att det är så stökigt i skolan. Detta är statsrådets svar på det - det är i och för sig tre förslag som vi moderater länge har drivit. Det handlar om att rektorer ska ha större möjlighet att stänga av elever, om att det ska vara mobilförbud i skolan, vilket i och för sig är ganska passé eftersom 70 procent av skolorna redan för två år sedan hade mobilförbud, och om att ändra läroplanen så att den blir lite tydligare.</p><p>Men, fru talman, det är inte svaret när det gäller att skapa ordning och reda i skolan. Man behöver ändra skollagen. Man behöver se till att barn med olika diagnoser får specialisthjälp. Vi behöver säkra resursskolor, som jag och statsrådet diskuterade häromdagen. Där har det fortfarande, efter sju år, inte hänt något.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lärarförbundet har ett antal konkreta förslag som de gång på gång lägger fram. Rektorer ska ha mer utbildning i att leda arbetet mot hot och våld. Skollagens kap. 5, Trygghet och studiero, behöver omarbetas. Lärares tillsynsplikt behöver definieras i lag. Det handlar om åtgärder mot kränkande behandling. De har alltså konkreta förslag som de gång på gång lägger fram om förändringar i skollag och förordning, om mer utbildning och om att man ska säkra att barn med neuropsykiatriska diagnoser inte hela tiden är i samma klassrum utan hjälp.</p><p>När, fru talman, ska statsrådet ta ansvar för hur det ser ut i svensk skola efter att regeringen har styrt i över sju år?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H910195",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:04"
  }
}