{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:222 om regelverk för arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1482ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I min interpellation tar jag upp sju konkreta förslag förutom ytterligare förslag i texten. När jag läser interpellationssvaret känns det som att gå tillbaka till yngre dagar. Jag är inte så gammal, men jag har ju likt statsrådet Anders Ygeman varit med i ett ungdomsförbund. Svaret här är ungefär på den nivån: I stället för att prata om sakfrågan blir det en historiebeskrivning gällande vems fel det var och vem som införde detta - som om ingenting har hänt fram till i dag.</p><p>Jag noterar också att statsrådet är lite stridslysten. Det är fredag; han är på gott humör. Men jag hoppas att vi också kan ha en god och saklig debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det stämmer att det var alliansregeringen som liberaliserade arbetskraftsinvandringen. Det fanns orsak till det, för det var i princip omöjligt att komma till Sverige om man inte var asylsökande. Det var liksom bara ett fåtal som fick möjlighet att komma och arbeta i Sverige. Det ser vi gällande dagens integrationsproblem när det kommer just till gruppen asylsökande. Arbetskraftsdeltagandet är väldigt lågt. Integrationsproblemen är stora.</p><p>Vi kan inte heller säga att det inte finns problem när det kommer till arbetsrelaterad invandring. Det är därför vi har gjort vår hemläxa. Men det har gått sju år. Vi är inne på åttonde året då Moderaterna inte sitter i regeringsställning.</p><p>Moderata samlingspartiet har nu lagt fram konkreta förslag på hur olika partier tillsammans i den här kammaren kan se till att få ordning på svensk arbetsmarknad. Då är det kanske inte läge för en historiebeskrivning av vem det var som genomförde den nuvarande lagstiftningen. De som har suttit vid makten och lägger fram förslag till kammaren är ju regeringen, och vad jag vet är det Socialdemokraterna som har suttit vid regeringsmakten i snart åtta år. Vi är inne på åttonde året.</p><p>Fru talman! Det handlar om att stoppa kompetensutvisningarna. Ska hårt arbetande invandrare som väljer att komma till Sverige och betala skatt utvisas på grund av att man kanske har missat att ta ut en semesterdag eller att arbetsgivaren har betalat ut några kronor i felaktiga utbetalningar? Ska de utvisas samtidigt som vi har människor som begår grova brott, till exempel våldtäkt och dylikt, men som inte blir utvisade utan får stanna i Sverige av andra skäl efter att de har suttit av sitt straff?</p><p>Det handlar också om att få stopp på arbetskraftsinvandring där det finns fusk och missbruk, till exempel i låglöneyrken som personliga assistenter. Vi behöver också ett höjt lönekrav.</p><p>Fru talman! Det är de här frågorna jag vill diskutera med statsrådet. Hur kan vi se till att myndigheter kan ta bort sekretesshinder så att de inte behöver genomföra arbetsplatsinspektioner tillsammans utan kan utbyta sekretessbelagd information direkt med varandra? Vi vet ju att det är resurskrävande.</p><p>Ett annat exempel är att ta bort möjligheten till spårbyte.</p><p>Jag välkomnar statsrådet till en riktig debatt i stället för att vi ska prata historiebeskrivningar och dylikt.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H910222",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}