{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "438dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "258",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi går nu, sent på kvällen, in på utgiftsområde 21 Energi. Just energisystemet är avgörande för Sveriges förmåga att klara den viktiga klimatomställningen. Allt fler samhällssektorer ska ställa om för att kunna sänka de utsläpp vi har. Då kommer tillgången till el att vara helt avgörande. </p><p>Sverige har goda förutsättningar för att klara av omställningen med förnybar energi. Vi har vattenkraft, stora landarealer och möjligheter i havet längs kuststräckorna som lämpar sig för vindenergi. Vi har också många olika möjligheter att få bioenergi. Vår energisektor ligger, enligt mig, i absolut framkant.</p><p>Sverige ska ha ett robust energisystem med hög leveranssäkerhet och låg miljöpåverkan där fossil energi successivt fasas ut. Vi ska ha energi till konkurrenskraftiga priser. Men med det sagt, fru talman, är de elpriser som vi har sett den senaste tiden på tok för höga. Det är som bekant inte politiken som sätter elpriserna, utan det görs på en öppen marknad, och när Ryssland skruvar åt gasförsörjningen till Europa smittar det av sig till vår marknad och till de svenska elpriserna.</p><p>Samtidigt som vi ser en sådan utveckling måste vi jobba för att öka överföringskapaciteten inom landet genom ett utbyggt elnät. Vi behöver också öka produktionen så att vi kan producera mer el.</p><p>Energi</p><p>Här finns väldigt mycket ny spännande teknik i form av kraftig utbyggnad av havsvindkraften. Kombinerat med lagring av vätgas kan det skapa en balans i energisystemet. Som det ser ut i dag är detta också billigare än att satsa på kärnkraft. Dessutom behöver vi gå mot förnybar energi.</p><p>Vi är mitt uppe i en klimat- och energiomställning. Den ger oss möjlighet att skapa fler arbetstillfällen och investeringar i industrin och energisystemen. Detta skapar också unika förutsättningar för en nyindustrialisering i hela vårt land.</p><p>Sverige är ett föregångsland när det gäller omställning av energisystemet. I dag är 99 procent av vår elproduktion fossilfri. Över 90 procent av bränslet i värmeproduktionen är fossilfritt eller återvunnet. Vi socialdemokrater driver på för att Sverige även fortsättningsvis ska leda omställningen mot att nå målet om 100 procent förnybarhet i elsystemet år 2040 och nettonollutsläpp år 2045. Därför måste vi ta höjd för en fördubbling av elbehovet till 2045 från dagens cirka 140 terawattimmar.</p><p>Investeringar i elnäten är avgörande för att klara av den klimatomställning som ligger framför oss. Just nu görs historiskt stora satsningar och investeringar för att bygga ut stamnät i Sverige och öka överföringskapaciteten från norra till södra Sverige. Utbyggnadstakten av transmissionsnäten har tredubblats jämfört med tidigare år. Inte minst måste en snabb utbyggnad av vindkraften fortsätta under de kommande åren.</p><p>Regeringen arbetar för att halvera tiden för nya elledningar och har föreslagit nya resursförstärkningar till Energimarknadsinspektionen för att bland annat halvera ledtiderna för nya kraftledningar. Tillståndsprocesser för miljötillstånd behöver förändras och bli moderna och ännu mer effektiva. </p><p>Åtgärder krävs för att öka kraftproduktionen i södra delen av vårt land. Här kan havsbaserad vindkraft spela en stor roll. Potentialen är enorm. Anslutningsavgifterna till stamnäten för havsbaserad vindkraft ska slopas.</p><p>Sammantaget sker stora insatser, och stora insatser kommer att ske även i fortsättningen. Regeringen håller på att slutföra arbetet med en nationell elektrifieringsstrategi som strax kommer att presenteras. Strategin ska bidra till en snabb, smart och samhällsekonomiskt effektiv elektrifiering som bidrar till att vi ska kunna uppnå klimatmålen för 2030, 2040 och 2045. Elektrifieringsstrategin tar ett helhetsgrepp om förutsättningarna i vår energisektor för att möjliggöra en omfattande elektrifiering i samhället, drivet av omställningen till eldrivna transporter. Nya industriprocesser kräver dessutom väldigt stora mängder el. </p><p>En av utgångspunkterna för regeringens elektrifieringsstrategi är en planeringsram med möjlighet till en fördubbling av elanvändningen fram till 2045. Riksdagens beslutade mål till 2040 är att 100 procent förnybar elproduktion ska vara just ett mål. Det gäller att understryka att det är ett mål och inte ett stoppdatum som förbjuder kärnkraft. Det innebär heller inte en stängning av kärnkraft genom politiska beslut.</p><p>Fru talman! Vi behöver inte bara producera el och bättre föra över el i våra nät, utan vi behöver också kunna energieffektivisera. Riksdagen har satt upp mål om 50 procent effektivare energianvändning fram till 2030 och har exempelvis föreslagit stödinsatser till energieffektivisering inom industrin genom en återstart av Energisteget. Detta har M, KD och SD olyckligtvis avslagit, och 100 miljoner till 2022 försvann i ett slag.</p><p>Vidare vänder sig Socialdemokraterna emot att den konservativa trion har beslutat att ändra ändamålen för två av anslagen. Enligt vår uppfattning skickar det en politisk signal som inte gynnar svensk klimatpolitik om att öka tillförseln och användningen av förnybar energi. M, KD och SD flyttar därtill stora delar av anslagen inom utgiftsområdet vilket drabbar anslagen för infrastruktur och elektrifierade transporter, som minskas med 600 miljoner. </p><p></p><p>Den konservativa trion minskar därtill anslaget till energiteknik med en halv miljard. Det är pengar som skulle ha gått till att bygga ut laddinfrastruktur och stöd till biogas. Mycket handlar dock om en ren överflyttning av pengar till andra anslag. Möjligen kommer det under debatten att framgå vad pengarna i stället kommer att läggas på och vad de kommer att användas till.</p><p>Avslutningsvis vill jag säga att Sveriges energipolitik är stark trots att M, KD och SD har varit inne och petat i budgeten. Men det är ett frågetecken om borttagandet av investeringsstödet för energieffektiviseringen liksom sänkningen av bränsleskatten är rätt väg att gå när vi samtidigt befinner oss i en brinnande klimatkris.</p><p>Jag ställer mig bakom budgeten förutom de förflyttningar av anslag som M, KD och SD har gjort. I stället hänvisar jag till vårt särskilda yttrande.</p><p>(Applåder)</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:32"
  }
}