{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! För 107 år sedan fick vi vårt första pensionssystem. Jämfört med dagens pensioner var det knappt några pengar som det gick att leva på. Men det var ändå starten på en väldigt viktig utveckling i Sverige. </p><p>Det hade mest positiva delar, men det hade en nackdel också, nämligen att det klöv befolkningen. De som var arbetande blev närande, och de som inte arbetade efter att de hade blivit pensionerade upplevdes som tärande. Detta har vi fortfarande med oss i dag, och det är ett viktigt skäl till den åldersdiskriminering vi ser i Sverige och som är mer uttalad i vårt land än i många andra länder. Den är faktiskt mest uttalad i välfärdsländer med bra pensioner. </p><p>Vad gör då pensioneringen med människor? Ja, en del tycker ju att det är fantastiskt att få lämna arbetslivet och kunna göra annat. Men det finns också de som skulle vilja fortsätta. </p><p>Så är det i dag, och så var det också i mitten av 1950-talet då Ivar Lo Johansson, journalist som studerade äldrefrågorna i Sverige, menade att det var viktigt att också skapa åldringsyrken för att inte förpassa årsrika människor till en påtvingad passivitet. År 1952 såg han att människor är olika och har olika behov, och detta fångades upp av socialminister Gustav Möller, som vid 70 års ålder förvägrades att ställa upp som riksdagsledamot för att han var för gammal för att tjänstgöra i riksdagen. Att detta har hängt med är kanske en orsak till att vi har så pass få årsrika människor i riksdagen.</p><p>Gustav Möller genomförde en utredning, där signalen var att vi ska ha ett tryggt pensionssystem för dem som inte orkar arbeta längre, men för dem som orkar, vill och kan ska vi inte stänga möjligheterna att fortsätta i arbetslivet upp i åldrarna. Sedan har samma budskap sänts ut av Socialstyrelsen 1981, av Fredrik Reinfeldt 2012, tror jag det var, och för ganska precis ett år sedan av Delegationen för senior arbetskraft. </p><p>De som vill och kan ska få fortsätta arbeta, dels för att de tycker att det är roligt och meningsfullt, dels för att bidra till välfärden i Sverige. Det är därför vi liberaler ser med oro på att LO inte vill medverka till en höjning av pensionsåldern. Då får vi ju en påfrestning på pensionssystemet. Då räcker nog inte 18,5 procent in i systemet, utan det krävs mycket mer om vi förhindrar människor att fortsätta i arbetslivet och bidra till välfärden högre upp i åldrarna. </p><p></p><p>Nu höjs det hela ju successivt. Men jag tror att med den uppräkning som görs - detta är min egen uppfattning - kommer det inte att räcka. Vi ska komma ihåg att män nu lever till 80 år ungefär och kvinnor till 84 år. När vi införde pensionssystemet 1913 blev vi i genomsnitt 56-57 år gamla. Det är en värld av skillnad.</p><p>I utredningen som Delegationen för senior arbetskraft kom med för ett år sedan slog man hål på myterna om hur det är att lägga år till livet i arbetslivet. I dag säger professor Ingmar Skoog att dagens 70-åringar är lika friska och aktiva som 50-åringarna var för 50 år sedan. Vi har inte tagit vara på den positiva hälsoutvecklingen i Sverige.</p><p>Vi måste bejaka att de som vill och kan ska ha möjlighet att fortsätta i arbetslivet, och också att fler kan. Det var detta som Ida Gabrielssons och min diskussion handlade om. Det handlade om att skapa en bättre arbetsmiljö. Tyvärr har arbetsmiljöinsatserna halkat efter under senare år. Vi måste alltså återuppväcka en aktiv företagshälsovård som verkligen är ute på arbetsplatserna och kartlägger på ett helt annat sätt än i dag för att förbättra arbetsmiljön. </p><p>Detta måste också paras med fortbildning. När man börjar i ett vårdyrke som undersköterska ska man kunna få fortbildning och så att säga klättra på en karriärstege som gör att man både orkar med och finner lust i de nya arbetsuppgifter som man får. Vi vet också att detta att känna sig behövd, inte minst i arbetslivet, betyder så mycket för ens hälsa. Det här är inte bara något som vi i Sverige har kommit fram till, utan det är något som också Världshälsoorganisationen går ut med och kampanjar om. </p><p>Sedan kommer vi till utgiftsområde 11, som vi diskuterar i dag. Det omfattar 42,2 miljarder. Nu blev det 375 miljoner mer än vad regeringen hade gått fram med, men det kan vara viktiga miljoner ändå. Bostadstillägget är det man satsar på. Det är ju det mest träffsäkra när det gäller att förbättra ekonomin för dem som har väldigt låga pensioner. </p><p>Vi liberaler hade egentligen velat minska utgiftsområde 11 med omkring 500 miljoner till förmån för mer satsningar på bland annat skolan. Men så blev det inte. </p><p>Det som jag vill lyfta fram här under sista minuten av mitt anförande är att vi har bytt från ett system där man får pension för de 15 bästa åren till ett system som är baserat på hela arbetslivsinkomsten. Detta gör att det är enormt viktigt att man redan i gymnasiet får veta hur viktigt det är att man kommer ut i arbetslivet tidigt för att kunna få en bra pension. Jag vill hävda att de politiska ungdomsförbunden borde ha detta som en prioriterad fråga i sitt arbete, för det är ju ungdomarnas framtid det handlar om.</p><p>Fru talman! Vi liberaler står bakom vårt särskilda yttrande i betänkandet.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H901SfU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:59"
  }
}