{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är trevligt att som ny ledamot, sedan den 1 augusti, för första gången delta i civilutskottets debatt. Det är lite spännande.</p><p>Jag vill börja med att yrka bifall till reservationerna 6 och 11.</p><p>Det finns ett stort behov av att renovera Sveriges bostäder - det är vad detta handlar om. Behovet är gigantiskt, i synnerhet vad gäller miljonprogramshus. Det är särskilt viktigt att få till energieffektiviseringar för klimatets skull men även att genomföra det som vi i Liberalerna har valt att kalla förortslyftet.</p><p>Fru talman! Jag vill använda bilden av en våg. För att balansera upp den här debatten behöver vi en våg där vi lägger olika saker i varje vågskål, och de behöver väga jämnt. Vi behöver en bred överenskommelse, och då krävs det balans.</p><p>I ena vågskålen, fru talman, har vi konsumentskyddet, och i den andra finner vi hyresvärdens behov av att renovera den egna fastigheten. Därför ser Liberalerna förslaget om att förlänga infasningsperioden för hyreshöjningar som dåligt. Anledningen är att vi inte ser en möjlighet att få till en balans på vågen, eftersom det kommer att bli svårt att få ekonomin att gå ihop i samband med renoveringar.</p><p>Seriösa fastighetsägare kommer helt enkelt att undvika att göra större renoveringar som möjliggör ett helhetsgrepp om fastigheten och dess utomhusmiljöer, energieffektiviseringar och omfattande stambyten, vilket en seriös och långsiktig förvaltning innebär. Förslaget försvårar även investeringar i energisparande insatser, positiv klimatpåverkan och trygghetsskapande åtgärder i utsatta områden.</p><p>Varför envisas då Liberalerna med att fastigheterna behöver hålla en god standard och vara välskötta? Jo, det handlar så otroligt mycket om utanförskapet. Ett välskött område med välskötta fastigheter är en av flera saker som kan bryta ett utanförskap.</p><p>Det viktiga är att hyresrätten ska fortsätta att vara en attraktiv boendeform med långsiktiga spelregler och att hyresgästen får framföra sina önskemål i samband med renoveringarna.</p><p>Det finns i dag krav på att underhålla byggnader, krav på skydd mot buller och krav på lämplig energihushållning. Men här behöver det ställas mer krav, inte mindre, på att byggnaden ska underhållas och anpassas för att motverka kriminalitet och brott. Det kan exempelvis handla om förbättrad belysning i och runt en fastighet, inbrottsskydd eller hinder mot olovlig biltrafik för att skapa trygghet. Det kan även handla om att ställa krav på ägare av fastigheter där brott begåtts upprepade gånger att stå för kostnaderna för den tillsyn som en kommun behöver lägga energi på för att granska säkerheten vid och i fastigheterna.</p><p>Vi ska inte motarbeta fastighetsägarnas vågskål utan uppmuntra dem att själva ta ett ansvar och inte låta hyresgästerna få leva under undermåliga förhållanden som kan få allvarliga hälsokonsekvenser. Misskötsel behöver stoppas tidigare, detta genom bland annat en bättre miljölagstiftning och utökade kontroller vid misstanke om misskötta fastigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Detta väger också positivt för hyresgästen och hyresvärden tillsammans. En förlängning av infasningsperioden vid hyreshöjningar skulle inte underlätta att få vågen i balans. En rejäl svängning och gungning skulle infinna sig. Och ingen, varken fastighetsägaren eller den boende, har någon glädje av det.</p><p>Om sedan hyresgästen inte har råd att bo kvar, fru talman, beror det på att tillgången på bostäder är för liten. Vi behöver därför bygga fler bostäder i Sverige i dag för att skapa en större rörlighet på bostadsmarknaden och frigöra fler billiga bostadsrätter och hyresrätter. Men för tids vinning väljer jag att inte återkomma till Liberalernas politiska lösningar för ett ökat bostadsbyggande, och det är inte det som denna debatt handlar om.</p><p>Liberalernas främsta uppdrag är att öka människors frihet och möjligheter. En trygg boendesituation är ett grundläggande behov som behöver tillgodoses för att varje individ ska ha kontroll över sitt eget liv. En fungerande bostadsmarknad gör att människor har möjligheten att välja att flytta hemifrån, flytta ihop, flytta till studier eller till jobb och därmed göra livsavgörande val. Här är hyresrätten otroligt viktig att värna om.</p><p>Nu till vågen, som vi behöver ha i balans. Vi behöver bostäder där vi mår bra och trivs, bostäder som underhålls och sköts och där utanförskap byts ut mot inkludering. Vi behöver värna om klimatet i bostaden, utanför bostaden, i samhället och även i vår natur.</p><p>Vi vill att fler ska kunna ha makten över sina egna liv och beslut. Därför är bostadspolitiken otroligt viktig för oss. Inkluderande och öppna samhällen, där människor kan göra klassresor och sakta staka ut sin väg, gör att vi får ett mycket vackrare samhälle och en våg i balans även genom bostadsbyggandet.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU2",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:30"
  }
}