{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 30-31 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "078fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Tack, statsministern, för dragningen! Det har gått över tre månader sedan Putin brutalt raserade den världsordning som vi vant oss vid. Det är tre månader sedan de strukturer som uppstod efter andra världskriget för att vi skulle få leva i fred och frihet slogs sönder. I tre månader har nu modiga ukrainare kämpat för sina liv, för sin frihet och för allas vår frihet.</p><p>EU har, precis som har nämnts här tidigare, visat ledarskap och en enad front på ett sätt som förvånat oss alla, säkerligen också Vladimir Putin.</p><p>EU:s ledare har nu enats om det sjätte sanktionspaketet. Men denna gång satt det långt inne att komma överens. Det är naturligtvis enklare att resolut fatta gemensamma beslut som får stora konsekvenser för Ryssland men inte för oss själva, och den punkten är förbi. Men om man menar allvar med att tömma Putins krigskassa måste det till sanktioner som också slår hårt mot oss själva. Att göra sig oberoende av den ryska oljan och gasen är något som kommer att slå hårt mot enskilda medlemsländer.</p><p>Europa borde, givet läget, totalt isolera Ryssland. Men man kom, precis som har nämnts tidigare, så långt som var möjligt utifrån de förutsättningar som fanns. Nu kommer det signaler om att Ungern vill göra ändringar i det överenskomna dokumentet. Det rör dock inte oljan, utan det rör specifikt sanktioner som slår mot den rysk-ortodoxa patriarken, som tydligt tagit Putins sida i kriget. Så är det i alla fall offentligt.</p><p>Vilka möjligheter har Ungern att i detta skede förändra ett redan överenskommet sanktionspaket, där en rejäl eftergift redan är gjord till Ungern i och med att olja från pipeliner i detta skede faktiskt är undantagen i överenskommelsen? Hur ser statsministern på den kommande processen för fortsatt enighet och fortsatt skarpa sanktioner? Den lågt hängande frukten är tagen, precis som har nämnts. Men vi måste högre upp.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:36"
  }
}