{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b24e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror att jag i denna talarstol har sagt det flera gånger, men jag kan gärna upprepa det: Vi har inget emot att människor vill bo i hyresrätt. Människor kan föredra hyresrätt i olika skeden av sitt liv. Det finns också människor som bor i hyresrätt i hela sitt liv. Det är helt okej för oss, men vi vill inte föregripa och säga att människor inte får bo i ett eget ägt boende. Det är detta som händer på vår bostadsmarknad i dag. Vi bygger inga småhus, utan man förpassas till att bo i hyresrätt även om man inte vill det.</p><p>Man måste kunna välja det boende som man själv vill ha, och då finns det faktiskt en del som väljer eget ägt boende. Vi måste se till att det byggs mer i Sverige. Det byggs många hyresrätter - det är jättebra - men vi behöver också bygga den andra delen, det vill säga eget ägt boende.</p><p>Sedan finns det studier som visar att det är bra för människor, både ensamstående och barnfamiljer, att ha ett eget ägt boende - ur ett socialt perspektiv, ur ett ekonomiskt perspektiv och ur ett ekologiskt perspektiv. Varför ska vi förvägra människor att bo i det boende som faktiskt är bäst ekonomiskt, ekologiskt och socialt?</p><p>Helt plötsligt ska vi bara bygga hyresrätter. Denna frustration hos Vänsterpartiet när det gäller att vi bara behöver bygga hyresrätter måste de komma ifrån. Vi måste se att människor i olika skeden av livet vill bo i olika typer av boenden. Här i Sveriges riksdag har vi hand om alla människors skatt som kommer in, och vi ska fördela den på bästa sätt. Jag kan inte se, från min horisont, att det bästa sättet är att ge subventioner till bostadsföretag som ska bygga hyresrätter som kostar 11 000 i månaden. Då subventionerar vi inte för dem som har låg inkomst, utan vi subventionerar för medelklassen och den övre medelklassen. Detta kanske Vänsterpartiet kan tala om att de vill.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:38"
  }
}