{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "107",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan börja med att säga att Sverigedemokraterna ställer sig bakom alla våra reservationer, men för tids vinning yrkar vi bifall endast till reservation nummer 1.</p><p>Regeringen föreslår i denna proposition åtgärder som syftar till att betygen bättre ska spegla elevers kunskaper. Det är bra, men det är på tiden att det sker, för vi har fått vänta länge på förbättringar i nuvarande betygssystem trots alla våra försök att föra fram detta i debatter, lagda motionsförslag och så vidare.</p><p>Tyvärr fortsätter regeringens senfärdighet genom att man i propositionen meddelar att man vill vänta ända till 2025 i stället för, som vi föreslår, höstterminen 2023 med ett genomförande av ämnesbetyg, som vi tycker är bra. Att vänta så länge med något som är bra är inget som gynnar våra elever. Om vi hade suttit i regeringsställning skulle vi inte ha väntat så länge med att skapa en bra skola, alltså med reformer som gör skolan bra. För sådana har vi absolut i denna proposition.</p><p>Fru talman! Propositionen handlar dels om införandet av en sammantagen bedömning av elevers kunskaper i förhållande till betygskriterier vid betygssättning, dels om införandet av ämnesbetyg i gymnasieskolan, gymnasiesärskolan, kommunal vuxenutbildning på gymnasial nivå och komvux som särskild utbildning.</p><p>Sverigedemokraterna är positiva till att det görs nödvändiga reformer av rådande betygssystem. Samtidigt måste vi beklaga att det behöver göras. De senaste 30 åren har vi haft inte mindre än tre olika betygssystem där varje förändring föranletts av brister i det tidigare systemet. Dessförinnan, under drygt 30 år, tillämpades ett relativt betygssystem med en skala från 1 till 5, som jag själv känner igen, där betygen skulle fördelas efter en normalfördelningskurva. Som riktmärke använde man bland annat standardprov i grundskolan och centralprov i gymnasieskolan.</p><p>Det relativa betygssystemet framställdes som objektivt och rättvist och förhindrade även en subjektivt grundad betygsinflation. Problemet var att tillämpningen inte alltid var korrekt, vilket föranledde kommentarer som till exempel att femmorna var slut. Det var naturligtvis en nackdel. Men kanske fanns det poänger i detta betygssystem som behöver hämtas upp. Frågan är öppen.</p><p>Fru talman! Sverigedemokraterna ställde sig bakom införandet av kunskapskraven på den tiden då det begav sig. Vi har dock kunnat se att tillämpningen av systemet har fått orimliga konsekvenser. Det finns bara ett litet utrymme för en elev att kunna uppnå en högre betygsnivå i det fall vederbörande har gjort en dålig prestation vid något enstaka tillfälle. Det är inte rimligt att en elev som kanske skriver A på alla prov utom ett eller är sjuk vid provtillfället inte kan få högsta betyg. Ni känner säkert igen detta fenomen. Alltför många elever gör det.</p><p>Detsamma gäller för övriga betygssteg. Denna företeelse har ofta varit hårt kritiserad. Mot bakgrund av detta menar vi att förslaget om en sammantagen bedömning av elevernas kunskaper i förhållande till uppsatta betygskriterier är bra. Förhoppningsvis leder detta till att onödig stress upphör och att studiemotivationen ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Likaså menar vi att införandet av ämnesbetyg i stället för kursbetyg är bra. Det är också något som vi sverigedemokrater har motionerat om under flera år. Det är dock tråkigt att vi inte har fått gehör från bland annat regeringspartierna förrän nu, för då skulle fler elever ha fått möjlighet till mer rättvisande betyg. Men bättre sent än aldrig.</p><p>Regeringen föreslår att nuvarande kunskapskrav ska ersättas med betygskriterier för samtliga ämnen. Även om vi på det stora hela ser fördelar med att införa tydliga betygskriterier i stället för dagens extremt abstrakta kunskapskrav, som i många fall är svåra att förstå och förklara för elever och vårdnadshavare, menar vi att det ska vara kvar för den lägsta nivån, alltså E. Här handlar det nämligen om att säkerställa att det finns en lägsta grundläggande nivå för att ta sig vidare till nästa årskurs eller examen. Detta ska man inte kunna kompensera.</p><p>Däremot måste både kriterier och kunskapskrav vara mycket tydliga och ha fokus på rena faktakunskaper. Tyvärr är detta något som regeringen själv har rådighet över. Vi råder inte över det här i riksdagen, men budskapet kanske går fram.</p><p>Regeringen föreslår även att varje språk ska vara ett eget ämne vid modersmålsundervisning i gymnasiesärskolan. Jag vill vara tydlig med att Sverigedemokraterna anser att skolan ska fokusera på undervisning i svenska språket. Modersmålsundervisning är något som ska ske utanför skolans ram och bekostas av egna medel. Därför säger vi nej till denna förändring.</p><p>Sverigedemokraterna vill som bekant avskaffa modersmålsundervisningen för alla språk förutom nationella minoritetsspråk i förskola och ända upp till gymnasiet, alltså inom hela skolan.</p><p>I detta anförande instämde Robert Stenkvist (SD).</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H901UbU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:32"
  }
}