{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:408 om bristen på byggmaterial",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f9d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ola Johansson!</p><p>Det är klart att det är precis som Ola Johansson säger att det ju är innehållet och informationen i certifikaten som är det viktiga. Det är också viktigt för att vi ska få till återbruk och cirkulära strömmar av materialet att man vet vad det innehåller.</p><p>För att knyta an till det som jag uppfattar är den huvudsakliga frågan i det här inlägget, alltså kostnaden för byggmaterial, är det mycket riktigt så som ledamoten säger att byggkostnaderna har ökat snabbt under ett antal år och att byggmaterial har stått för nära hälften av den här ökningen. En del av ökningen kan naturligtvis kopplas till särskilda händelser. Kostnadsutvecklingen för vissa byggmaterial har påverkats av covid-19-pandemin. Nedstängda tillverkningsanläggningar och störningar i globala logistikkedjor bidrog till en kraftig uppgång av priset på trävaror och armerat stål under 2021.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Byggföretagen har också i ett öppet brev flaggat för att kriget i Ukraina kommer att kunna få rejäl påverkan på den svenska byggmarknaden. Exakt vilka konsekvenserna blir och i vilken omfattning är det dock inte möjligt att överblicka i dag, men i första hand väntas naturligtvis ökade energi- och drivmedelskostnader påverka byggkostnaderna, men det bedöms också som sannolikt att priser på byggmaterial kommer att påverkas.</p><p>Att kostnaderna för byggmaterial har ökat snabbt under en längre tid indikerar, precis som Ola Johansson säger, att det finns konkurrensproblem på marknaden. Mot denna bakgrund gav regeringen också under våren 2020 Konkurrensverket i uppdrag att utreda just detta. Uppdraget slutredovisades i december 2021. Konkurrensverket konstaterade i sin slutrapport att det finns utmaningar för effektiv konkurrens på byggmaterialmarknaden. Det handlar om bristande konkurrens i byggmaterialindustrin såväl som i byggbranschen som helhet.</p><p>Därtill konstaterar man att bidragande faktorer till ineffektiviteten på marknaden är låg produktivitet, låg målgruppsvariation och en volatil byggtakt. Vidare lyfts ett antal faktorer fram som ledamoten också lyfte fram kopplat till bristande transparens i ersättningsavtal där materialkostnader döljs och att olika former av rabatter och ersättningsavtal försvårar en effektiv prisbildning och produktbedömningar.</p><p>Regeringen bereder just nu rapporten inom Regeringskansliet, men jag menar att frågan om just volatil byggtakt, som nämns som en av faktorerna för ineffektivitet på byggmaterialmarknaden, kan vara värd att stanna upp vid i denna debatt.</p><p>Bostadsbyggande är naturligtvis en konjunkturkänslig bransch. Om ekonomin går ned går oftast bostadsbyggandet ned. I många länder har man därför offentliga stöd som ser till att upprätthålla en lägstatakt i bostadsbyggandet. </p><p>I Sverige hade vi också ett sådant stöd som långsiktigt hade kunnat bidra till mer stabilitet i byggtakten - investeringsstödet. Till och med februari i år har drygt 19 miljarder kronor i investeringsstöd beviljats till drygt 53 000 hyresbostäder. Att investeringsstödet avskaffades av Moderaterna och Sverigedemokraterna här i riksdagen kommer att få konsekvenser i form av färre hyresbostäder runt om i landet. Det väcker också frågan kopplat till Konkurrensverkets rapport om avskaffandet också kan öka konjunkturkänsligheten i svenskt bostadsbyggande, vilket då tyvärr skulle kunna få negativa effekter på effektiviteten på byggmaterialmarknaden. </p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910408",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:34"
  }
}