{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:433 om priset på insatsvaror och jordbrukets lönsamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ministern pratar om långsiktiga åtgärder och nämner den strategiska planen. Men då påminner jag mig om att den saknar tillräckliga medel. Både LRF och Jordbruksverket säger att det saknas 1 miljard för att kunna komma upp till målsättningarna i livsmedelsstrategin. M, KD och SD har lagt de pengarna för kommande programperiod, och vi hoppas att Socialdemokraterna vill göra likadant.</p><p>Som jag var inne på tidigare finns det många bra delar i livsmedelsstrategin. Det som saknas är minskade omkostnader. Det skulle utgöra den hävstång som gör att livsmedelsstrategin får effekt.</p><p>Jag vill helt kort kommentera lönsamhetssiffrorna och den ökade försäljningen av svenskt kött. Det kan delvis vara en coronaeffekt. Lönsamhetskurvorna fick vi se i går i utskottet. Det var nätt och jämnt lönsamhet.</p><p>Jag noterar slutligen att vi inte har talat om tillgången på gödningsmedel, som var en del av problembeskrivningen i min interpellation. Sveriges beroende av import av konstgödsel måste brytas, som ministern var inne lite på i det första anförandet. Det finns idéer nära tillämpning om hur man kan tillvarata både kväve och fosfor från avloppsslam på ett säkert sätt och hur man kan utvinna fosfor ur svenska gruvor och gruvavfall. Dessa satsningar bör uppmuntras och stödjas.</p><p>Ett hinder är högre kostnader. Det gäller även konstgödselproduktion med hjälp av fossil energi. Här är lösningen också att öka lönsamheten i svenskt jordbruk. Det skulle nämligen skapa en större betalningsförmåga för våra lantbrukare, som är avnämare av produkterna. Det möjliggör fler alternativ och sporrar dem som utvecklar nya metoder för nya gödningsmedel.</p><p>Detta gör att lönsamheten är en nyckelfaktor. Är det här tillräckligt för ministern för att hon ska vilja göra kostnadsminskningarna permanenta?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H910433",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:28"
  }
}