{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:397 om importen av rysk fossil energi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka energiminister Farmanbar för svaret på min interpellation.</p><p>Ministern och jag är överens om att Putins anfallskrig mot Ukraina är vidrigt. Civila dödas varje dag. Städer utplånas till oigenkännlighet. Miljontals har tvingats på flykt. Också inom Ryssland är protesterna stora, även om de inte kan komma till uttryck eftersom Ryssland helt enkelt inte är en demokrati.</p><p>Vi vet också att det är exporten av fossil energi som göder Putins krig. Ungefär hälften av den ryska statsbudgeten finansieras med intäkter från export av olja och fossil gas. Jag läste en uppgift om att Ryssland på en dag får motsvarande ungefär 6 miljarder svenska kronor i intäkter från denna export.</p><p>Ministern har rätt i att vårt beroende av fossil energi från Ryssland inte är lika stort som när det gäller andra länder, men vi är med och finansierar det här vidriga kriget med vårt beroende av rysk energi. Detta beroende måste stoppas så fort som det bara går.</p><p>Det är dessutom särskilt viktigt att stoppa handeln med rysk energi eftersom Putin egentligen inte kan finansiera sin krigsmaskin med någonting annat än dessa intäkter. Den stora valutareserven kommer han inte åt, för de pengarna är låsta i dollar och euro i internationella banker. Detta är ett exempel på väldigt bra sanktioner mot det här kriget.</p><p>Jag och Vänsterpartiet anser att det enda raka är att Sverige gör två saker i det här läget. Sverige ska på EU-nivå driva på för ett EU-beslut om att stoppa handeln med rysk fossil energi, i synnerhet olja och gas. Vi anser också att Sverige som enskilt land kan gå före, börja att sluta handla med rysk olja och gas och sedan hoppas att andra länder kan följa efter.</p><p>På detta svarar ministern att han inte motsätter sig ett EU-beslut om ett importstopp, men jag vill förstås veta om ministern och Sverige driver detta aktivt på EU-nivå och om det i varje relevant sammanhang tas upp att vi ska få ett EU-beslut om att stoppa handeln med rysk fossil energi. Det får ministern gärna förtydliga.</p><p>Det handlar också om Sveriges roll. Jag var EU-parlamentariker innan jag kom in i riksdagen och vet lite om hur saker och ting fungerar där nere i Bryssel, även om det var ett par år sedan jag var EU-parlamentariker. Någonting lärde jag mig, nämligen att om man vill få någonting gjort i Bryssel ska man städa upp framför egen dörr. Då ska man gå före och visa som ett gott exempel att det går att göra på ett visst sätt. Då kommer andra länder att följa efter, och då kan man också få med sig hela EU.</p><p></p><p>Vi i Sverige skulle kunna gå före och säga att vi slutar att köpa olja och gas från Ryssland. Det är också ett sätt att påverka EU.</p><p>Jag skulle vilja fråga ministern: Vem i Bryssel - vilka länder - är det egentligen som säger att vi inte får göra detta i Sverige? Vad är det som håller emot att Sverige kan gå före och stoppa importen av det som göder Putins krigsmaskin? Vem stoppar oss från att stoppa importen av olja och gas från Ryssland?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910397",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:40"
  }
}