{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d886e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som riksdagsledamot kan jag skriva förslag, motioner, under början av varje riksdagsår. Alla dessa motioner som vi ledamöter skriver använder vi sedan resten av riksdagsåret åt att behandla. I dag är det dags för de motioner som handlar om hälso- och sjukvårdens organisation med mera. Vi har tidigare behandlat bland annat frågor om kompetensförsörjning inom sjukvården.</p><p>Fru talman! Vi har en vårdkris i Sverige. I början av året skrev ordföranden för Vårdförbundet respektive Läkarförbundet att de kräver en kriskommission. Det är en väldigt allvarlig situation som kräver åtgärder, var deras besked.</p><p>Sveriges Television gjorde en serie program i våras som de kallade för <em>Regionlotteriet</em> där de beskrev alla de skillnader som patienter möter beroende på var de bor. Sveriges Radio har också följt upp krisen inom vården.</p><p>Jag är glad att Sveriges Television också visar alla de förtjänster som hälso- och sjukvården har. SVT visar varje vecka ett program med det som är vårdens vardag och som fungerar väl. Det är en vardag, och helg givetvis, där patienter får den vård de behöver - behandlingar och omvårdnad som gör att vi kan vara stolta över den hälso- och sjukvård vi har i Sverige. Tack, all personal, som möjliggör detta!</p><p>Men det är allt detta samtidigt - kris och goda resultat. Ibland tar vi de goda resultaten till intäkt för att det nog rullar på ändå och att vi nog inte behöver göra så mycket extra, även när stora fackförbund larmar om läget i vården. Men det fungerar inte att göra så. Vi måste ta krisen på allvar och åtgärda de brister som finns, för patienternas skull och för personalens skull.</p><p>Jag vill först och främst lyfta upp den kanske mest akuta frågan, och det är bristen på vårdplatser. Riksdagen slog fast i höstas, när vi behandlade budgeten efter de budgetkompletteringar som vi var några stycken som bidragit till, att vi har för få vårdplatser och att de måste öka. Det anslogs också pengar för att kunna göra detta. Det krävs fler medarbetare för att kunna bemanna de vårdplatser vi behöver, ofta sjuksköterskor men också andra kompetenser.</p><p>En vårdplats är inte den andra lik. En del vårdplatser kräver mycket personal medan andra är lite mindre krävande. Hur man ska utöka och vilka vårdplatser måste avgöras lokalt i verksamheterna, men det måste finnas en tydlig nationell riktning mot att öka antalet vårdplatser och att följa upp att det blir så. Man kan inte bara hoppas.</p><p>Man måste följa upp att varje region och varje verksamhet hittar sin form för att öka vårdplatserna. En av de viktigaste nycklarna för att åstadkomma detta är att förbättra arbetsmiljö och arbetsvillkor. Det måste vara fler som vill stanna kvar i yrket och som inte lämnar det när det blir för tungt och man inte orkar mer. Vi måste möjliggöra arbetsvillkor och arbetsmiljö som gör att man stannar kvar.</p><p>Vårdförbundet har tidigare berättat att ungefär 12 000 sjuksköterskor har lämnat yrket. Det är 12 000 sjuksköterskor som vi behöver varje dag i vården och i äldreomsorgen. Vi måste på alla sätt förbättra arbetsmiljö och arbetsvillkor. Där bidrar riksdagen genom att ge rimliga villkor för regionerna så att de har de pengar de behöver för att kunna genomföra detta, men det är också ett arbete som varje arbetsplats måste göra med arbetsmiljöåtgärder. Arbetsvillkor och arbetsmiljö är mycket lokalt och handlar om mötet mellan parterna, men det nationella måste bidra så att resurser finns för att göra detta.</p><p>Den andra delen som vi måste förbättra för att få en effektiv hälso- och sjukvård är att utöka primärvården. Om man kan bygga den där nära relationen - en fast läkarkontakt - inom primärvården och man kan namnet på denna person kommer det att fungera mycket mer effektivt också i ekonomiska termer. Om jag vet att jag nästa gång jag söker vård träffar samma person underlättar det både för mig och för den som ger vården att vi känner varandra och att personen vet vad som är viktigt för mig.</p><p>Riksdagens beslut i våras om en fast läkarkontakt var därför avgörande, och nu gäller det att från den 1 juli kunna leva upp till detta. Det blir viktigt för oss i riksdagen att följa upp hur det går och vad regionerna behöver mer för att kunna utföra detta på bästa sätt.</p><p>Även om mitt parti gärna hade velat se inte bara en fast läkarkontakt utan också en namngiven läkarkontakt tänker jag att det inte kan vara en massa olika personer om det ska vara en fast läkarkontakt, utan då blir det ju någon som är namngiven. Jag utgår ifrån att regionerna nu säkerställer att alla patienter får rätt till en fast läkarkontakt.</p><p>Om detta ska fungera behöver antalet patienter vara rimligt. Nyckeln är att våga ta ned antalet patienter per läkare, för då förbättras arbetsvillkoren. Detta i sig är drivande för att fler ska vilja söka sig till primärvården så att detta ska fungera. Nu har vi fått inriktningen från Socialstyrelsen: ungefär 1 100 patienter per distriktsläkare. Om det är patienter som är mycket vårdbehövande kanske det kan bli färre, annars kanske något fler, men detta är den inriktning som Socialstyrelsen har uttalat.</p><p>Nu måste varje region göra vad den kan och återkomma till den nationella nivån om den behöver stöd eller hjälp på annat sätt, antingen när det gäller resurser eller när det gäller reglering och normering i någon form.</p><p>Jag kommer tillbaka till frågan om vem som bäst styr hälso- och sjukvården. Vi kristdemokrater har ganska länge tyckt att styrningen behöver förändras, av flera skäl. Det ena är att vi har för mycket styrning. Vi har under många år velat ha mer nationell styrning. Förutom att vi har 21 självstyrande regioner har vi lagt på mer och mer nationell styrning, från riksdag, regering och myndigheter. Detta gör att det är för mycket styrning, och man vet knappt vad man ska följa. Är det den ena eller den andra kunskapsstyrningen som ska följas?</p><p>Dessutom kräver vi nästan allihop att man ska redovisa tillbaka, så det blir en massa administration av våra beslut. Därför behöver vi minska styrningen av sjukvården och säkerställa att det som behöver styras nationellt styrs nationellt. Det handlar om jämlik tillgång till läkemedel och till rehabilitering, habilitering och hjälpmedel. Detta är frågor där det krävs nationella beslut. Resten ska vi flytta ut till verksamheterna och professionerna, där de bättre beslutar hur man gör detta. Vi behöver alltså minska styrningen, och vi behöver ha en reform som både går mot staten, med det som passar bäst där, och ut i verksamheterna med det som passar bättre där.</p><p>Kristdemokraternas åsikt är att vi under den senaste mandatperioden har fastslagit så många beslut om nationell sjukvård i riksdagen att det blir spännande att samlas alla partier i höst. Jag ser fram emot detta och att lägga alla de beslut vi har tagit på bordet och säga var det passar bättre med nationell styrning och sedan titta igenom hur vi ska göra när vi har gjort detta, hur det fungerar för regionerna och vilket vägval vi ska göra. Det fungerar inte att fortsätta med samma överstyrning. Vi måste välja väg och hitta en bättre ordning, för personalens skull men också för patienternas, som har rätt att förvänta sig en jämlik tillgång på många olika sätt.</p><p>I betänkandet finns också många frågor där vi har nått enighet. Där finns sju förslag till tillkännagivanden, och jag är väldigt glad över det som handlar om att uppmana regeringen gällande behovet av ett nationellt kompetenscentrum för sjukdomen ME.</p><p>Det finns också frågor där vi inte fått stöd, och därför vill jag yrka bifall till reservation nummer 38 under punkt 13. Det handlar om att vi vill att regeringen ska säkerställa att enskilda personer som drabbats av pandemins sjukdomar får en god vård i hela landet. Så är det inte i dag, och därför lyfter jag särskilt upp denna fråga.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:03"
  }
}