{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "91",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag har hastigt och lustigt blivit inkastad i debatten i stället för min kollega Magnus Oscarsson. Jag har dessutom suttit ute i kammarfoajén i ett digitalt möte med Miljömålsberedningen och har därför inte hört vad som har sagts i debatten.</p><p>Det här handlar om en subsidiaritetsprövning. EU-fördraget är väldigt tydligt; det innehåller ingenting om våra skogar. Alltså ska EU inte hålla på och bry sig om och detaljreglera när det gäller våra skogar. Skogen är nationell kompetens och ska så vara.</p><p>Den detaljreglering som vi noterar att EU gång på gång försöker implementera måste vi stoppa. Därmed har vi varit väldigt tydliga gentemot regeringen. Varenda gång vi har överläggning om skogsfrågor vill vi få in ståndpunkten att skogen är nationell kompetens. Vi vill ha in det varenda gång, för att verkligen ha hängslen och livrem. Vi har nämligen sett att regeringen inte alltid har levererat. Vi har noterat att regeringen har uteblivit från möten med likasinnade skogsländer inom EU. Vi har också noterat att man har låtit bli att skriva under brev som likasinnade länder inom EU har skrivit. Det gör mig lite bekymrad. Därför måste vi markera.</p><p>Fru talman! Som jag sa i en debatt före jul är avskogning verkligen inget problem i svensk kontext. Vårt stora problem på landsbygden är att den håller på och växer igen. Det är vår utmaning.</p><p>Det här gäller som sagt en subsidiaritetsprövning. Det är det som vi ska diskutera. Vi står bakom att vi ska lämna ett motiverat yttrande, eftersom det här är att gå för långt. Det är inte förenligt med subsidiaritetsprincipen.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU19",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:59"
  }
}