{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:439 om hemställan om undantag från biotopskydd i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1c1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Åkesson, för en väldigt viktig interpellation! Jag delar fullständigt ingången. </p><p>Du beskrev det som att det finns ett motsatsförhållande mellan brukandet och bevarandet. Jag håller helt med om att vi måste hitta en balans mellan jordbrukets livsmedelsproduktion och det skydd av den biologiska mångfalden som krävs, för att både målen i vår livsmedelsstrategi och våra miljömål ska kunna nås. Men det är också därför som biotopskyddet fortsatt är viktigt. Det är utformat på ett sätt som skapar möjligheter för den enskilde lantbrukaren att få undantag om skälen bedöms vara berättigade.</p><p>Som jag nämnde i mitt interpellationssvar har vi en löpande dialog med Länsstyrelsen i Kalmar län med anledning av denna hemställan, via både e-post och telefonsamtal. Faktum är att det kom in kompletterande underlag från länsstyrelsen, bland annat när det gäller statistik över ärendehantering, så sent som i mars 2022. Vi arbetar på med den här frågan. </p><p>Samtidigt är utvecklingen för den biologiska mångfalden och viktiga ekosystem både nationellt och globalt minst sagt oroande, vilket också framkommer med all tydlighet av vetenskaplig rapportering. Jag nämnde i mitt svar bland annat den nationella rödlistan, men jag måste också få referera till den senaste rapporteringen från Ipbes, som år 2019 presenterade en rapport om tillståndet för världens biologiska mångfald och ekosystem. Där konstaterade man att antalet arter som riskerar att utrotas aldrig under människans historia har varit så stort som i dag. Flera av dessa utgör också en viktig del av viktiga ekosystemtjänster, till exempel pollinering av jordbruksgrödor.</p><p></p><p>I rapporten pekar man också ut fem stora drivkrafter bakom den förlust av biologisk mångfald som vi ser, nämligen förstörda livsmiljöer, att man exploaterar arter genom fiske och jord- och skogsbruk, klimatförändringar, invasiva arter och också föroreningar. Biotopskyddet är ett otroligt viktigt verktyg för att just variationen av livsmiljöer i bland annat odlingslandskapet ska kunna bevaras.</p><p>Vi ser att hotet mot den biologiska mångfalden i odlingslandskapet inte minskar, trots att vi har gjort en rad insatser. De svenska miljömålen nås inte, och för odlingslandskapet är kanske den största utmaningen just den negativa utvecklingstrenden när det gäller den biologiska mångfalden. </p><p>I grund och botten delar jag naturligtvis uppfattningen att den svenska livsmedelsproduktionen är otroligt viktig och att jordbruket har en grundläggande betydelse för vår långsiktiga tillgång på bra och säkra livsmedel. Men det är också därför vi tillsammans med Centerpartiet under det här året gör stora satsningar för att stötta det svenska jordbruket.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910439",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:09"
  }
}