{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag betänkandet om trafiksäkerhet, och det är ju frågor som berör alla. De berör människor runt om i hela landet, med olika perspektiv och aspekter.</p><p>Fru talman! Vårt transportsystem måste vara likvärdigt i förhållande till kvinnors och mäns olika behov. Men vägen till ett jämställt transportsystem är inte enkel. Transporter är grundläggande för vår vardag, och jämställda transporter handlar om att ge kvinnor och män lika förutsättningar till exempelvis pendling runt om i vårt land. I dag reser kvinnor och män på olika sätt: Kollektivtrafiken nyttjas främst av kvinnor medan män väljer bilen i större utsträckning. Att ha ett jämställdhetsperspektiv redan på planeringsstadiet när det gäller ny transportinfrastruktur är en stor och viktig del för att vi ska kunna nå målen om ett jämställt transportsystem. Vi i Centerpartiet menar att regeringen måste se till att Trafikverket och de forskningsinstitut som arbetar med trafiksäkerhet, till exempel VTI, ges nödvändiga resurser från staten för att främja jämställdhetsarbetet inom trafiksäkerheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Något annat som är viktigt ur trafiksäkerhetsaspekten och jämställdhetsperspektivet är arbetet med krockdockor. Här är det viktigt att regeringen driver på för att Transportstyrelsen och olika myndigheter inom ramen för FN:s arbete med trafiksäkerhet ska se till att både manliga och kvinnliga krockdockor används i trafiksäkerhetsarbetet för personbilar. </p><p>När bilföretag testar nya bilmodeller utförs omfattande säkerhetstester med simulerade krockar. I dessa provbilar används just krockdockor. Trots att dessa tester har genomförts under många år används fortfarande krockdockor som är modellerade utifrån den manliga kroppens egenskaper. Därmed blir det en ojämställdhet i utförandet, och detta leder till sämre trafiksäkerhet för kvinnor. </p><p>Det har tagits fram krockdockor som är modellerade efter en genomsnittlig kvinna, och dessa skulle behöva komma till användning i testverksamheten. Trots att det finns en prototyp för kvinnliga krockdockor används den inte. Krocktester blir därmed missvisande för hälften av befolkningen, eftersom resultaten blir annorlunda om det är en manlig eller kvinnlig krockdocka som sitter i framsätet. </p><p>Centerpartiet vill understryka att detta inte är något nationellt fenomen enbart här i Sverige utan att detta är ett problem vid de internationella certifieringsorgan som bilbranschen använder sig av. Centerpartiet menar därför att den svenska regeringen genom sina myndigheter ska driva på internationellt och ställa krav på fordonstillverkare att använda både manliga och kvinnliga dockor.</p><p>Fru talman! En annan fråga är antalet viltolyckor, som under de senaste åren tyvärr har ökat. Utvecklingen är både oroande och oacceptabel, och Centerpartiet menar att detta ställer högre krav på trafiksäker planering av vägnätet och övrig infrastruktur så att viltet hålls borta från vägarna. </p><p>Olyckorna orsakar ett stort lidande för både människor och djur, och dessutom blir det mycket stora samhällskostnader. Detta problem bör ytterst tas upp inom ramen för en översyn av viltförvaltningen, men på kort sikt måste Trafikverket i sin infrastrukturplanering ta större hänsyn till den allmänfara som viltet utgör på vägar och järnvägar.</p><p>Arbetet med nollvisionen fokuserar på att minska olyckor med dödlig utgång, och detta har gjort att viltolyckorna inte har fått tillräcklig uppmärksamhet. Trafikverket har inte prioriterat dessa olyckor eftersom de sällan får dödlig utgång, och Centerpartiet anser att dessa frågor nu måste upp på agendan. Vi vill se ett arbete på flera fronter för att pressa tillbaka olyckstalen. Återigen: Det måste ställas högre krav på trafiksäker planering av vägnätet och den övriga infrastrukturen så att viltet hålls borta från vägarna. De ökande viltolyckorna måste minska genom en mer framsynt trafikplanering från Trafikverket avseende viltsäkra övergångar och andra åtgärder. Detta är en viktig fråga för landsbygden och för hela landet.</p><p>Fru talman! Den 15 juli 2020 förenklades de tekniska kraven för att bygga om en bil till A- traktor. Förändringen genomfördes för att det skulle vara möjligt att också bygga om automatväxlade bilar till A-traktorer. Efter förändringen har antalet A-traktorer ökat kraftigt i hela landet.</p><p>Vi i Centerpartiet tvingas tyvärr konstatera att regelefterlevnaden på sina håll är bristfällig. Detta beror sannolikt på att regelverken är krångliga och att hastighetsgränsen på 30 kilometer per timme upplevs som obegriplig när en mopedbil får gå i 45 kilometer per timme. Vi menar därför att det är angeläget att ändra regelverket för dessa fordon, som oftast används av ungdomar, och göra reglerna för A-traktorer och mopedbilar mer enhetliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Polisen har flaggat för att regelefterlevnaden bland dem som framför A-traktorer måste bli bättre. Centerpartiet tror att ungdomarna tar mer ansvar när de själva de får mer ansvar. När regelverket blir enklare kommer enligt vår bedömning fler att göra rätt.</p><p>Vi i Centerpartiet vill se en höjning av maxhastigheten till 45 kilometer per timme. En förutsättning för att höja hastigheten är dock att A-traktorerna blir säkra att framföra, både för dem som sitter i och för dem som påverkas vid en krock. Trafiksäkerheten för förare och passagerare kan förbättras genom att till exempel bilbälte blir obligatoriskt och att vinterdäck blir standard vid vinterväglag. Även körkortsutbildningen skulle kunna göras om och bli längre.</p><p>Just detta regelverk har Transportstyrelsen nu börjat att se över. Många ungdomar som jag har talat med framför önskemål om höjd hastighetsgräns för A-traktorer. Man framför också ofta önskemål om ett litet bagageutrymme. </p><p>Det finns ett stort engagemang för de ungdomar som har A-traktorer runt om i vårt land. Detta är en fantastiskt bra möjlighet för unga att ta sig till olika aktiviteter. </p><p>Fru talman! Att ta körkort är en frihet. Jag själv, och, tror jag, alla som sitter här inne i salen, kommer ihåg vilken frihetskänsla det var att få körkort.</p><p>Dock har det under de senaste åren uppmärksammats en del fusk med illegala trafikskolor. Centerpartiet välkomnar de konkreta åtgärder för att stoppa fusk vid förarprov och illegal utbildningsverksamhet på transportområdet som regeringen har föreslagit i proposition 2021/22:190. Vi menar att detta är ett steg i helt rätt riktning. På några punkter behövs det dock en del förändringar.</p><p>I propositionen föreslår regeringen att den myndighet som regeringen bestämmer ska få meddela föreskrifter om avstängning från prov på transportområdet. Till skillnad från regeringen anser Centerpartiet att avstängningar från prov på transportområdet inte bör kunna överklagas till allmän förvaltningsdomstol. Vi i Centerpartiet anser därför att regeringen bör återkomma och ändra just detta förslag.</p><p>Vi vill vidare lyfta fram att polisen måste få direktåtkomst till fler av Transportstyrelsens uppgifter i enlighet med Transportstyrelsens förslag i utredningen <em>Uppdrag att föreslå åtgärder mot fusk vid förarprov och il</em><em></em><em>le</em><em></em><em>gal utbildningsverksamhet</em>. Det är viktigt att polisen enkelt kan kontrollera tillstånd när de av olika anledningar stoppar ett fordon ute på vägarna. Vi anser därför att åtgärder krävs och att regeringen borde återkomma med just konkreta förslag på detta område.</p><p>Slutligen vill jag också uppmärksamma behovet av att stärka konsumentens ställning när det gäller trafikskola. Det måste bli enklare att kontrollera att den trafikskola som man anlitar har tillstånd. I dag kan det göras via Transportstyrelsens webbplats. Dessvärre är sökfunktionen svår att hitta, och mycket av detta finns enbart på svenska språket. Vi vill därför se till att Transportstyrelsen ser över och kraftigt förbättrar just konsumentinformationen. Det är också någonting som har framförts från trafikskolorna själva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Avslutningsvis, fru talman, skulle jag vilja yrka bifall till Centerpartiets reservation 1 och också önska samtliga ledamöter i utskottet en glad sommar. Tack för gott samarbete! Till er som inte kandiderar om säger jag lycka till. Övriga hoppas jag att få se i september. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H901TU19",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:34"
  }
}