{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4327f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tänk er en miljöbudget på 4-5 miljarder kronor! Det känns väldigt främmande, eller hur? Men det är egentligen inte så främmande, för det var en realitet innan Miljöpartiet hamnade i regeringen. Det var den nivå som Alliansen hade lagt sig på när det gäller ambitionerna i miljö och klimatarbetet.</p><p>Det beklämmande var att man inte hade någon ambition att höja över huvud taget. Det stod helt enkelt still under åtta år. Det var den ambitionsnivå man låg på.</p><p>Sedan hände något: Miljöpartiet kom in i regeringen, och 4-5 miljarder har nu blivit 22 miljarder. Det är ungefär en femdubbling av miljöbudgeten. Det visar svart på vitt att någonting skedde vid maktskiftet.</p><p>Det här innebär väldigt mycket för Sverige och för klimatarbetet. Det innebär till exempel att Boliden nu kan ställa om sina gruvor till eldrift tack vare Industriklivet, som högerpartierna bekämpade tidigare men som de nu har accepterat, vilket jag tycker är väldigt kul.</p><p>Det innebär att Ovako nu satsar på grön vätgas i sin stålvärmning, också tack vare Industriklivet. Det innebär förstås också att Hybrit, som är ett världsledande projekt, kan bli verklighet. Som en liten parentes vill jag passa på att säga att det inte bara är Industriklivet som har underlättat för Hybrit utan också de två miljöpartistiska reformerna reformen av EU:s utsläppshandel och utbyggnaden av vindkraft i norra Sverige. Det är dessa två reformer som också ligger som en bas för att Hybrit och andra industrietableringar nu ska kunna bli verklighet.</p><p>Det innebär att det nu kryllar av omställningsprojekt runt om i landet tack vare Klimatklivet. Det är nästan 500 projekt bara i jordbruket och nästan 100 000 laddstolpar till följd av regeringens olika laddinfrastrukturstöd. Biogas ploppar upp runt om i vårt land i form av produktionsanläggningar och mackar. Nu ser vi en ofantligt stor utbyggnad av flytande biogas för tung trafik, vilket är avgörande för klimatet. Vi vet ju att det är den tunga trafiken som det tidigare har varit väldigt tufft att få ned utsläppen från.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det innebär också att vi har gått från någon enstaka procent laddbart inom nybilsförsäljningen till att nu ligga på 50 procent tack vare regeringens och Miljöpartiets bonus malus, som har revolutionerat Sveriges nybilsförsäljning och gjort att vi nu ligger tvåa i världen vad gäller elektrifiering av transporterna. Det är en helt otrolig insats, som inte hade blivit av om inte Miljöpartiet hade satt sig i regeringen. Den förra regeringen ville i stället lyssna till Volvo när de sa: Nej, vi vill inte ha bonus malus! Då stoppade den förra regeringen systemet.</p><p>Fru talman! Klimatpolitiken och miljöpolitiken är dock bredare än bara ett utgiftsområde. Nu har den blåbruna servettskissen gått igenom i sin helhet, och det har skett tack vare ett passivt stöd från C och L i den här kammaren. Det innebär samlat ett hårt slag mot miljö- och klimatpolitiken. Låt mig ta några exempel.</p><p>Mitt i den brinnande situation som vi har just nu med höga elpriser skär man med flera miljarder ned på det effektivaste sättet att minska elkostnaderna, nämligen energieffektivisering. Det här är någonting som förenar högerpartierna; inte heller Centerpartiet vill ha stöd till energieffektivisering. Det är en kraftfull nedskärning.</p><p>Man vill även ha färre energi- och klimatstrateger ute i landet. Detta slår mot utbyggnaden av elnätet, som ju är helt central. Det blir svårare att planera för utbyggnad av elnät. Det blir också svårare med nyproduktion. Det är alltså väldigt osmart med tanke på elpriset just nu och med tanke på behovet av ny elproduktion.</p><p>Dessa båda och många andra nedskärningar - även den av skydd av värdefull natur - gör att vi riskerar att förlora 34 miljarder kronor i EU-stöd för återstart efter corona. Det riskerar alltså att få väldigt negativa konsekvenser.</p><p>Det mest allvarliga är att man nu mitt under klimatnödläget vill göra det billigare att släppa ut koldioxid. Jag vill bara säga till alla som eventuellt lyssnar på debatten: Låt er aldrig luras när högerpartierna pratar om effektiv klimatpolitik! De skrotar den mest effektiva åtgärden av dem alla, det vill säga ett högt koldioxidpris. Det är den mest effektiva klimatpolitik som existerar på planeten, och den riktar man in sig på att skrota. Det är Moderaternas och högerns klimatpolitik - att göra det billigare att släppa ut.</p><p>Jag vet att jag har dragit över talartiden, så jag ska försöka runda av nu genom att säga att det som sagt är väldigt stora skillnader i svensk klimatpolitik. Jag är glad över att man från högersidan har börjat förstå värdet av att satsa mer pengar på klimatet. Sedan löser man situationen genom att siffertrixa, flytta lite anslag från andra utgiftsområden och så vidare. Men man har åtminstone börjat satsa lite mer än man gjorde förut, och det är positivt. Men i helheten är det en otroligt stor skillnad mellan framför allt Miljöpartiet och de andra partierna, inte minst högerpartierna.</p><p>Med det sagt hänvisar jag till Miljöpartiets särskilda yttrande och yrkar bifall till reservation 1.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H901MJU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:23"
  }
}