{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:431 om underlag om bostadsbehov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bdaf8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det stora intresse som fanns och fortfarande finns för det investeringsstöd vi hade för att bygga billiga hyresrätter visar att byggherrarna ser en fortsatt efterfrågan på denna typ av bostäder. Det har ju beviljats för byggandet av över 50 000 bostäder, och många av dessa bostäder hade inte byggts annars. De har byggts i delar av landet där de inte hade byggt utan detta stöd.</p><p>Det handlar inte om en motsättning mellan hyresrätter, bostadsrätter och småhus. Vi behöver fler bostäder i alla olika upplåtelseformer, småhus och flerbostadshus, och vi behöver det i hela landet.</p><p>När vi tillträdde hade Sverige ett årligt bostadsbyggande på 20 000 bostäder. Om 8 000 av dessa var småhus var en högre andel av bostadsbyggandet småhus. Men det var sämre för Sveriges ekonomiska utveckling, och det var en sämre politik för att möta den bostadsbrist vi ser i kommuner runt om i landet.</p><p>Politiken för att se till att vi klarar att bygga fler bostäder i olika upplåtelseformer, flerbostadshus och småhus, handlar inte om att ta bort de stöd som fungerar för att bygga fler billiga hyresrätter som människor har råd att efterfråga. Det måste i stället handla om en politik som underlättar för byggandet av alla typer av bostäder.</p><p>För att återkoppla till detta med gynnat boende tror jag att Mikael Eskilandersson är ganska ensam om uppfattningen att hyresrätten i dag är en gynnad boendeform på svensk bostadsmarknad.</p><p>Givetvis måste vi också stärka människors möjlighet att efterfråga en bostad. Regeringen har nyligen mottagit två utredningar. En utredning från Eva Nordström handlar om att underlätta för förstagångsköpare på just den köpta bostadsmarknaden. Detta skulle kanske också kunna leda till byggandet av fler småhus. Den andra utredningen, som Karolina Skog presenterade, handlar mer om hur man ska underlätta för människor som har svårt att efterfråga en ändamålsenlig bostad över huvud taget, även på den hyrda bostadsmarknaden. Båda dessa förslag är nu ute på remiss och kommer att kunna underlätta på efterfrågesidan i att stötta dem som i dag har svårt att komma in på bostadsmarknaden, både den hyrda och den köpta.</p><p>Det är dock inte allt regeringen gör. Jag nämnde några exempel i mitt inledande svar. En annan fråga som är viktig för ökat bostadsbyggande är att vi tillgängliggör mer mark. Här har regeringen under detta år gett i uppdrag till både Riksantikvarieämbetet och Naturvårdsverket att se över mer än 500 riksintressen som har pekats ut av länsstyrelserna för att de brister i aktualitet och utsträckning och står i konflikt med eventuellt bostadsbyggande. På detta sätt hoppas vi att vi kraftigt kan minska de statliga anspråken och tillgängliggöra mer mark för bostadsbyggande runt om i landet.</p><p>Att kommuner får möjlighet att tillgängliggöra mark för byggande av småhus är också ett sätt att se till att vi klarar av att bygga fler småhus.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910431",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:13"
  }
}