{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "834e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "64",
    "talare": "Robert Halef (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Debatten handlar om lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförordning.</p><p>Kristdemokraterna är positiva till taxonomiförordningen och till att det tas fram standardiserade kriterier för hållbara investeringar. Men att det ställs krav på enskilda aktörer eller aktiviteter utan någon helhetssyn på klimatomställningen är inte bra för Sveriges vattenkraft, skog eller kärnkraft.</p><p>Många av kriterierna går längre än befintlig lagstiftning och riskerar att försena omställningen och de uppsatta nationella miljö- och klimatmålen. Dessutom brister den demokratiska förankringen.</p><p>EU:s gröna taxonomiförordning innehåller kriterier för att avgöra om en ekonomisk verksamhet ska anses vara miljömässigt hållbar. Syftet är att hjälpa investerare att identifiera och jämföra investeringar ur miljöhänsyn. För att anses som miljömässigt hållbar ska en verksamhet enligt förordningen bland annat bidra väsentligt till ett eller flera av förordningens miljömål. Den ska samtidigt inte orsaka betydande skada för något av miljömålen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförord-ning</p><p>Fru talman! Den aktuella propositionen om taxonomin berör inte frågor om vad som är miljömässigt hållbart eller inte, men det finns skäl att understryka den problematik som taxonomins genomförande riskerar att medföra för Sverige och EU.</p><p>Taxonomin riskerar att hämma Europeiska unionens konkurrenskraft och möjligheter att reducera utsläppen och trygga medlemsländernas energiförsörjning på ett hållbart sätt. För att vi i Sverige och EU ska klara våra klimat- och miljömål kommer mer ren och fossilfri el att behövas. Då behövs kärnkraft, vindkraft, solkraft, förnybar energiproduktion, ny teknik och ett nyttjande av skogens fulla potential.</p><p>Fru talman! EU-kommissionens förslag om taxonomin har negativ inverkan på omställningen och företagens villkor. De negativa aspekterna av taxonomin överväger de positiva, i alla fall i nuläget sett till helheten. Skrivningar om vatten och skog är formulerade på ett sätt som kan komma att äventyra svensk vattenkraft och svenskt skogsbruk. Den delegerade akten har inte en teknikneutral syn på de olika kraftslagen och avviker från forskning och evidens.</p><p>Regeringen bör försvara viktiga svenska industrier, energikällor och andra svenska intressen.</p><p>Fru talman! För oss kristdemokrater är kärnkraftens situation särskilt oroande. I dagsläget finns en stor risk att den kan komma att klassas som icke hållbar. Kärnkraften behövs och är viktig under överskådlig tid. Vi har sett utvecklingen i andra länder där man stängt kärnkraftverk - dessa länder har blivit mer beroende av import av el från kolkraft.</p><p>Fru talman! I Sverige har vi bevittnat att stängningen av några kärnreaktorer har gjort även Sverige beroende av kolkraft och oljekraft under vissa tider på året. Vi har på grund av nedstängningen av några kärnkraftverk enbart de senaste dagarna fått uppleva en extrem prishöjning på elmarknaden. Industrier har fått stoppa produktionen och dra ned på expansionstakten på grund av elbristen.</p><p>I detta läge valde regeringen att i strid mot EU-nämndens beslut åka ned till Bryssel och där inte ställa sig bakom de medlemsstater som vill att kärnkraften ska inkluderas som hållbar i taxonomin. Det är ett ansvarslöst agerande, inte minst gentemot näringslivet som är mitt uppe i en omställning, bland annat till elektrifiering.</p><p>Fru talman! Som en anpassning till EU:s gröna taxonomiförordning föreslår regeringen att det införs ytterligare krav på finansmarknadsaktörer och vissa större företag när det gäller upplysningar om miljömässig hållbarhet.</p><p>Regeringens förslag innebär bland annat att fondförvaltare och andra finansmarknadsaktörer tydligare ska redogöra för hur miljömässigt hållbara deras finansiella produkter är, och vissa större företag ska lämna ytterligare information i sina hållbarhetsrapporter. Därtill bör fondförvaltare även lämna upplysningar om miljömässig hållbarhet till Pensionsmyndigheten så att informationen kan nå fram till pensionsspararna, och detta ska bli en förutsättning för att Pensionsmyndigheten ska godkänna en ansökan om att få ingå fondavtal. Detta, fru talman, är bra förslag som vi från Kristdemokraterna ställer oss bakom.</p><p>Fru talman! Regeringen bör invända mot den delegerade akten om taxonomin för att värna vattenkraften och skogsbrukets villkor och arbeta för att samla majoritet i EU för den uppfattningen. Dessutom bör regeringen begära en förlängning av tidsfristen för invändning mot den delegerade akten om taxonomin med två månader.</p><p>Därmed ställer jag mig bakom de två gemensamma särskilda yttrandena.</p><p>Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförord-ning</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p>",
    "intressent_id": "0285631067215",
    "rel_dok_id": "H901FiU15",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:35"
  }
}