{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag är vi överens om att skjuta till extrapengar till försvaret, och det är efterlängtat. Men det är olyckligt att ett krig i Europa ska behövas för att övriga partier ska vakna. Satsningen på försvaret borde ha skett långt tidigare, och kanske hade vi inte behövt snabbrusta om inte tidigare regeringar ansett att försvaret var öppet för plundring.</p><p>Göran Persson, före detta socialdemokratisk statsminister, är stolt över att ha halverat vårt ursprungliga försvar. Persson angav avsaknaden av framtida hot mot Sverige som skäl för nedmonteringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Fredrik Reinfeldt sa i rollen som statsminister i alliansregeringen så sent som 2013 att försvaret är ett särintresse och att det inte finns något hot mot Sverige. Han följde upp det och sa att alla partier i riksdagen utom Sverigedemokraterna var överens. Därefter ondgjorde han sig över att Sverigedemokraterna ville öka anslaget till försvaret.</p><p>Det stämmer. Sverigedemokraterna har sedan vi kom in i riksdagen 2010 upprepade gånger budgeterat mer till försvaret än vad regeringarna har. Vi har också varit tydliga med varför vi velat rusta upp Sveriges försvar. Jimmie Åkesson har i denna talarstol pekat på hotet från Ryssland som anledning till att Sverigedemokraterna hela tiden velat rusta försvaret.</p><p>Men med det sagt verkar det som att samtliga partier nu är överens om att bygga upp ett starkt försvar. Det är både nödvändigt och rätt.</p><p>Dagens proposition innehåller också en riktad kompensation för extremt höga elpriser under mars för hushåll i södra Sverige. Vi står bakom denna satsning men vill påminna om att tiden går fort och att vi snart har en kylig vinter igen. Allt pekar på extrema elpriser även under kommande vinter.</p><p>I betänkandet finns flera utskottsinitiativ. Sverige har bland världens dyraste bensin- och dieselpriser. Detta var ett faktum redan innan Ryssland drev upp priserna ännu mer. Regeringen har under åren markant ökat såväl bränsle- som fordonsskatter. Därför har flera partier i finansutskottet drivit fram ett beslut om att Sverige ska ha EU:s lägsta energiskatt i fem månader.</p><p>Utskottet ger också regeringen i uppdrag att med alla medel arbeta för ett undantag från EU-lagstiftningen för att helt kunna ta bort energiskatten på bränsle under tre månader.</p><p>Reduktionsplikten, det vill säga kravet på drivmedelsleverantörerna att blanda in fossilfria bränslen i bensin och diesel, driver upp priserna stort. Utskottet ger därför regeringen i uppdrag att tillsammans med drivmedelsleverantörerna arbeta fram en tillfällig prislättnad.</p><p>Dessa initiativ borde sammantaget leda till att priset på bensin och diesel sjunker med minst 5 kronor per liter vid pump.</p><p>Regeringen pekar i propositionen på Rysslands invasion av Ukraina som orsaken till de höga elpriserna. Ryssland och Putin är skyldiga till mycket. Men orsaken till de höga elpriserna är dåligt förd politik, både här i Sverige och i många EU-länder.</p><p>När det gäller gaspriser på kontinenten har Tyskland ett stort ansvar för dagens situation. I början av 2010-talet togs politiska beslut om att avveckla kärnkraften. Tyskland bestämde sig för att ersätta förlorad el från kärnkraft med vindkraft och fossil gas från Ryssland. Fler EU-länder än Tyskland har också gjort sig oerhört beroende av Putins gas. Till och med efter Rysslands annektering av Krim 2014 har dessa länder fortsatt att öka inköpen av rysk gas. Resultatet av denna strategi ser vi i dag med skenande gaspriser och ett EU som inte förmår att stoppa gasleveranserna utan att riskera en ekonomisk härdsmälta. </p><p>Den ryska björnen i rummet måste ändå vara den gashandel som bland annat Tyskland, Ungern och Italien ägnat sig åt under åratal och som bidragit till att bygga upp Putins krigskassa. Genom att man fortsätter med gasköpen, trots Rysslands krig mot Ukraina, bidrar EU-länder aktivt till att finansiera och fylla på den ryska krigskassan.</p><p>Den svenska anledningen till de skenande elpriserna i södra Sverige är att kärnkraftsreaktorer har stängts ned. Det är naivt att fasa ut ren kärnkraft för att i efterhand försöka ersätta bortfallet med väderberoende vindkraft och solenergi. Sverige behöver en bas bestående av kärnkraft för att stå emot skenande elpriser samt kunna tillhandahålla tillräckligt med el till bra priser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Många andra länder anser att kärnkraften är en förutsättning för att nå klimatmålen. Till och med ett oljeland som Förenade Arabemiraten arbetar för en omställning till fossilfritt. De meddelade nyligen att de startar upp ännu en enhet i sitt nya kärnkraftverk. Där ska kärnkraften stå för 25 procent av landets totala energibehov, detta i ett land som har precis hur mycket sol som helst. Och ja, de satsar stort på solenergi också.</p><p>Herr talman! Som jag tidigare nämnde ser Sverigedemokraterna en stor risk för fortsatt extremt höga energipriser. Det är nu så illa att man kan tala om energifattigdom. Vi vill se en mer hållbar prissättning. Vi har lagt fram ett förslag om ett utskottsinitiativ i finansutskottet, vilket tyvärr inte fick stöd. Det innebar att man omedelbart skulle sänka punktskatten på el. Det är något som skulle bidra till lägre kostnader för både hushåll och företag.</p><p>I dag beläggs varje kilowattimme med en punktskatt om 36 öre. Ovanpå detta läggs moms. Just denna punktskatt är ologisk. Regeringen vill att hela Sverige ställer om genom elektrifiering, men samtidigt driver man en energifientlig politik.</p><p>Herr talman! Månaderna går fort. Jag hoppas att vi till kommande vinter ser en ny energipolitik som fokuserar på att bygga upp Sveriges energikapacitet i hela landet, så att vi slipper ha hushåll och företag som knäar under absurt höga elfakturor. El ska alla i Sverige ha råd med, utan nödlösningar som dagens riktade kompensation.</p><p>(Applåder)</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H901FiU47",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:43"
  }
}