{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:444 om ökat bostadsbyggande på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Helena Lindahl, för den här debatten och diskussionen om någonting som verkligen är en angelägen fråga! Jag kan glädja ledamoten med att jag kommer att besöka Skellefteå redan på onsdag, och det blir säkerligen inte sista besöket i Västerbotten. Jag hoppas också att vi ses här om tre år och att jag då fortfarande är bostadsminister men att vi då kanske diskuterar andra frågor.</p><p>Den specifika fråga som ställts i dag om att underlätta byggande på landsbygd är viktig. Generellt sett är det viktigt för regeringen att vi ser till att upprätthålla den höga takt i bostadsbyggandet vi har i dag för att bygga bort bostadsbristen i hela landet. Det är viktigt att vi bygger olika upplåtelseformer, att vi bygger fler bostadshus, att vi bygger små bostadshus och att vi bygger bostäder som vanligt folk har råd att efterfråga.</p><p>Den ambitionen uppfattar jag att vi delar. Jag uppfattar att det är någonting som vi kommer att kunna komma överens om och fortsätta arbeta konstruktivt med, både den lilla tid som finns kvar av denna mandatperiod och på andra sidan mandatperiodens slut, så att vi ser till att ha en bostadspolitik i Sverige som på sikt säkerställer långsiktigt hållbara och goda bostäder för alla, oavsett om det handlar om den region vi befinner oss i nu eller om Dalarna eller Västerbotten.</p><p>Stort tack för den här diskussionen!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910444",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:14"
  }
}