{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I Sverige pågår och utövas demokratin dagligen och inte bara vid valurnorna vart fjärde år, även om just den här debatten handlar om valfrågor. I flera länder har auktoritära krafter de senaste åren försvagat och i vissa fall avvecklat demokratiska och rättsstatliga institutioner. Valsystemet och rätten att delta i fria, hemliga och direkta val är en viktig del av en stark demokrati. Det är därför viktigt att i varje tid värna och slå vakt om valsystemets integritet och robusthet.</p><p>Ännu i år pågår firandet av Sverige 100 år med allmän och lika rösträtt i det så kallade demokratijubileet, till minne av åren 1918-1922 då riksdagen fattade ett antal beslut som gjorde att nästan alla vuxna kvinnor och män fick rätt att rösta och ställa upp i valen. Mitt födelseår, 1975, sänktes rösträttsåldern till 18 år, och 72 procent av befolkningen fick då rösträtt. År 1989 upphävdes myndighetsföreskrifter så att en person som uppnått myndighetsåldern inte längre kunde omyndigförklaras. Först 1989 fick således alla medborgare över 18 år rösträtt.</p><p>Kampen för rösträtt har inte kommit av sig själv. Kvinnors rösträtt, sänkt rösträttsålder och att jämlikt betrakta varandra som kompetenta samhällsmedborgare har kommit ur en medveten och aktiv kamp, driven av engagerade män och kvinnor, politiker och civilsamhälle - alla besjälade av principen om allas lika rätt och värde.</p><p>Herr talman! Riksdagen har nyligen beslutat om åtgärder som stärker valsystemet och ökar tillgängligheten för funktionshindrade att delta. Ytterligare åtgärder i den riktningen är föreslagna av 2020 års valutredning, och de är välkomna.</p><p></p><p>Ungas drivkraft, kompetens och engagemang behöver tas till vara för en bättre samhällsutveckling. Centerpartiet anser att det är viktigt att stärka ungas inflytande. Det kan göras bland annat genom att kommuner kan använda ungdomsråd som remissinstans och på andra sätt. Att stärka ungas tilltro till vårt gemensamma samhälle är också en mycket viktig uppgift.</p><p>Vi vet att goda vanor grundläggs tidigt. I forskningen kring valdeltagande kan man se att andelen röstande är större bland dem som är 18 år än bland dem som är något äldre. Detta förhållande har observerats i flera svenska val. En trolig förklaring är att en stor andel av 18-åringarna går i gymnasieskolan i samband med valet. Skolan arbetar med demokrati och valfrågor, vilket ökar medvetenheten och intresset för att rösta. Det har också lyfts fram att 18-åringar ofta bor hemma hos sina föräldrar, vilket har en positiv påverkan på röstbenägenheten.</p><p>Dagens system gör att en stor del av en årskull inte får rösta på valdagen, med konsekvens att man får vänta i flera år på att få rösta för första gången. Då forskning visar att benägenheten att rösta sjunker åren efter 18-årsdagen är det viktigt för den demokratiska förankringen och valdeltagandet att alla i en årskull får rösta. Centerpartiet anser därför att unga ska få rösta i de allmänna valen från året de fyller 18 år. Jag yrkar därför bifall till reservation 3 under punkt 3.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H901KU26",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:25"
  }
}