{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Eftersom utskottet har haft en förenklad beredning av betänkandet har Vänsterpartiet inte kunnat lyfta sina motioner. Jag tillåter mig därför att använda min talartid till att tala om Vänsterpartiets politik, som jag har inte har kunnat lyfta under beredningsprocessen.</p><p>Vi debatterar planering och byggande. Bostadsbrist, bostadssegregation och ett enormt behov av klimatomställning präglar dagens svenska bostadspolitik. Vad Sverige i själva verket skulle behöva är en aktiv statlig bostadspolitik som även finansiellt bidrar till att det byggs fler miljövänliga hyresrätter med rimliga hyror. Det skulle behövas en statlig och regional planering som vågar pressa de kommuner som i dag inte tar sin beskärda del av bostadsförsörjningsansvaret för alla invånare, även för dem med lägst inkomst. Det skulle också behövas en statlig politik som tar behovet av att renovera och energieffektivisera det befintliga flerbostadsbeståndet på allvar.</p><p></p><p>Fru talman! Målet för den statliga bostadspolitiken måste vara en jämlik och hållbar samhällsutveckling - inte bara ekonomiskt och ekologiskt utan även socialt. Ett sådant politiskt ansvarstagande syns det inte mycket av i dag. Tvärtom känns en omfattande statlig bostadspolitik som jobbar utifrån principen om generell välfärd väldigt långt borta.</p><p>Klassklyftorna ökar, och bostadssegregationen likaså. Olika grupper lever i dag helt åtskilda från varandra i bostadsområden som skiljer sig åt vad gäller den fysiska miljön men framför allt vad gäller genomsnittliga inkomster, utbildningsnivå hos invånarna, hälsan hos desamma och deras förväntade livslängd.</p><p>Fru talman! Det är helt enkelt två helt skilda världar, och de som står i kammaren representerar inte alltför sällan områdena med högst livslängd.</p><p>I kammaren pratas det ständigt om att vi måste ha blandade bostadsområden. Men det är aldrig i de fina områdena det ska blandas. I dessa områden är en blandning sällan eller aldrig välkommen. I stället tar olika partier till storsläggan och börjar prata om att riva de fula husen i problemområdena. Det är då man förstår att dessa ledamöter aldrig har bott där själva.</p><p>Fysiska miljöer kan visserligen bidra till utanförskapskänslan. Men i grunden handlar frågor om utanförskap och segregation om att få samma möjligheter till utbildning och arbete.</p><p>Fru talman! Fokus borde i stället ligga på att alla kommuner tar ett större ansvar för bostadsförsörjningen för alla invånare, oavsett inkomst. Även de rika kommunerna måste ta detta ansvar, vilket de inte gör i dag.</p><p>Fru talman! Större press bör sättas på samtliga kommuner att se till att det byggs fler billiga hyresrätter som vanliga människor har råd med - bostäder för vanligt folk. I detta har staten en enormt viktig roll att spela.</p><p>Fru talman! Bostadsförsörjningen i landet är inte bara en kommunal fråga. Det är en kommunal, regional och statlig fråga. Om alla kommuner i ett län ska bidra till att bygga bort bostadsbristen på ett sätt som på alla vis bidrar till ett mer hållbart samhälle krävs det en tydligare regional och statlig styrning.</p><p>Bostadsbristen är stor, och det finns många kommuner som faktiskt vill att det ska byggas mer. Men kommunernas nuvarande markpolitiska verktyg räcker inte till för att nå ett högre bostadsbyggande. Dagens bostadsbrist driver upp priserna på mark. Detta har lett till att byggherrar som av kommunen har fått tillgång till planlagd mark i syfte att bygga på den låter bli att bygga eftersom de hoppas på fortsatt stigande markpriser och högre avkastning på sin investering längre fram. Detta, fru talman, är helt oacceptabelt.</p><p>Byggrättsutredningens betänkande <em>Ett snabbare bostadsbyggande</em> innehåller flera konkreta förslag som syftar till att kommunerna i större utsträckning ska kunna säkerställa att byggrätter tas i anspråk utan onödiga dröjsmål. Regeringens beredning av Byggrättsutredningens förslag pågår, och min förhoppning är att man snarast återkommer med förslag som leder till att problemet åtgärdas.</p><p>Fru talman! Frågan om energieffektivitet tas upp i betänkandet. Vi kan inte prata om bostäder, planering och byggande utan att prata om klimatfrågan. Bygg- och fastighetssektorn står för en stor del av miljöpåverkan och energianvändningen i samhället. Om vi ska nå de nationella miljökvalitetsmålen måste den byggda miljöns energianvändning minska.</p><p></p><p>Fru talman! Ingen har missat att elpriserna i Sverige i dag är katastrofalt höga, framför allt i den kommun jag kommer från, Malmö i södra Sverige. Vad framtiden har att ge vad gäller vår energiförsörjning vågar nog ingen sia om.</p><p>I en tid då det kanske mer än någonsin finns ett behov av statliga styrmedel för energieffektivisering avvecklades vid årsskiftet hastigt och mycket olustigt just stödet för energieffektivisering i flerbostadshus - en avveckling som var upprörande på många sätt.</p><p>Fru talman! Stora delar av det svenska flerbostadshusbeståndet är i stort behov av upprustning och energieffektivisering, i synnerhet fastigheter i miljonprogrammet. Renoveringsbehovet beräknas vara akut i hela 140 000 lägenheter. Om alla dessa bostäder energieffektiviserades skulle en stor skillnad kunna uppnås för hela samhället.</p><p>Fru talman! Ett riktat statligt stöd är dock helt avgörande för att behoven ska kunna tillgodoses. När man i detta läge i stället avvecklar stödet helt kommer det naturligtvis också att drabba samhället i stort hårt.</p><p>Fru talman! I synnerhet kommer det att drabba hyresgästerna. Utan stödet är det de som får stå för hela notan. Vänsterpartiet vill återinföra och även utöka stödet för energieffektivisering och renovering av flerbostadshus. Det främsta syftet är att uppnå en effektivare energianvändning i den byggda miljön, men syftet är också att bidra till att hyresgäster inte behöver lämna sina hem på grund av chockhöjda hyror i samband med renovering.</p><p>Fru talman! Regeringens bostadsministrar brukar i debatterna säga att det byggs många hyresrätter och att fler ska byggas. Men om de hyresrätter som byggs har hyror som i vissa fall är 50 procent högre än nuvarande hyror kommer de inte att hjälpa de människor som har det svårast i dag. Dagens bostadsminister styr med en budget som avvecklar allt stöd för hyresrätter - stödet för energieffektivisering och även investeringsstödet för att bygga hyresrätter med lägre hyror. I båda fallen är det de fattigaste i samhället som drabbas hårdast, som vanligt.</p><p>Den borgerliga halvan av kammaren brukar å sin sida lite föraktfullt säga att investeringsstödet bidragit med noll och intet. Det stämmer kanske att investeringsstödet inte är till störst nytta och glädje för just deras väljare. De fortsätter ju att plocka ut skattemiljarder till sina egna bostäder. Så varför jobba för ett investeringsstöd för hyresrätter?</p><p>Under förra året byggdes i själva verket cirka 40 procent av de nya hyresrätterna med hjälp av investeringsstödet. Hyrorna i dessa bostäder är i snitt 2 000 kronor lägre för 70 kvadratmeter än i motsvarande bostäder som byggdes utan stödet. Det kanske inte är så mycket pengar för majoriteten i kammaren, men det innebär en avgörande skillnad för väldigt många hushåll i landet.</p><p>I betänkandet lyfts frågan om att undanta timmerhus från energihushållningskraven. Förutom att det för närvarande pågår en översyn av byggreglerna hos Boverket har en undersökning som genomförts alldeles nyligen visat att det inte går att dra slutsatsen att timmerhus inte klarar dagens energikrav.</p><p></p><p>Vi kan konstatera att de nya, hårdare energikraven är mer eller mindre kostnadsdrivande i olika situationer. Detta måste ställas mot de energibesparingar som gjorda investeringar inneburit. En högre investeringskostnad innebär många gånger lägre driftskostnad och därmed kostnadseffektivitet sett i ett längre perspektiv.</p><p>Fru talman! Kostnadsfrågan är dessutom en fråga som varje byggherre måste förhålla sig till, oavsett vilken typ av byggnad det gäller. Om det skulle införas ett undantag för vissa utpekade typer av hus är risken uppenbar att andra grupper också kommer att vilja undantas. Detta vore inte ändamålsenligt med tanke på syftet med byggreglerna och energikraven. Därför anser vi inte att riksdagen bör ta något initiativ med anledning av förslaget i motionen. Vi har därför skrivit en reservation tillsammans med S och MP, och jag yrkar bifall till reservation 4.</p><p>När det gäller frågan om undantag från kraven på bygglov i betänkandet anser vi, till skillnad från Moderaterna, till exempel, att Bygglovsutredningen kommit fram till att det alltid bör krävas bygglov för komplementbostadshus. Bygglovsutredningen har genomfört en grundlig utredning och lämnat utförliga motiveringar till sina förslag.</p><p>Vi anser inte att det är lämpligt att föregripa det mycket omfattande arbete som nu pågår med beredningen av Bygglovsutredningens förslag, inklusive remissinstansernas synpunkter, genom tillkännagivanden om diverse olika delfrågor. I detta skede kan den typen av instruktioner på detaljnivå knappast bidra till en god helhetslösning. Tvärtom finns det en risk för att processen med att få ett ändamålsenligt plan- och byggregelverk på plats kan komma att försenas i onödan. Det finns alltså inte behov av något tillkännagivande till regeringen i denna fråga, enligt oss.</p><p>Jag står bakom alla Vänsterpartiets reservationer, men för tids vinnande yrkar jag, som jag sa, bifall endast till reservation 4.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:46"
  }
}