{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller hur man ska kunna lita på oss sa ledamoten Mattias Vepsä tidigare att bland annat jag har sagt att vi kommer att rösta för förslagen om man lägger fram dem. Nu lägger man fram dem, och vi kommer att rösta för dem. På så sätt har du ändå kunnat lita på mitt ord, Mattias Vepsä. </p><p>Sedan är vi tre olika partier. Jag tror att Mattias Vepsä också vet att det i olika sammanhang när de har försökt samverka med andra partier har varit olika partier med olika viljor - och att deras samverkan ju inte alltid har gått så jättebra. I vår samverkan tycker jag dock att det har fungerat bra. Vi är tre olika partier, och vi kan ha lite olika perspektiv och viljor, men vi har ändå kunnat enas om de väsentliga sakerna. Nu kommer de här förslagen att gå igenom. Det handlar ju om att ge och ta och om att kunna samtala, och jag tycker att det har fungerat fint och bra. </p><p>Vad gäller framöver kan jag inte nu stå här och säga vad som ytterligare kommer att hända, men jag vet att det finns några områden som alla vi tre partier - Moderaterna, Sverigedemokraterna och Kristdemokraterna - tycker är väldigt viktiga. </p><p>Det är bland annat den psykiska ohälsan, som är väldigt oroande. Där måste mer göras. När det gäller det förebyggande arbetet har regeringen fått kraftig kritik från Riksrevisionen. Jag skulle vilja fråga Mattias Vepsä vad regeringen kommer att göra för att stärka det förebyggande arbetet. </p><p>Jag undrar också vad ska man göra åt arbetsmiljöförhållandena, som i dag är fruktansvärt dåliga inom offentlig sektor. Det går verkligen ut över kvinnor, och det borde vara en jämställdhetsprioritering från Socialdemokraterna. Man har verkligen inte skött sig väl. </p><p>En annan sak är vård och rehabilitering. Där behöver också mycket mer göras, i stället för att människor lämnas utan åtgärder. Det är någonting som är väldigt viktigt för oss. Kommer Socialdemokraterna att göra någonting åt det?</p><p>(Applåder)</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:16"
  }
}