{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Ett förenklat upphandlingsregelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ff3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I dag ska vi debattera och besluta om förändringar som berör offentlig upphandling. Det här är teknisk lagstiftning, och när man lyssnar till debatter som denna kan det vara väldigt svårt att följa med och förstå vad olika delar och förändringar innebär. Jag ska göra ett försök, vilket väl är allt man kan göra, herr talman, att så gott det går förklara varför denna lagstiftning är så viktig för alla medborgare i Sverige.</p><p>Den berör oss alla på olika sätt. Exempelvis är det denna lagstiftning som möjliggör eller försvårar något som bland annat vi moderater väldigt mycket driver på för, nämligen mer svensk mat på tallriken i skolor och på sjukhus. Vi vill se till att svenskproducerad mat serveras och att den innehåller mindre antibiotika och har producerats med bättre villkor för djuren och bättre hänsyn till miljön. Den lagstiftning som vi debatterar i dag är det som sätter ramar och ställer villkor för hur detta ska gå till.</p><p>Herr talman! Nu tar vi några steg för att förbättra och förenkla för både de upphandlande myndigheterna och de företag som lägger anbud samt alla de anställda som arbetar inom de företag som jobbar på uppdrag av det offentliga. Den proposition vi har framför oss handlar om ett förenklat upphandlingsregelverk. Det handlar bland annat om det som sker under de tröskelvärden som finns i EU. Det här styr rätt mycket. Det kommer nu att göra det hela lite enklare för företag och framför allt för dem som gör upphandlingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat upphand-lingsregelverk</p><p>Vad är då offentlig upphandling? Det är egentligen allt det som det offentliga, såsom skolor, sjukhus och polisen, upphandlar. Det gäller statliga myndigheter, kommuner och regioner, det vill säga det som är vårt gemensamma. Allt detta omfattas av olika upphandlingslagar. Även inköp ända ned till 1 krona omfattas på ett eller annat sätt av denna lagstiftning, men beroende på hur mycket det handlar om och vad det gäller hanterar olika bestämmelser i lagstiftningen detta.</p><p>Herr talman! Alla dessa delar omfattas av ganska stora och omfattande regelverk, vilket i grund och botten är bra eftersom det ska säkerställa öppenhet och transparens. Det ska vara möjligt för medborgare, företag och alla som vill att kunna ha insyn i vad man har tagit hänsyn till, hur upphandlingen har gått till och på vilka olika sätt man har gjort bedömningen av vilket företag som ska få ett anbud.</p><p>Det här gäller otroligt mycket pengar, och jag kommer tillbaka till det. Att säkerställa att vi inte får in korruption i det offentliga är ju egentligen vad detta handlar om. Våra skattepengar - allt det vi jobbar ihop och betalar i skatt - ska inte hamna på ställen där de inte borde hamna: hos dem som inte erbjuder de bästa tjänsterna till bra pris för oss medborgare.</p><p>Enligt Upphandlingsmyndighetens egen statistik upphandlar offentlig sektor i Sverige varor och tjänster för över 800 miljarder kronor. Det är ofantligt mycket pengar. Det är ungefär en femtedel av Sveriges hela bruttonationalprodukt, det vill säga allt det som händer i landet. Det innebär att skolor, sjukhus, polisen och andra offentliga aktörer handlar upp varor och tjänster till ett värde som om man bryter ned det till varje medborgare uppgår till 80 000 kronor. Det är våra - era - skattepengar det handlar om. Vi vill att detta ske så bra som möjligt så att vi får ut det mesta vi kan från våra skattepengar.</p><p>Upphandlingar är en stor del av hela den offentliga sektorns kostnader. Man köper varor och tjänster av andra företag. Man bygger skolor och sjukhus. Man köper undervisningsmaterial eller vad än det må vara. Maten till skolbarnen och allt sådant görs på ett eller annat sätt via offentliga upphandlingar.</p><p>I slutändan handlar det här om att vi vill ha så bra saker som möjligt till så bra pris som möjligt, för då blir det mer pengar över till att anställa lärare på skolorna, läkare och sjuksköterskor på sjukhusen och så vidare. Vi vill att detta ska ske så effektivt som möjligt.</p><p>Herr talman! Detta är också viktigt för att det berör en stor del av det svenska näringslivet, det vill säga svensk konkurrenskraft. Sverige och det offentliga är en stor marknad för merparten av de svenska företag som gör affärer här i Sverige och som har många anställda som skapar välstånd och skatteintäkter. Men det gäller också deras möjligheter att konkurrera också globalt. De kan använda Sverige som hemmamarknad för att förbättra olika produkter och tjänster. Detta är otroligt viktigt. </p><p>Därför behöver vi ha en öppenhet och transparens. Det är i grund och botten därför det ska vara ganska krångligt. Det <em>ska</em> vara krångligt att handla med det offentliga. Det är de företag som erbjuder de bästa varorna och tjänsterna som ska få leverera det till det offentliga.</p><p>Vi vill ytterst att det ska skapa så mycket nytta som möjligt för er medborgare och till dem som behöver dessa olika tjänster. Det är vad det här handlar om. Fungerande konkurrens innebär att vi får lägre kostnader och behöver använda mindre skattepengar för att upphandla dessa saker. Vi skapar också möjligheter för utveckling och innovativa lösningar, det vill säga det som jag talade om tidigare när jag sa att svenska företag kan använda den svenska hemmamarknaden för att bli bättre och sedan kunna vinna upphandlingar i resten av världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat upphand-lingsregelverk</p><p>Vi vill att upphandlingslagarna ska säkerställa att korruption inte letar sig in i det offentliga. Vi vill inte att bjudresor och presenter, som kanske utgör det enklaste och basala sättet att illustrera detta på, herr talman, ska vara vad som avgör vilket företag som vinner en upphandling. Det ska vara det företag som erbjuder det bästa till det offentliga som vinner, inte den som bjuder på något eller på annat sätt försöker äta sig in. Därför behöver det här vara väldigt reglerat.</p><p>Med det sagt är det alltid en avvägning hur krångligt det ska vara. I dag gör vi några förenklingar och förbättringar. Det finns en poäng i att det är komplicerat och att det finns öppenhet och transparens. Men de här sakerna gör att det blir bättre.</p><p>Kristdemokraterna har lagt fram ett väldigt bra förslag. Jakob Forssmed är inte här i dag, men han har en kollega som debatterar. Vänsterpartiet och Ulla Andersson är inne på samma område. Det handlar om att säkerställa att även idéburna aktörer ska kunna vara med och lägga anbud i det offentliga. Det är organisationer som i grunden inte är vinstdrivande utan har en idé om vad de vill göra. Det finns rätt många sådana organisationer som kan erbjuda väldigt bra tjänster till det offentliga. Detta vill vi nu säkerställa. Vi skickar därför från riksdagen, tack vare Kristdemokraterna och Vänsterpartiet i det här fallet, ett uppdrag till regeringen att se till att man utvärderar detta på ett bra sätt så att även dessa aktörer omfattas.</p><p>Herr talman! Med det yrkar jag bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU14",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:48"
  }
}