{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig om jag och regeringen avser att vidta några åtgärder i närtid för att kompensera arbetspendlare för de kraftigt ökade drivmedelskostnaderna.</p><p>Det finns många personer i Sverige som bor i områden där man är beroende av bilen, och där slår höjda drivmedelspriser extra hårt. En viktig bestämningsfaktor för drivmedelspriserna är oljepriset på världsmarknaden, och det ska noteras att ingen del av prisuppgången under förra året beror på höjda drivmedelsskatter.</p><p>Det är viktigt att utvecklingen mot mer bränslesnåla fordon och nollutsläppsfordon fortsätter. Regeringen är också övertygad om att klimatomställningens kostnader måste bäras rättvist. Av bland annat denna anledning har regeringen sänkt skatten för invånare i drygt 70 glesbygdskommuner. Det finns också en särskild nedsättning av fordonsskatten för bilar som ägs av personer i glesbygd och investeringsstöd för drivmedelsstationer i glesbygd att söka.</p><p>Finansdepartementet har remitterat en promemoria där det föreslås att det nuvarande reseavdraget ska ersättas av en regionalt differentierad skattereduktion som är avståndsbaserad och färdmedelsneutral. Med förslaget förväntas fler pendlare kunna ta del av skattelättnaden jämfört med i dag. Reglerna blir enklare att tillämpa och minskar därmed det stora skattefel som är kopplat till dagens reseavdrag.</p><p></p><p>Det förslag som har remitterats är en modell över hur ett nytt system för skattelättnader för arbetsresor kan se ut, och den föreslagna skattereduktionen ligger på en nivå som innebär att förslaget blir offentligfinansiellt neutralt om det nuvarande reseavdraget avskaffas samtidigt. Möjligheten att justera nivåerna i modellen är en fråga som får bedömas i arbetet med framtida budgetpropositioner.</p><p>Promemorians förslag och remissinstansernas svar bereds för närvarande inom Regeringskansliet. Regeringen har således ännu inte tagit ställning till hur den slutliga utformningen av skattelättnaden ska se ut.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}