{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5aa7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! <em>Grundläggande om utbildning</em> heter dagens betänkande. Det handlar om böcker, skolbibliotek, fritidshem, värdegrundsfrågor med mera. </p><p>Böcker - skolböcker - är ett hett politiskt debattämne. Det skulle man kanske inte kunna tro. Man skulle kunna tro att det var en självklarhet i svensk skola, men så är det inte i dag. I många klassrum saknas böcker. På komvux måste du betala själv. Dessutom har skrivningarna i skollagen om skolbibliotek varit så pass öppna att friskolor som hellre lagt pengarna på vinstutdelning till sina aktieägare kunnat inrätta små hyllor i korridoren med donerade pocketböcker från elevernas föräldrar och kalla det skolbibliotek. Det vill vi i Miljöpartiet råda bot på. Det behövs mer böcker i skolan.</p><p>Fru talman! Vi behöver bemannade skolbibliotek. Alla elever behöver få jämlik tillgång till detta. Man kan tänka sig att det är en teknikalitet, men i dag ser vi konsekvenserna - de yttersta, mest fruktansvärda konsekvenserna - av vad som kan hända i samhällen där man inte värnar om varje människas förmåga att värdera information och se skillnad på kunskap, propaganda och rena konspirationsteorier.</p><p>Skolbibliotekens uppgift är att rusta varje elev med medie- och informationskunskap, något som i dag behövs mer än någonsin tidigare. Elevers tillgång till detta är ojämlikt fördelad. Därför gav regeringen utredaren Gustav Fridolin, den tidigare miljöpartistiske utbildningsministern, i uppdrag att utreda hur vi kan säkerställa att alla elever får den viktiga möjligheten för lärande i medie- och informationskunskap, MIK, men också i läsning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Läsningen är grunden för lärandet. Unga läser allt mindre, och lektionstiden räcker inte till. Vi måste stimulera till läsande också utanför lektionstid. Det är en nyckelkompetens hos skolbibliotekarierna.</p><p>Vi behöver helt enkelt fler skolbibliotekarier i det här landet. Till skillnad från lärare är det en yrkesgrupp vi inte har brist på i samhället. Vi skulle avlasta lärarna om vi hade fler skolbibliotekarier i svensk skola.</p><p>Fru talman! Vi behöver också digitala och fysiska läromedel i skolan. Det är något som kan låta som en självklarhet, men det är det inte alls. Jag är väldigt glad att vi nu tillsammans i utbildningsutskottet ställer oss bakom det som samma utredare, Gustav Fridolin, också har föreslagit, att alla elever ska få tillgång till läromedel i skolan.</p><p>I dag lägger lärare många gånger mycket tid på att själva producera läromedel. Det är tid som kan tas från planering och utvärdering av undervisningen. Det visade bland annat en utvärdering som Specialpedagogiska skolmyndigheten gjorde för ett antal år sedan om lärarna i grundsärskolan.</p><p>Även där har vi brist på behöriga lärare. Det är mer så än i många andra skolformer. Dessa lärare måste lägga tid på att tillverka egna läromedel för att de inte finns. Det är slöseri. Självklart ska lärare ha makten över vad de använder i sina klassrum. De ska kunna välja vilka kvalitetssäkrade läromedel de vill ha.</p><p>Fru talman! Miljöpartiet vill ha en jämlik skola. Att säkerställa just tillgången till kvalitetssäkrade läromedel är ett av de snabbaste, enklaste och mest kostnadseffektiva sätten som vi kan ta steg i den riktningen.</p><p>Ofta pratar vi här om vikten av att motverka marknadsskolan och att aktiebolag inte ska få plocka pengar till vinst av medel som var menade att gå till eleverna. Nu vill vi säkerställa att åtminstone täppa till möjligheten att ha skola utan läromedel och skola utan skolbibliotek.</p><p>Fru talman! Fritis är ett annat område som är grundläggande för det utbildningen handlar om. Fritidshemmen är i dag en del av skolan som har som uppgift att vara kompensatorisk. Det handlar om att ge elever med olika hemförhållanden lika möjligheter och kompensera för de skillnader som eleverna har med sig i ryggsäcken. Men fritis fungerar inte så i dag. Fritis har alldeles för stora barngrupper. De barn som mest skulle behöva få stanna på fritis efter skollunchen när skoldagen tar slut är inte ens där.</p><p>Elever vars föräldrar är arbetslösa och som har mindre möjligheter att ta sina barn någonstans på skolloven, de eleverna har inte rätt till fritis. Bor de dessutom trångbott i ett socialt utsatt område där kriminella gäng dominerar gatubilden finns det andra vuxna på torget som gärna sysselsätter de barn som inte har plats på fritidshemmen.</p><p>De kan få hjälpa till att gå ärenden till knarkgängen. Så börjar rekryteringen in i den grova kriminaliteten. Herregud, det måste vi bara sätta stopp för! Det borde vara en självklarhet att alla elever även om deras föräldrar är arbetslösa ska ha rätt till fritis.</p><p>Särskilt om de kommer från hem med stora utmaningar borde de ha tillgång till meningsfulla aktiviteter på sommarlovet. Jag har träffat rektorer som vittnar om att barn som inte har svenska som modersmål kommer tillbaka efter tio veckors sommarlov och har backat i sin utveckling. De har inte fått vara med i fritidsverksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fru talman! Jag hade tänkt säga några ytterligare ord om arbetet mot rekrytering av pojkarna in i kriminella gäng. Jag nöjer mig med detta då tiden tickar.</p><p>Våldsförebyggande arbete måste börja redan i förskolan. Destruktiva och toxiska maskulinitetsnormer kopplat till våld grundläggs när pedagoger inte hinner eller förstår att säga ifrån när pojkar slår flickor eller när pojkar slår pojkar.</p><p>Visst kan genuspedagogik handla om också mindre livsviktiga frågor. Men i grund och botten är det när våra pedagoger möter elever - pojkar och flickor - som vi kan påverka hur män beter sig mot andra män och mot kvinnor. Ska vi få bukt med våldet måste vi börja i skolan. Genuspedagogiken är därför central.</p><p>Jag yrkar bifall till vår reservation 29 under punkt 19 om skolbiblioteken.</p><p>(Applåder)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU15",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:54"
  }
}