{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d489ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 8.</p><p></p><p>Ett fullgott arbetsmiljöarbete står på flera ben: forskning och implementering av forskningsresultat i både det strategiska och det lokala arbetsmiljöarbetet samt kraftfullt agerande mot arbetsmiljöbrott. Den enskilt viktigaste komponenten är dock det dagliga arbetsmiljöarbetet där löntagare och arbetsgivare tillsammans arbetar för en god arbetsmiljö och där parterna arbetar fortlöpande och gemensamt med att både förebygga och åtgärda arbetsmiljöproblem på arbetsplatsen.</p><p>Fru talman! Arbetsmiljöverkets statistik visar att av 5 miljoner sysselsatta personer i Sverige upplever en tredjedel att de har besvär på grund av sitt arbete. Exempel på sådana besvär är arbetsrelaterad stress, mobbning och kränkande särbehandling. Även hot och våld, exempelvis våld mot blåljuspersonal och vårdpersonal, är i dag inslag på svenska arbetsplatser.</p><p>Det finns inga skäl att tro att något av detta har förändrats till det bättre under pandemin. Vissa delar har snarare förvärrats. Vi står således i ett läge där tidigare arbetsmiljöproblematik byggs på med nya arbetsmiljöproblem. Det är därför av vikt att det från politiskt håll skapas förutsättningar för ett fullgott arbetsmiljöarbete som inkluderar alla arbetsgivare och alla löntagare. Ingen ska ställas utanför.</p><p>Fru talman! Vid utredningar av arbetsmiljöbrott involveras flera myndigheter. Det är Arbetsmiljöverket, Polismyndigheten och Åklagarmyndigheten. Utredningstiden är ofta lång, och den genomsnittliga utredningstiden för brottet vållande till annans död på arbetsplats är betydligt längre än utredningstiden för vållande till annans död som inte har samband med någon arbetsplats.</p><p>Utredningsläget är komplicerat utifrån sakfrågans natur. Entreprenader sker ofta i flera led, och tekniskt sett kan det vara komplicerade orsaksförlopp och även komplicerade organisatoriska förhållanden som råder på arbetsplatsen. Det är ofta flera aktörer involverade, och det är i skarven mellan aktörerna som utredningsläget försvåras.</p><p>Utifrån den samlade bilden av problematiken i dessa utredningar behöver preskriptionstiden utökas. Som vi hörde tidigare är preskriptionstiden för normalgraden av arbetsmiljöbrott två år. Vid grova brott är den fem år. Dessa preskriptionstider är för korta och bör utökas till det dubbla.</p><p>Fru talman! Det anmärkningsvärda här är att vi kunde ha haft en majoritet för förslaget. Men Socialdemokraterna, som gick till val på utökade preskriptionstider både 2014 och 2018, väljer att rösta nej med motiveringen att en utredning gällande preskriptionstider pågår - en utredning som i sitt betänkande inte nämner arbetsmiljöbrott en enda gång. Man nämner inte arbetsmiljölagen med en stavelse. Man har inte ens bemödat sig att ta hänsyn till den i utredningen. Det är riktigt dåligt av en regering som anser sig företräda svenska arbetare.</p><p>Men när Socialdemokraterna ännu en gång sviker arbetarna bara för att man vägrar göra gemensam sak med Sverigedemokraterna kommer vi att driva frågan framåt, inte för vår skull utan för dem som har rätt till upprättelse och som vi anser är betydligt viktigare än ett politiskt avståndstagande.</p><p>Fru talman! Inspektionsverksamheten är Arbetsmiljöverkets tyngsta uppdrag. Denna verksamhet bör utökas i takt med tillsynsområdets tillväxt. Insatserna inom inspektionsverksamheten fokuserar på osund konkurrens, organisatorisk och social arbetsmiljö och frågor som rör arbetsbelastning, stress, kränkande särbehandling, hot och våld, utstationering samt tips och anmälningar. Detta är av största vikt, inte minst när det gäller nollvisionen rörande dödsolyckor i arbetet.</p><p></p><p>Fru talman! ILO, Internationella arbetsorganisationen, rekommenderar att man har en inspektör per 10 000 anställda i ett land. I Sverige skulle det innebära strax över 500 inspektörer. Tyvärr har Arbetsmiljöverket i dag drygt 300, och myndigheten har aviserat att detta antal kommer att minska på grund av bland annat pensionsavgångar. Myndigheten har således behov av resursförstärkning för att kunna fullfölja sitt uppdrag men även för att kunna hantera de negativa effekter inom bemanningen som uppstod när man valde att utlokalisera myndigheten. Det gläder mig att säga att vi säkerställer detta inom ramen för Sverigedemokraternas, Moderaternas och Kristdemokraternas budget med ökade satsningar på Arbetsmiljöverket. Det är betydligt mer än regeringen gör.</p><p>Fru talman! För att säkerställa genomförandet av det lokala arbetsmiljöarbetet måste antalet lokala skyddsombud ökas, då det i dag saknas tusentals.</p><p>I dagens modell har socialdemokratiskt styrda fackförbund företrädesrätt till att utse lokala skyddsombud. Dessvärre innebär det att ett stort antal löntagare utestängs från att axla rollen som skyddsombud då man anser att politisk åskådning är viktigare än kompetens, engagemang och förtroende från arbetskamraterna. Det är en beklämmande utveckling, fru talman.</p><p>Under LO-kongressen 2016 togs beslut om att den fackliga organisationen och de fackliga företrädarna ska ha facklig-politisk samverkan med Socialdemokraterna. I praktiken innebär det att de som är politiskt aktiva i andra partier än Socialdemokraterna utestängs från att erhålla fackliga förtroendeposter, till vilka skyddsombud räknas, detta även om de har kunskap, engagemang och sina medarbetares förtroende. Det finns flera exempel på att fackligt aktiva personer tvingats välja mellan sina politiska uppdrag och sitt engagemang för sina arbetskamrater och arbetsmiljön.</p><p>Fru talman! Vi sverigedemokrater vänder oss starkt mot den här politiseringen av arbetsmiljöarbetet. Arbetsmiljöarbetet är avgörande för löntagarnas trygghet och hälsa, och detta arbete måste bedrivas så effektivt som möjligt. Den som är lämplig och har intresse för och kunskap om arbetsmiljöarbete ska kunna bli skyddsombud. Makten att utse företrädare ska ligga hos arbetsplatsens anställda och då gärna i samråd med en opolitisk fackförening som jobbar för alla löntagare. Det är ingen som har några problem med det, och det är ingen som har påstått något annat, även om det från regeringens håll kommer antydningar om att Sverigedemokraterna är ett fackföreningsfientligt parti. Inget är mer fel.</p><p>Det vi är motståndare till är den Stasiliknande politiska styrning av arbetsmiljöarbetet som det socialdemokratiska partiet bedriver. Det hör inte hemma på en modern arbetsmarknad. Man bedriver en politik som ställer allt fler löntagare utanför det skydd de har rätt till. Bara det att man inte vill ge regionala skyddsombud tillträde till Sveriges samtliga arbetsplatser trots att de till stor del finansieras av staten är i min värld en skrämmande utveckling, då det oftast är de avtalslösa som behöver mest skydd.</p><p>I den bästa av världar finns det kollektivavtal eller liknande villkor på alla arbetsplatser. Men så ser det inte ut i dag, och det måste man ta hänsyn till. Grundtanken måste vara att ingen löntagare ska lämnas utanför. Det är bara att beklaga regeringens cyniska hållning i denna fråga.</p><p></p><p>Fru talman! Arbetsmiljöarbetet ska vara opolitiskt. Det anser de flesta - utom Socialdemokraterna, som alltid prioriterar politisk makt över arbetsplatsen före en arbetsmiljöpolitik för alla, kosta vad det kosta vill. Det är bara att beklaga.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H901AU10",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:16"
  }
}