{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2da8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! På senare år har frågan om balansen i den svenska ordningen mellan å ena sidan ett starkt skydd för tryck- och yttrandefriheterna och å andra sidan skyddet för den personliga integriteten kommit att bli alltmer omdiskuterad. Det senaste decenniets digitala utveckling har skapat nya konflikter mellan dessa fri- och rättigheter. </p><p>Det handlar om konflikter mellan motstående intressen som måste lösas på ett hållbart och välavvägt sätt. Alla intrång i den personliga integriteten kommer inte att kunna motverkas, men vissa ytterligare begränsningar i tryck- och yttrandefriheten kommer att vara oundvikliga. Just därför är det viktigt att alla sådana åtgärder och avvägningar sker varsamt, lyhört och med förbehållet att man ibland måste göra om för att göra rätt.</p><p>Centerpartiet, liksom konstitutionsutskottet i sin helhet, har valt att ställa sig bakom de flesta grundlagsändringar som regeringen föreslår i propositionen om ett ändamålsenligt skydd för tryck- och yttrandefriheten. Däremot är vi inte beredda att stödja förslaget om att begränsa grundlagsskyddet för vissa söktjänster som visar personuppgifter om brott, med hänsyn till skyddet för den personliga integriteten.</p><p>Av 1 kap. 1 § regeringsformen framgår att den svenska folkstyrelsen bygger på fri åsiktsbildning. Av förarbetena till regeringsformen framgår också den fria åsiktsbildningens stora betydelse för vårt statsskick och att opinionsfriheterna utgör grundläggande principer i vårt konstitutionella system. </p><p>Dessa fri- och rättigheter har således en helt grundläggande betydelse i vårt statsskick och i vår rättsordning, och därför måste begränsningar av tryck- och yttrandefriheterna ske med stor varsamhet. Detta gäller i synnerhet när begränsningarna närmar sig kärnan i det tryck- och yttrandefrihetsrättsliga området, som så tydligt är fallet i fråga om de föreslagna förändringar som rör grundlagsskyddet för vissa söktjänster. </p><p>Förslaget i den nu aktuella propositionen innebär att uppgifter som rör fällande domar i brottmål eller lagöverträdelser som innefattar brott förs in i delegationsbestämmelserna i tryckfrihetsförordningens och yttrandefrihetsgrundlagens katalog av så kallade känsliga personuppgifter - om det, enligt förslaget, med hänsyn till uppgiftssamlingens karaktär står klart att det finns särskilda risker för otillbörliga intrång i enskildas personliga integritet. </p><p>Opinionsfriheterna, och då särskilt tryck- och yttrandefriheterna, står ofta i konflikt med rätten till personlig integritet. Det är också tydligt att tryck- och yttrandefriheterna värderas särskilt högt i förhållande till den personliga integriteten och rätten till privatliv i den svenska ordningen jämfört med de allra flesta liberala demokratier, men i synnerhet i förhållande till Europarätten. Såväl EU:s rättighetsstadga som Europakonventionen har en tydligare jämvikt dem emellan. Det är också tydligt att den svenska ordningens starka skydd för tryck- och yttrandefriheterna, på den personliga integritetens bekostnad, är i allt större behov av en översyn och balansering. </p><p></p><p>Fru talman! De förslag på begränsningar i grundlagsskyddet för vissa söktjänster som presenteras i propositionen har mött stark kritik. En majoritet av remissinstanserna har till exempel motsatt sig förslaget på grund av att de föreslagna bestämmelserna är för vaga eller svårtolkade.</p><p>Såväl Riksdagens ombudsmän, JO, som Justitiekanslern framhåller risken att de föreslagna bestämmelserna även kommer att träffa sådana skyddsvärda uppgiftssamlingar som är nödvändiga verktyg i journalistisk verksamhet. Både JO och juridiska fakultetsnämnden vid Uppsala universitet anser att kommittén borde ha gjort närmare överväganden i fråga om att i stället införa ett nytt tryck- och yttrandefrihetsbrott. Många remissinstanser vänder sig också emot valet av delegationsbestämmelser som reglering av begränsningen, eftersom värdeförskjutningar i samhället kan leda till att delegationen utnyttjas för andra syften är vad lagstiftaren avsett.</p><p>Risken för en oförutsägbar tillämpning och ett alltför brett tolkningsutrymme är skäl nog för Centerpartiet att inte gå vidare med förslagen.</p><p>Som både Stockholms tingsrätt och JO framfört finns det dessutom en alltför stor risk att förslagens utformning leder till att uppgiftssamlingens innehåll blir avgörande för frågan om huruvida grundlagsskyddet är tillämpbart. Detta riskerar, som även Tidningsutgivarna framhåller, att slå särskilt hårt mot små redaktioner som saknar möjlighet att på egen hand utföra den bevakning och research som söktjänstföretagen tillhandahåller.</p><p>Fru talman! Förutom de allvarliga sakliga invändningar som finns mot att genomföra förslaget i sin nuvarande utformning är det för Centerpartiet viktigt att hedra den konstitutionella praxis som genom årens lopp vuxit fram och som innebär att grundlagsändringar genomförs i bred samsyn. Ändringar i statsskickets fundament bör ha ett brett och gediget stöd i Sveriges riksdag. I ljuset av frågornas principiella vikt anser därför inte Centerpartiet att en grundlagsändring av den dignitet som nu är aktuell bör ske utan ett avsevärt brett stöd i riksdagen.</p><p>Mot bakgrund av det som anförts i sak och form anser Centerpartiet därför, just i ljuset av opinionsfriheternas fundamentala betydelse för grunderna i statsskicket, att förslagen om begränsning av grundlagsskyddet för vissa söktjänster ska avslås. Jag yrkar bifall till utskottets förslag till beslut i KU:s betänkande.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H901KU14",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:21"
  }
}