{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Konstitutionsutskottet granskar varje år statsrådens tjänsteutövning utifrån de anmälningar som kommit in från riksdagens ledamöter. Det är en hörnsten i den parlamentariska kontroll som vi i Sverige har över den exekutiva makten. Arbetet leder fram till ett granskningsbetänkande, och det är detta betänkande vi har samlats här för att debattera.</p><p>Jag vill till att börja med konstatera att det är bra att KU återigen kan presentera ett enigt granskningsbetänkande. Det är ett viktigt sätt att upprätthålla trovärdigheten och digniteten i det arbete som görs i en annars politiskt konfliktfylld miljö, inte minst ett valår som detta. För detta vill jag tacka ledamöterna i utskottet. Jag vill också tacka vårt kansli för den hjälp vi fått i framarbetandet av betänkandet.</p><p>En naturlig följd av utformningen av granskningsarbetet där anmälda statsråd granskas är att KU i vissa fall påpekar brister i regeringens eller enskilda statsråds agerande. Inte minst är detta det som renderar mest uppmärksamhet i medier och hos allmänheten.</p><p>Jag vill ändå lyfta fram det viktiga arbete som KU gör med att på ett konstruktivt sätt uppmärksamma hur god handläggning ska se ut samt hur lagar och regler bör tillämpas för att brister inte ska uppkomma i framtiden. Det är den goda revisorns roll.</p><p>Gransknings- betänkandeInledning</p><p>Jag vill nu gå igenom några delar och några övergripande reflektioner från årets granskning. Mina kollegor kommer att gå in mer i detalj i de kommande delarna av debatten. </p><p>En inte oväsentlig del av granskningen har i år återigen varit ärenden som på olika sätt berör hanteringen av coronapandemin. Denna pandemi är en av de största utmaningar vi sett i modern tid - en med långtgående konsekvenser för hälsa och ekonomi. Den ställde också vår statsledning, våra myndigheter och våra institutioner inför en utmaning som inte är lätt att hitta en rimlig jämförelse till i längd och omfattning under efterkrigstiden.</p><p>I ett ärende har konstitutionsutskottet granskat regeringens organisation för krishantering och särskilt den roll som gruppen för strategisk samordning, GSS, har haft.</p><p>Denna grupp, i huvudsak bestående av statssekreterare från berörda departement, har enligt KU haft en delvis otydlig politisk koppling. Här betonar KU att den nya ordning som inrättats, där statsministerns och inte inrikesministerns statssekreterare leder GSS arbete, väntas ge den ökade tydlighet som utskottet efterfrågar.</p><p>Funktionen GSS som sträcker sig tillbaka till 2008 har under den tid den funnits inte fört minnesanteckningar, då inga beslut har fattats i denna grupp utan den i huvudsak varit till för just strategisk samordning. Trots det menar KU att GSS borde ha fört minnesanteckningar, då gruppen kom att spela en viktig roll i krisarbetet. KU välkomnar att statsministerns statssekreterare har inrättat en sådan funktion i GSS arbete.</p><p>Sammanfattningsvis kan man konstatera att KU inte funnit något som påverkat själva pandemihanteringen negativt. Bristerna har gällt ansvarsförhållanden och dokumentation, och dessa brister bör nu vara åtgärdade.</p><p>Konstitutionsutskottet har också granskat regeringens agerande gentemot Coronakommissionen.</p><p>Regeringen tillsatte Coronakommissionen och gav den vida mandat att granska hanteringen av pandemin. Ändå kan KU konstatera att det i delar har funnits brister när det gäller kommunikation med kommissionen och utlämning av dokumentation till densamma. Det har inte, som ibland hävdats, inneburit att kommissionen inte fått del av all den dokumentation som funnits och efterfrågats, men dokumentationen kom kommissionen till handa senare än önskvärt och ibland först efter påstötningar. Regeringskansliet kunde ha varit mer behjälpligt i att identifiera relevant information, och i det ligger KU:s kritik.</p><p>Ett av de viktigaste granskningsärendena för framtiden är ett där KU inte funnit någon brist i de anmälda ministrarnas agerande.</p><p>Det handlar om två statsministrars agerande i Europeiska rådet när EUnämnden givit ett mandat med så kallad falsk majoritet, det vill säga att en majoritet av EU-nämndens ledamöter har en åsikt som inte kan förväntas återspegla majoritetsförhållandena i riksdagens kammare.</p><p>Här konstateras att regeringen agerar i EU-sammanhang under parlamentariskt ansvar och har en viss möjlighet att avvika från EU-nämndens mandat, som i strikt konstitutionell mening inte är bindande, om goda skäl föreligger. Att EU-nämndens mandat inte återspeglar åsiktsförhållandena i riksdagen kan vara ett sådant skäl. Att regeringen agerar under parlamentariskt ansvar är nyckelfrasen här.</p><p>Gransknings- betänkandeInledning</p><p>Utskottet har i år, liksom många gånger tidigare, granskat uttalanden från statsråd. De kan ha gjorts i här i kammaren, till medier eller - som blir allt vanligare - i sociala medier.</p><p>I flera av de anmälda fallen har vi konstaterat att brist inte förekommit, men det finns också fall där vi har synpunkter.</p><p>Grovt kan uttalandena delas in i två kategorier.</p><p>I den ena har statsråd uttalat sig på ett sätt som kan tolkas som att de kommenterar rättsprocesser, hur regeringen fullgör förvaltningsuppgifter och även relationen till public service. Här är KU väldigt noga, och det finns en röd linje som inte ska överträdas. Det är viktigt för förtroendet för rättsväsendet, regeringens saklighet vid myndighetsutövning och public services självständighet att det armlängds avstånd som förväntas hållas också hålls.</p><p>Den andra kategorin handlar mer om att sakförhållanden inte återges på ett sätt som ger en helt rättvisande bild. Det är viktigt och välkommet att statsråd deltar i den politiska debatten, men det är rimligt att ställa höga krav på saklighet. I dagens medialiserade samhälle, där statsråd förväntas uttala sig omedelbart och om allt möjligt, kan vi nog förvänta oss att KU även i framtiden kommer att få anledning att oavsett regering peka på denna typ av brister.</p><p>Under de senaste mandatperioderna har KU kunnat lämna i huvudsak eniga granskningsbetänkanden. Det har skett i ett parlamentariskt rörigt läge. Om vi efter valet hamnar i situationen att det finns ett mer tydligt politiskt underlag för en regering kommer det att ställa höga krav på den kommande majoriteten att upprätthålla denna tradition och inte friskriva en regering med enkel majoritet i konstitutionsutskottet.</p><p>Med de orden vill jag tacka alla för gott samarbete och önska alla en trevlig sommar.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}