{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Låt mig först göra en kort resumé.</p><p>Inför valet 2014 lovade Socialdemokraterna fyra spår mellan Uppsala och Stockholm. Stefan Löfven lovade att satsningen och finansieringen skulle ske i närtid. Då, under den förra mandatperioden, kom projektet med i den nationella planen, men tyvärr inte hela finansieringen utan endast 30 procent. Man sa att byggstart skulle ske 2025, vilket kanske inte riktigt var vad Löfven menade med \"i närtid\". Det kan ju vara så med vallöften från Socialdemokraterna.</p><p>Hur som helst - mandatperioden tog slut, och det var dags för en ny valrörelse. Då, minsann, förlade regeringen ett sammanträde till Uppsala. Stefan Löfven åkte till Uppsala resecentrum för presskonferens och meddelade - igen - att fyrspåret minsann skulle bli av. Med på detta tåg, i dubbel bemärkelse, var såklart dåvarande finansministern, det vill säga nuvarande statsminister Magdalena Andersson. Pengarna borde då rimligtvis ha förhandlats med Finansen, kan man tycka.</p><p>Sedan dess har statsrådet Eneroth vid olika tillfällen talat om detta. Jag har själv hört det, bland annat på ett disting i Uppsala för något år sedan där han talade om byggstart och lovade besked om fyrspåret. Alla gick därifrån väldigt hoppfulla. Det var ett digitalt möte, så gick och gick, men i alla fall.</p><p>Därtill har Uppsala kommun, Knivsta kommun och Region Uppsala tecknat ett avtal med staten om bostadsbyggande där staten lovar att fyrspåret ska bli av och vara på plats 2034. De har redan satt igång med sin del av avtalet.</p><p>När sedan Trafikverket kom med sitt förslag på investeringar i den nationella planen var vi många som blev ordentligt upprörda. Förslaget är att byggstart är senarelagd till 2028, det vill säga absolut inte \"i närtid\", och en del av finansieringen saknas. Det är ingen liten del heller - det är 82 procent av finansieringen som ligger efter 2033. Det är helt oacceptabelt och skulle innebära att fyrspåret inte blir klart i tid.</p><p>I den här interpellationen har jag ställt flera frågor till statsrådet, som sin vana trogen i stället för att svara på frågorna klankar ned på alliansregeringen med påståenden om tidigare underinvesteringar. Det är inte sant. Det har debatterats många gånger här i kammaren. Jag vet att statsrådet kan bättre, och jag tycker att han i stället borde fokusera på sitt eget ansvar. Det här handlar om vad Socialdemokraterna har lovat. Nu synas vallöftena, och det är många kommuner som är besvikna.</p><p>För alla som lyssnar vill jag också påminna om att sträckan mellan Uppsala och Stockholm inte bara är viktig för pendlare utan är en nationell angelägenhet, plus att det här är en god investering. Det skulle vara en god investering också på kort sikt, och det är det inte alla sträckor som är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Uppsala-Stockholmsregionen bor det över 2 miljoner invånare eller drygt en fjärdedel av Sveriges befolkning. Här finns flera ledande universitet och Arlanda, och det är en region som växer både befolkningsmässigt och vad gäller ekonomisk tyngd. Den här regionen är viktig för hela Sveriges välstånd.</p><p>Åter till mina frågor i interpellationen. För det första det här med avtalsbrott: Kommer staten att hålla sin del av avtalet, och i så fall när? För det andra finansieringen: Är statsrådet beredd att prioritera om så att fyrspåret kommer att kunna färdigställas i tid?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}