{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:203 om konsekvenserna av ett utökat blyförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cde9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Marléne Lund Kopparklint för interpellationen. Jag hör att det finns ett mycket starkt engagemang i den här frågan.</p><p>Det är ju så att Reach, som det handlar om här, är ett harmoniserande regelverk som är direkt tillämpligt i alla EU:s medlemsstater. Det övergripande syftet med den så kallade Reachförordningen är att garantera en hög skyddsnivå för människors hälsa och för miljön men också att ämnen kan cirkulera fritt på den inre marknaden samtidigt som konkurrenskraft och innovation förbättras. I princip alla ämnen omfattas av Reachförordningen.</p><p>Det är också så att det finns mycket små eller inga möjligheter för medlemsstaterna att införa nationella förbud i den här frågan. Reach har två nivåer av harmoniserande verkan av villkoren för utsläppande på marknaden och användning av ämnen: nästan helt harmoniserat och fullständigt harmoniserat. Ämnen som är begränsade i Reach är fullständigt harmoniserade, vilket innebär att medlemsstaterna inte kan införa nationella regler om dessa ämnen.</p><p>I och med att vissa användningar av bly redan är begränsade i Reach råder i detta fall fullständig harmonisering. Jag tror att det är viktigt för den fortsatta debatten i Sverige i den här frågan att vi har klart för oss vilket rörelseutrymme vi egentligen har.</p><p>Precis som interpellanten lyfter fram ligger den här frågan nu hos två vetenskapliga kommittéer. Det är en otroligt omfattande vetenskapligt underbyggd process som har lett fram till att man nu lägger fram det här förslaget.</p><p>Jag är helt övertygad om att vi i den här kammaren är överens om att bly är extremt giftigt även vid extremt låga koncentrationer. Bly har också den speciella egenskapen att det inte har varit möjligt att hitta en lägsta tröskel för effekter. Därför antas det att varenda molekyl som människor eller djur utsätts för kan ge skadliga effekter. Därmed måste man säga att bly med råge uppfyller kriterierna i Reach för att betraktas som ett ämne som inger särskild oro. Det är ju så det är.</p><p>Samtidigt ålägger vi dem att visa att det finns alternativ tillgängliga på EU-marknaden. I fallet med blyammunition i våtmark var det Echa som tog fram underlaget. De kunde visa att risken för till exempel sjöfågel är fullständigt oacceptabel. De kunde visa i det underlag de lagt fram att förbudet är samhällsekonomiskt motiverat. De gjorde också en mycket ordentlig genomgång av tillgången på alternativ och visade att det finns alternativ som är tillgängliga på EU-marknaden.</p><p></p><p>De föreslagna begränsningarna inskränker inte möjligheten till jakt, varken geografiskt eller när det handlar om vilket villebråd som får jagas. Det som begränsas är möjligheten att använda ammunition som innehåller bly.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910203",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:09"
  }
}