{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi jordbrukspolitiken här i kammaren. Jag vill börja med, så att det inte blir bortglömt, att yrka bifall till reservation 16.</p><p>Mycket har redan sagts, och ändå är det några talare kvar. Risken är att jag upprepar mycket av det som har sagts, och mycket av det som sagts har varit väldigt bra.</p><p>Jag måste säga att det är svårt att stå här i talarstolen och inte nämna någonting om det som händer i Ukraina just nu. Både ledamoten Yngwe och ledamoten Widegren var inne på det. John Widegren tog upp hur många miljoner hektar som nu inte kan sås.</p><p>Det kom ett meddelande om att när ryssarna drar sig tillbaka hem till sitt land lägger de massor av minor i jordbruksfälten, som man brukar få väldigt mycket skörd av. Det är mycket allvarligt och kommer att påverka jättemycket, naturligtvis för Ukraina men även för Sverige, Afrika och alla länder som är helt beroende av att det odlas vete. Vi ser i Sverige hur priserna accelererar något fruktansvärt just nu.</p><p>Jag har bara suttit här i åtta år, och jag har nog aldrig varit med om att det har talats så mycket om jordbrukspolitik i riksdagen. Det är förstås väldigt bra, och enligt min mening är det också på tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Jag stod här för åtta år sedan och talade i just den här talarstolen om landets låga livsmedelsberedskap. Den var då och är fortfarande, fru talman, under 50 procent. Vi klarar oss i vårt land i ungefär sju dygn, sedan är det tomt på butikens hyllor, och här i Stockholm tar det bara två dygn tills det är tomt. Efter mitt tal kom det fram en ledamot till mig och sa: Magnus, prata inte så där! Det är passé. Vi har EU. Det rer sig, som vi säger i Ödeshög. Nu kan vi säga att ingen just nu skulle säga att det rer sig, för alla vet nog, fru talman, hur illa det är. Vi är fortfarande på de här låga siffrorna. Det har inte hänt någonting.</p><p>Jag menar att regeringen inte har fört den här politiken på ett ansvarsfullt sätt. Det är likt en struts som stoppar sitt huvud i sanden och hoppas att det ordnar sig när den kommer upp. Nej, det gör det inte. Vi måste naturligtvis i vårt land ha en god livsmedelsberedskap. Det tycker i alla fall vi kristdemokrater.</p><p>Fru talman! För några år sedan - ni som har varit med ett tag kanske kommer ihåg det - fick den dåvarande socialdemokratiske inrikesministern frågan vad som skulle hända om det skulle bli en kris- eller krigssituation. Han var ärlig och svarade: Vi får nog fråga våra grannländer om de kan hjälpa oss. Så kanske man tänkte och tänker fortfarande - inte vet jag - men faktum är att vårt land är så illa däran att vi bara är självförsörjande på morötter, vetemjöl, socker och till viss del ägg. Och det var innan krisen kom, för som Widegren var inne på är det många nu som lägger ned. Vi kan inte fortsätta på det här sättet.</p><p>Jag har sagt det här flera gånger och ni kanske tycker att jag nästan tjatar om det, men jag vill ändå föra fram det. 2017 hade vi en gedigen diskussion med Sven-Erik Bucht om vi skulle ha en livsmedelsstrategi, och vi var några som tyckte att det var viktigt. Vi stöttade det och sa att det är klart att vi måste ha en livsmedelsstrategi. Alla partier var med på det, och vi antog den. En bonde ringde mig och sa: Magnus, det här var bra. Nu vågar jag satsa. Ni i politiken säger att ni vill framåt. Den bonden säger inte så i dag, kan jag säga, utan han säger som många andra: Magnus, det händer ju ingenting.</p><p>Faktum är att livsmedelsstrategin säger att vi ska ha mer livsmedelsproduktion, mer lönsamhet, bättre konkurrenskraft och högre självförsörjning av livsmedel. Hur har det då gått? Sisådär. Livsmedelsstrategin antogs alltså 2017, och när vi antagit den trodde jag i min enfald att nu skulle det jobbas med detta, att det skulle komma direktiv och att alla skulle jobba på mot samma mål. Men icke sa Nicke, för 2020 fick generaldirektören för MSB frågan om hur man jobbar med detta i myndigheten, och han svarade: Den här frågan jobbar vi över huvud taget inte med. Det är en icke-fråga.</p><p>Det tog ända fram till oktober 2020 tills regeringen gav direktiv till några myndigheter att ta fram ett förslag eller att börja jobba med saken. Men, mina vänner, den 29 mars i år var det en presskonferens - det är för inte alls många dagar sedan - där regeringen sa att man nu hade tagit med olika aktörer som jobbar med frågan och att de ska vara färdiga i december 2023. Då är min fråga, retorisk naturligtvis men ändå: Är det snabbt jobbat? Nej, det är inte snabbt jobbat. Det här tycker jag att regeringen blir icke godkänd för, för det duger inte att det är på det sättet.</p><p>Vi kan bara se på vårt grannland Finland och hur otroligt duktiga de är där. Vi har så mycket att lära av dem. De har en gräns som säger att man icke ska komma under 80 procent, för då är det fara å färde, och i Sverige ligger vi som sagt under 50 procent. I Finland klarar man sex månader och mer utan att behöva ta in ett enda riskorn. Så har vi det inte i Sverige, som jag sade förut. Här klarar vi oss i sju dygn och i Stockholm i två dygn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Fru talman! Våra bönder - det har också sagts med eftertryck av föregående talare och vänner här i kammaren - befinner sig i en djup ekonomisk kris just nu. Vad gör då regeringen? Jo, de säger först 1 miljard. Det är en bra början. Och nu kom det ett pressmeddelande där det talas om 100 miljoner, vad jag förstod. Då kan man tycka: Yes, det var bra. Varenda krona är kanske viktig, men här är det viktigt att det kommer mer pengar. Därför är det så väldigt bra att det nu kommer förslag om 2,1 miljoner från Centerpartiet och från Moderaterna över 4 miljarder. Och vi i KD säger att vi är med på allt, bara det ger mer pengar till bönderna, för det är viktigt. Samtidigt måste jag ändå säga att det är bra att vi ger stöd och vill hjälpa till, men faktum är att vad bönderna säger är: Vi är inte bara bidragstagare, vi är företagare. Vi vill att ni med beslut i kammaren visar hur mycket vi faktiskt kan få framöver och att vi får spelregler som gäller. Det är väldigt viktigt.</p><p>Vi hade Mjölkens och nötköttets dag här i riksdagen. Det var väldigt intressant att lyssna till dem som var med. Mjölkbönderna sa: Vi går på knäna. Det är så tufft för oss nu. Att många lägger ned, inte minst i Norrland, vet vi och har läst om.</p><p>Köttbönderna säger att de går 4 000-5 000 kronor minus per djur. Det duger inte. Här måste vi naturligtvis stötta på ett helt annat sätt. Det är så viktigt att vi får göra skillnad, och det hoppas jag att vi vill.</p><p>Det var en samsyn när vi politiskt diskuterade detta. Det var den gröna tråden när vi diskuterade det efteråt med alla partier. Alla sa: Det här måste vi stötta. Vi måste vara med och se att vi gör en skillnad.</p><p>Fru talman! Jag vill sluta med att läsa ett litet kort brev.</p><p>Det står så här: \"Hej Magnus! Jag driver tillsammans med min sambo en mjölkproduktion.</p><p>Förra året vid den här tiden skulle vår nya ladugård stått färdig. Men eftersom vår del av Sverige inte fått särskilt mycket nederbörd de senaste åren så fick vi avbryta vår framtida vision och i stället sälja av en stor del av våra djur. Det blir för kostsamt att köpa in vallfoder. Jag och min sambo har haft en tuff start som mjölkproducenter sen vi tog över familjegården 2017.</p><p>Vi går back när vi odlar spannmål, ärtor och bönor.</p><p>Vår framtidsvision var att mätta Sveriges hungriga magar, veganer och allätare.</p><p>Vi försöker hitta nya visioner om hur vi ska få ett hållbart lantbruk samt att vårt psykiska välmående ska hålla.</p><p>Vi är inte gamla, runt 30 år. Vi måste få bättre betalt för det vi odlar.</p><p>I höst eller kanske till vintern så kommer förmodligen vårt jobb på den här gården vara slut. Vårbruket är snart igång, vi får se hur mycket vi kan odla på våran mark. Allt handlar vad diesel, inköp av gödning, plast och utsäde kostar. Vi har inte råd att ge Sveriges befolkning svensk mat längre. Vi har längre inte råd att gå med förlust.</p><p>Sveriges bönder behöver stöd NU!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Stödpaketet som regeringen delar ut är pinsamt. Jag tänker inte ens lägga någon energi på att förklara min frustration på det.</p><p>Det här var kortfattat om vår situation.</p><p>Vi är inte ensamma i detta.</p><p>Vår framtid är förstörd. Vår vision är förstörd. Hjälp oss att vara bönder så Sverige kan äta.\"</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU21",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:50"
  }
}