{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:55 om priset på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ingen uppmaning skulle kunna spegla Edward Riedls behov bättre: att hålla sig till fakta. Trots att jag i varje inlägg, tror jag, har nämnt att vi har sänkt skatten för 70 glesbygdskommuner och att vi har satt ned fordonsskatten för boende i glesbygd står Edward Riedl här och säger att det inte har varit någon kompensation. Ingen kompensation, sa Edward Riedl. Det är lögn, Edward Riedl. Det vet du, eftersom jag har nämnt det i tre inlägg i rad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan påstår Edward Riedl att vi ska få kraftigt höjda elpriser i Norrland. Det är också lögn. Vi kommer inte att vidta någon åtgärd som pressar upp elpriserna. De åtgärder vi ska vidta ska tvärtom pressa ned elpriserna.</p><p>Under den tid Moderaterna styrde Sverige hade vi underskott på el. Nu har vi överskott. Under den tid Moderaterna styrde Sverige var 5 procent av vår elproduktion beroende av fossila bränslen. I dag är det 0,8 procent. Det var alltså 5 procent på Moderaternas tid. Det är 0,8 procent i dag. Det är fakta, fru talman, som Edward Riedl vägrar att förhålla sig till.</p><p>Jag har den största respekt för de hushåll i glesbygd som oroar sig över höjda bensin- och dieselpriser. Jag är beredd att utöver de tre sätt att kompensera som vi har använt hittills diskutera hur man skulle kunna kompensera dem ytterligare. Men jag är inte beredd att, som Moderaterna och Edward Riedl vill göra, sänka priset vid pumpen. Det gynnar mest dem som bor i storstaden och som har god tillgång till kollektivtrafik. Våra kompensationer ska gå till glesbygden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91055",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:55"
  }
}