{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:809, 901 och 905 om vargangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Jag vet inte för vilken gång i ordningen som jag hör samma svar från regeringen. Det har varit ungefär samma svar under fem sex års tid när det gäller vargstammen här i Sverige. Under tiden har vargstammen vuxit. Vi är i dag uppe i 400-450 vargar som härjar, tar hundar och tamboskap och skrämmer och oroar människor på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men regeringen lämnar samma svar. Man har inte tänkt göra något åt detta. Man tänker heller inte följa det beslut som riksdagen tog 2013 om 170-270 vargar. Samma svar från regeringen får vi. I dag har vi nästan 450 vargar, alltså nästan dubbelt så många som riksdagen tog beslut om. Naturvårdsverkets egen beräkning är att vi behöver ha 300 vargar, men regeringen har släppt i väg antalet vargar upp till 400-450. På vilka grunder då? Inga, naturligtvis, utan även här är det Miljöpartiet som talar om för regeringen vad man ska tycka och tänka.</p><p>Lite allmän information om vargen, fru talman: Många tror att vargen är utrotningshotad. Det finns cirka 200 000 vargar i världen - i hela Nordamerika, hela Asien och Europa - och man jagar varg i Europa. Man håller inte på och daltar med vargen på samma sätt som Sverige gör, utan man ser till att hålla den skygg och borta från civilisationen. Det är detta vi måste göra här i Sverige också, så att vi får stopp på angreppen på tamboskap och den oro som sprider sig på landsbygden.</p><p>Det finns historiska exempel på att vargar inte bara tar tamboskap och djur utan faktiskt ger sig på människor. Detta är ett djur som man har hållit ifrån civilisationen och sett till att den håller sig på en nivå som är rimlig.</p><p>Vi har en vargstam tillsammans med Norge och delvis också med Finland. Danmark däremot ser till att hålla vargen borta från landet. Ingen klandrar dem för det, utan de har rätt att hålla vargen borta från Danmark. Men i Sverige håller vi på och föder upp vargar, på bekostnad av tamboskap, hundar och livet på landsbygden.</p><p>Men nu är det faktiskt så, fru talman, att det inte är Naturvårdsverket som bestämmer hur många vargar vi ska ha i landet, utan det är Sveriges riksdag. Riksdagen tog ett beslut 2013 om 170-270 vargar. Referensvärdet skulle vara inom det intervallet, och detta syns tydligt i beslutet. Det skulle alltså inte vara 300. Det skulle heller självfallet inte vara 450 vargar, utan just 170-270 vargar. Regeringen har inte brytt sig om att följa upp detta, utan man har lämnat över ansvaret till Naturvårdsverket och självfallet till Miljöpartiet, som styr denna fråga.</p><p>Min fråga till ministern är: När tog riksdagen beslut om att höja antalet vargar från 170-270 till 300 och i dag 450 vargar? När tillät riksdagen att vargföryngring får ske i renskötselområdet? Det står tydligt i propositionen att vi inte ska ha någon vargföryngring i det området, men det har regeringen tillåtit, vilket har skapat bekymmer för många renskötare. Det finns inga sådana riksdagsbeslut. Regeringens vargpolitik har nämligen ingen förankring här i riksdagen.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}