{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00560445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "101",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Problemet har varit att det här förslaget har lagts fram men att det har varit många oklarheter kring de här frågorna - nu tackar jag för att jag har fått svar på en del av dem här i dag - och kring finansieringen.</p><p>Vi sitter inte i Pensionsgruppen, och det är också ett problem att man tycker att många frågor ska hanteras där och vi inte sitter där - och nu tar man fram det här förslaget utanför Pensionsgruppen. Det har alltså varit lite rörigt, anser jag, kring detta. Därför är det en del frågor som behöver redas ut innan vi kan ge ett klart besked om hur vi kommer att ställa oss till det här.</p><p>Långsiktigt vore det bättre att faktiskt höja garantipensionen i stället för att göra ett nytt garantitillägg, en ny konstruktion och tillfälliga lappa-och-laga-lösningar. Med det sagt är det ändå positivt att det tas initiativ till att höja pensionerna, och jag tar med mig de här frågorna tillbaka. Självklart är det väldigt viktigt för oss att stärka pensionerna, och det är beklagligt att mer inte har hänt för våra svenska pensionärer under den här mandatperioden då Socialdemokraterna har suttit vid makten. Mer måste göras.</p><p>Jag anser att även om det här är ett förslag som är bra när det gäller att höja de lägsta pensionerna måste mer också göras för andra personer som har arbetat och slitit under ett långt liv och som kommer över nivån som garantitillägget ska täcka upp för.</p><p></p><p>Det är också en fråga: Vad kommer Socialdemokraterna att göra för att höja pensionerna för fler personer som har arbetat och slitit i hela sitt liv och för att höja pensionsavsättningarna?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU12",
    "replik": "Y",
    "systemdatum": "2022-05-03 16:50:42"
  }
}