{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Lennart Sacrédeus (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater menar att socialförsäkringen ska vara obligatorisk. Den ska vara solidariskt finansierad via det offentliga. Det har varit en styrka i de här tiderna, som har varit svåra och är fortsatt svåra, att vi har valt den vägen inom socialförsäkringssystemet i vårt fina land Sverige.</p><p>I USA har man haft en annan inriktning, som innebär att mer än var fjärde industriarbetare i detta stora land på andra sidan Atlanten inte får betalt om de stannar hemma på grund av sjukdom. Det har gjort det amerikanska arbetet mot pandemin klart mycket mer bekymmersamt.</p><p>För dem som inte drabbas av stadigvarande nedsatt arbetsförmåga är det å andra sidan viktigt med en väl fungerande rehabiliteringskedja. Här ska det finnas tidsgränser och fastställda avstämningspunkter som syftar till en sjukskrivningsprocess som mer ska präglas av aktivitet, tidiga insatser och tydligare regler. Den sjukskrivne ska få en kontinuerlig kontakt med Försäkringskassan och ett tidigt individuellt stöd.</p><p>Rehabiliteringskedjan är dock inte utformad för att klara en växande psykisk ohälsa. Det handlar om hur själen och den inre människan mår, hur man är till sitt inre väsen - om hälsan finns där eller inte. Ett utmattningssyndrom är något helt annat än ett brutet ben, utan att rangordna dem sinsemellan.</p><p></p><p>De psykiatriska och själsliga diagnoserna har under 2010-talet ökat i alarmerande takt. De står i dag för hälften av alla sjukskrivningar i vårt land. Här måste Försäkringskassan få bättre metoder och redskap än dem man har att jobba med i dag, och detta utifrån en helhetssyn på människan - en människa som har både det fysiska, materiella och det själsliga, andliga som en del i helheten.</p><p>Fru talman! Kristdemokraterna har genom ledamoten Hans Eklind i socialförsäkringsutskottet ett upprepat antal gånger lyft fram att alla inte kan arbeta 100 procent av heltid men att målsättningen ändå måste vara att alla ska kunna arbeta 100 procent av sin egen förmåga. Vi kan inte alla nå upp till 100 procent, men 100 procent av vår egen kapacitet är ändå ambitionen och målsättningen.</p><p>Om vi låter arbetsförmågan och inte arbetsoförmågan vara utgångspunkt blir behovet av mer flexibilitet tydligt. Därför menar vi kristdemokrater att de fasta stegen - de är en aning limmade i trä eller fasthuggna i sten än så länge, med nivåerna 25, 50, 75 och naturligtvis 100 procent - borde göras mer flexibla och därmed i grunden faktiskt slopas.</p><p>Tiden för detta har kanske inte kommit ännu, fru talman, men vi ser en väldigt positiv rörelse i Sveriges folkvalda parlament, vår fina riksdag. Det måste vara möjligt för en person att arbeta de där ytterligare timmarna, de där ytterligare 5 eller 10 procenten. Ni märker, fru talman, att jag ändå håller mig till någorlunda jämna procenttal; jag är inte inne på 7 eller 11 procent. Det borde vara lite mjukare i kanterna än bara de där 25 procenten i varje fast steg. Vi tror att det skulle vara en hjälp för en framgångsrik rehabilitering för individen, för vårt gemensamma samhälle och också - jag kanske inte ska säga det - en ekonomisk förbättring för det gemensamma.</p><p>Fru talman! Kristdemokraterna har lagt fram ett antal reservationer. Jag som ny ersättare i socialförsäkringsutskottet ställer mig självklart bakom dem. Men när det gäller det magiska ordet yrka yrkas bifall bara till reservation 34 under punkt 13. Den handlar om flexibel återgång i arbete baserat på motion 2021/22:4213 av Hans Eklind med flera. Det är detta jag efter bästa förmåga har försökt att peka på tidigare.</p><p>Det ställningstagande som reservationen rymmer lyder enligt följande: \"Sjukförsäkringen bör vara individanpassad så att fler så snabbt som möjligt kan komma tillbaka i arbete. Möjligheterna att införa ett mer flexibelt system för sjukskrivningen bör därför utredas, och regeringen bör återkomma med förslag.\"</p><p>Jag tänkte, tolv år efter det att jag lämnade denna kammare 2010, få nämna namnen på ett antal ledamöter, utöver Hans Eklind: Ludvig Aspling, Julia Kronlid och Jennie Åfeldt, samtliga sverigedemokrater, liberalen Bengt Eliasson, centerpartisten Martina Johansson och vänsterpartisten Tony Haddou. Jag hoppas uttalet var korrekt, fru talman. De har ställt sig bakom denna reservation.</p><p>Vi har inga illusioner om att de partier som inte ställt sig bakom denna reservation kommer att trycka på grön knapp klockan 15.20 i dag, hur vacker den gröna färgen än är. Men vi i Kristdemokraterna välkomnar att det finns en rörelse i riktning mot att allt fler inser det positiva i att ha nya, flexibla steg när det gäller återgång till arbete.</p><p>För dig och mig som riksdagsledamöter är det faktiskt skillnad om vi jobbar en eller två timmar till per dag, eller fem eller tio timmar mer i veckan. Det är det självklart också för den vanlige, gode, hedersamme svensken på väg tillbaka till ett jobb. Det är en vinst för individen och en vinst för det gemensamma svenska samhället.</p>",
    "intressent_id": "0925968558417",
    "rel_dok_id": "H901SfU17",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:43"
  }
}