{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas reservation 22.</p><p>Jag brukar säga att en bra skola börjar med bra lärare som inspirerar till kunskap och klarar av att hålla ordning i klassrummet. Men en bra skola börjar faktiskt också med en bra rektor. Sveriges rektorer är några av Sveriges viktigaste chefer. Om vi ska förbättra kunskapsresultaten måste vi också se till att vi har de bästa tänkbara rektorerna och att de väljer att stanna kvar inom yrket.</p><p>Häromveckan träffade jag Matz Nilsson, förbundsordförande för Sveriges Skolledarförbund. Vi pratade bland annat om att rektorer nu lämnar sitt uppdrag oftare än tidigare. Rektorer stannar i snitt inte ens tre år på sin post. Vissa kommuner tidsbegränsar också rektorsuppdraget. Det borde de sluta med.</p><p>Men det finns också flera andra förklaringar. För tio år sedan uppgav 2 procent av rektorerna och skolledarna att de utsatts för otillbörlig påverkan, kränkningar, hot eller våld. I dag har den siffran stigit till 30 procent.</p><p>Jag tycker att det är ett exempel som visar att skolan från och med nu måste bedrivas på lärares och rektorers villkor så att fler stannar kvar inom yrket. Men Skolinspektionen behöver också få i uppdrag att utreda vad det i övrigt beror på att så många rektorer slutar efter så kort tid.</p><p>Fru talman! Alltför många barn sviks i dagens Sverige. I SVT:s <em>Uppdrag granskning: Bokstavsbarnen</em> fick vi träffa Ture. Ture får ångest när han är i skolan, men han får också ångest när han inte är i skolan för att han inte är där.</p><p>Detta talar för att vi behöver göra upp med den här likriktningsskolan som innebär att många elever mot sin vilja undervisas på samma sätt och i samma klassrum, trots att det drabbar dessa barn och deras familjer väldigt mycket. Vi behöver fler speciallärare, det särskilda stödet behöver stärkas och särskilda undervisningsgrupper bör erbjudas av varje skola så att fler barn får chansen att klara skolan.</p><p></p><p>Fru talman! Jag skulle vilja säga några ord om den tragiska händelsen på Malmö latin då en artonårig elev beväpnad med yxa och kniv gick till brutal attack mot två kvinnliga lärare - två älskade och omtyckta lärare, som nu har förlorat livet. Vi är många som känner starkt med personalen och eleverna på Malmö latin, inte minst dem som befann sig på skolan vid tidpunkten för attacken och dem som deltog vid minnesceremonin efteråt. Framför allt går tankarna naturligtvis till kvinnornas familjer och vänner.</p><p>Det gör ont att behöva konstatera att detta var den tredje skolattacken på ett halvår i Skåne - Eslöv, Kristianstad och nu Malmö.</p><p>Vi här inne behöver nu göra vad vi kan för att förebygga denna typ av brott. Vi behöver se till att fånga upp varningssignalerna i tid. Vi behöver stärka elevhälsan så att varje barn kan komma i kontakt med elevhälsan varje dag och erbjudas rutinsamtal. Kristdemokraterna vill också att barn och ungdomshälsovården ska ta ett samlat grepp även kring elevhälsan. Vi tror att vi på så vis skulle kunna säkerställa mer resurser.</p><p>Oavsett vad man tycker om det behöver vi nu hjälpas åt att fånga upp fler barn i tid. Så får fler barn möjlighet att klara skolan, och så gör vi också samhället tryggt.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU16",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:13"
  }
}