{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:359 om miljöbalken och långa handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har bara en kommentar. Egentligen skulle vi inte diskutera energipolitiken här. Men återigen - Sverige kommer framöver att, precis som tidigare, behöva ha en lämplig energimix. Vi är så lyckliga här uppe i Norden och Sverige att vi har väldigt goda förutsättningar att leverera mycket energi. Vi har en fantastisk resurs i vår vattenkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också en del kärnkraft. Det finns inget förbud mot att bygga ny kärnkraft på de platser där vi har stängt ned det. Men den investeringsviljan finns inte i dag. Den finns däremot i väldigt stor utsträckning när det gäller vindkraften.</p><p>Jag var alldeles nyligen och träffade Vita husets klimatrådgivare. Jag träffade också politiker från såväl Republikanerna som Demokraterna. I USA bygger man just nu havsburen vindkraft i ganska stor skala.</p><p>Vi har en kust i Sverige som ger fantastiska möjligheter att göra detta. Det kommer att vara på plats snabbt, och det kommer jämfört med kärnkraften att vara relativt billigt. Den tid det har tagit att bygga ny kärnkraft på andra ställen har ju varit ett problem. Vi måste ändå ha det med oss här.</p><p>Jag vet att vi i grunden har olika åsikter om det här. Men det som har betytt mycket för Sverige är när vi har haft möjlighet att komma överens brett i de här frågorna, att kompromissa och samordna våra synpunkter för att ge företag och investerare förutsättningar som behöver vara långsiktiga med tanke på de stora investeringar det handlar om.</p><p>I slutet av maj tar vi emot Miljöprövningsutredningen. Jag ser fram emot att diskutera den vidare också med er.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910359",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}