{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:183 om barn som utsätts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f181ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ingen som har påstått att allt har gått bra. Det är ingen som har påstått att vi har gjort tillräckligt. Det är ingen som har slagit sig för bröstet på något sätt. Jag sa bara att det är fel att påstå att ingen har gjort någonting. Det stämmer faktiskt inte.</p><p>Det är väldigt lätt att lista alla de åtgärder som har gjorts de senaste åren. Vi har skärpt straffen för sexualbrott. Vi har skärpt straffen för grova våldtäkter mot barn. Vi har infört samtyckeslagstiftningen, som gjort att antalet åtal och fällande domar för våldtäkt har ökat kraftigt.</p><p>Den kampanj om fri vilja som Alexandra Anstrell berörde här på slutet har utvärderats och faktiskt visat sig nå mycket stora grupper. Det är framför allt ungdomsgrupperna som är målgrupp för den kampanjen. Vi har därför förlängt Brottsoffermyndighetens uppdrag att driva den kampanjen. När vi nu har en samtyckeslag ska vi också grundlägga en samtyckeskultur, och då kräver det att man förebygger med ökade informationsinsatser.</p><p>Vi har avskaffat preskriptionstiden för våldtäkt mot barn. Vi har 350 nya särskilda utredare på polisen, och så den nya stora satsningen på LVU-omhändertagande med ytterligare en halv miljard.</p><p>Det är fel att påstå att ingen har gjort någonting och att ingen har brytt sig om de här frågorna.</p><p>Det är också fel att påstå att ingen har pratat om dem. Tvärtom har jag nästan varenda gång jag har intervjuats om kriminalpolitiken lyft fram att vi har två prioriterade områden från regeringens sida. Det ena är gängkriminaliteten, och det andra är mäns våld mot kvinnor och barn. Det var därför vi utöver 34-punktsprogrammet mot gängkriminaliteten också tog fram ett 40-punktsprogram för att bekämpa och förebygga mäns våld mot kvinnor och barn. Ingen annan regering har gjort det.</p><p>Det är lätt att se, när man listar hur de olika partierna har agerat genom åren, att samtliga stora reformer på detta område har drivits fram av socialdemokratiska regeringar. Lagstiftningen om kvinnofridsbrottet - Socialdemokraterna. Sexköpslagen - Socialdemokraterna. Samtyckeslagen - Socialdemokraterna. Borttagandet av preskriptionstid - Socialdemokraterna. Ytterligare straffskärpningar för sexualbrott - det är vi som har gjort detta.</p><p>Ingen stor reform på detta område har någonsin drivits fram av en moderat regering. Jag utmanar gärna både Marléne Lund Kopparklint och Alexandra Anstrell att nämna en enda sak som Moderaterna har gjort för att driva de här frågorna framåt. Det finns inga sådana exempel.</p><p>Påstå alltså inte att vi inte har gjort någonting, för det är precis tvärtom!</p><p>Marléne Lund Kopparklint ställer frågan: Vad tänker ni göra nu då? Jag har precis listat de ytterligare åtgärder vi är på väg att gå fram med. Vi kommer att skärpa straffen för våldtäkt mot barn. Vi kommer att skärpa straffen för sexuellt övergrepp mot barn. Vi kommer att skärpa straffen för utnyttjande av barn för sexköp. Vi kommer att inrätta ett nytt brott som handlar om grovt sexuellt ofredande mot barn, med upp till tre års fängelse i straffskalan. Vi kommer att utvidga bestämmelsen om utnyttjande av barn för sexuell posering. Vi kommer också att fortsätta anvisa medel till åklagare och polis och instruera de brottsbekämpande myndigheterna att dessa frågor är prioriterade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom tillsätter vi ytterligare en utredning för att se över straffrätten för övergrepp mot barn mellan 15 och 17 år för att kunna utvidga också den delen. Men det blir nästa steg. Det blir en reform för nästa mandatperiod.</p><p>Det som ligger framför oss nu är dessa straffskärpningar kring sexualbrotten. Här räknar jag med en lagrådsremiss inom kort, riksdagsbehandling under våren och ikraftträdande redan den 1 juli 2022.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910183",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:10"
  }
}