{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Lorena Delgado Varas har frågat mig om jag kommer att verka för att Sverige ska stötta förslaget om undantag från reglerna i Trips, när jag kommer att presentera fler åtgärder som kan leda till en verklig ökning av produktion och distribution och om jag är villig att verka för en fördelning av vaccin och läkemedel globalt efter behov, inte efter länders ekonomiska förutsättningar. Hon har vidare frågat mig om jag kommer att verka för att vacciner och läkemedel ska produceras och säljas till lägsta möjliga pris.</p><p>Jag vill inleda med att regeringen delar Lorena Delgado Varas starka övertygelse om att global vaccination är en av de viktigaste nycklarna för att få ett slut på covid-19-pandemin och dess svåra konsekvenser världen över. Jag delar också oron över den låga vaccinationsgraden i framför allt låginkomstländer. Arbetet med att fortsätta öka produktionstakten och utrullningen av vaccin i världen, särskilt där få har blivit vaccinerade, är livsviktigt.</p><p>Sverige bidrar i dag kraftfullt till att öka produktion och distribution av vaccin och till att det ska fördelas globalt efter behov. Både i förhållande till EU:s gemensamma upphandlingar och inom Covax driver Sverige aktivt frågan om att vaccin ska produceras och säljas till lägsta möjliga pris. Det är en fråga om internationell solidaritet.</p><p>Fru ålderspresident! Med nuvarande regelverk har det på rekordtid tagits fram godkända, säkra och effektiva vacciner. Den årliga globala produktionen av vaccin har tredubblats, och det tas fortfarande fram nya vacciner, nu senast vaccinet Novavax som godkändes av EU-kommissionen den 20 december 2021.</p><p>Sverige står fortsatt bakom EU:s position att det existerande immaterialrättsliga regelverket skapar förutsättningar för att ta fram de vacciner och läkemedel som behövs för att bekämpa covid-19 i världen. Immaterialrätten spelar roll även i en pandemi. Ett för brett undantag riskerar undergräva patentskyddet och därmed en viktig drivkraft för forskning och utveckling - forskning och utveckling som kan komma att bli avgörande kommande år och vid kommande kriser, också beroende på pandemins utveckling.</p><p>Med dagens regelverk finns också redan möjligheten att utfärda tvångslicenser som möjliggör produktion utan patenthavarens godkännande. I juni presenterade EU ett alternativ till Tripsundantaget med målet att förtydliga denna mekanism samtidigt som immaterialrättens roll för innovation värnas och den regelverksmässiga otydlighet som ett undantag sannolikt skulle skapa därmed undviks. Målsättningen är att hitta en lösning innan Världshandelsorganisationens tolfte ministerkonferens som väntas kommer att äga rum under våren 2022.</p><p>Hittills har drygt 11 miljarder doser vaccin mot covid-19 tillverkats. Det är ungefär dubbelt så många doser som årligen producerades i hela världen för alla sjukdomar innan pandemin. Inom EU har mer än hälften av alla tillverkade doser exporterats till över 150 länder. Allt detta har vi åstadkommit med gemensamma ansträngningar<strong>.</strong></p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige<strong> </strong>har varit och kommer att fortsätta att vara pådrivande i arbetet med att säkerställa global tillgång till vaccin mot covid-19. Ingen är säker förrän alla är säkra.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:44"
  }
}