{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "de3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är i dag näst sist ut i min sista debatt om det svenska biståndet. Jag är tacksam för att kunna stå här och kommentera den värld som vi befinner oss i.</p><p>Jag har precis kommit tillbaka efter en 30 timmar lång resa, enkel väg. Vägen kanske förresten inte var så enkel. På vägen dit förklarade en ung tjej att det inte längre tar fem timmar från Lviv till Kiev med tåget, utan det tar många fler timmar. Tågen och - framför allt - rälsen har bombats sönder.</p><p>Väl framme i Kiev mötte en av mina barndomsvänner upp. Vi hade bara 20 minuter på oss innan utegångsförbudet började gälla. Sedan kom natten och flyglarmen.</p><p>I Ukraina träffade jag ministrar och kollegor till oss - olika ledamöter från diverse utskott. Jag återkommer till det.</p><p>2020-talet har gjort det svårt för oss att blicka bakåt för att ta ansats och se framåt. Först drabbades vi av en pandemi som blev mer omfattande än vad någon av oss kunde tro, och när vi trodde att det hade lugnat ned sig blev 2022 året då vi den 24 februari vaknade upp med en ny världsordning.</p><p>Än så länge är det svårt att se alla konsekvenser av Rysslands vidriga anfallskrig i Ukraina, men en sak som vi kan se redan nu är att livsmedelsproduktionen i både Ukraina och Ryssland kommer att drabbas. Det kommer att få till följd att de som redan i dag är hungriga kommer att bli ännu hungrigare. Ännu fler kommer att svälta, inte bara i Ukraina och Ryssland utan även i Afrika och Mellanöstern. Det kommer i sin tur att bidra till ännu mer krig och konflikter i världen. Hade jag fortsatt att vara aktiv i rikspolitiken efter valet hade jag nog valt att ha stenhård koll på Afrika och Mellanöstern och utvecklingen som sker där i både pandemins och krigets spår.</p><p></p><p>Fru talman! Vi tar en liten tillbakablick på hur världen ser ut nu när vi nästan har avverkat en fjärdedel av seklet.</p><p>En allt större andel av världens fattiga lever i konfliktzoner. I början av 2020 beräknade OECD att tre fjärdedelar av de människor i världen som lever i extrem fattigdom bor i konfliktdrabbade eller sköra stater.</p><p>Vi vet att yttrandefriheten har minskat i världens alla regioner sedan mitten av 00-talet. Även friheten på nätet minskar, då politiska ledare i stället använder denna möjlighet till att övervaka människor och sprida propaganda. Auktoritära regimer stärker sitt grepp om medierna, och antalet länder som är säkra för journalister att arbeta i minskar. Varje år sedan 2006 har fler länder gått bakåt i sin demokratiska utveckling jämfört med antalet länder som har blivit mer demokratiska.</p><p>Vi ser också hur det civila samhället får svårare att verka, särskilt de organisationer och människor som arbetar för jämställdhet, fackliga frågor, hbtqi-frågor, miljö och landrättigheter.</p><p>Pandemin försvårade en redan allvarlig humanitär situation. Nu mer än någonsin behöver vi ha samverkan, både multilateralt och mellan Sverige och andra länder, i biståndet.</p><p>Vi behöver också ha ett bistånd som är smart och effektivt. Utifrån ett svenskt perspektiv ska vi se till att varenda skattekrona används på rätt sätt; därom råder det nog inte några större politiska skillnader mellan de partier som är här i dag.</p><p>Vi kan också känna oss någorlunda trygga med att det svenska biståndet håller god klass. Det utvärderades så sent som 2019 av OECD-Dac, som konstaterade att det håller mycket god klass. Faktum är att det håller världsklass.</p><p>Fru talman! Vi står upp för det humanitära och det långsiktiga utvecklingsbiståndet, som bidrar till ökad jämställdhet, minskad hunger, minskad svält, minskad korruption och färre konflikter. Det ökar också fackliga rättigheter, stöttar demokratiutveckling och bidrar till en mer hållbar, stabil och trygg värld. Därigenom bidrar vi också till ett bättre och tryggare Sverige.</p><p>Fru talman! På tal om trygghet: Låt mig återvända till Borodjanka, Makariv, Butja och Irpin. Jag har vandrat runt där tillsammans med fullmäktigeledamöter och träffat frontsoldaterna som var med och slog tillbaka det ryska anfallet samt överlevare bland civilbefolkningen.</p><p>\"Jag heter Magnusson\", berättade en man för mig. \"Visst är det ovanligt för en ukrainare att heta Magnusson?\" Han sa att hans farfar var en etnisk svensk som tillhörde en etnisk svensk minoritet utanför Sankt Petersburg, eller Leningrad, och blev avrättad i en av Stalins utrensningar.</p><p>Den Magnusson jag träffade berättade att hans lägenhet var totalförstörd, att hans mamma hade blivit levande bränd i ett av de ryska anfallen och att hans dotter hade slutat att prata därför att hon var chockskadad. Hon var chockskadad eftersom hon hade fått gömma sig i badrummet medan de ryska trupperna upprättade en eldställning i vardagsrummet. Hennes hem blev alltså en skådeplats för strid.</p><p>Samtalet avslutades med att han sa att de nu var tvungna att fly - kanske till Sverige. Kanske var det deras familjs öde att hamna här.</p><p></p><p>Ur ett annat hus i Makariv gräver man fortfarande fram döda kroppar. Ivan förlorade hela sin lägenhet, och inte bara det - hela femvåningshuset var helt utskjutet. Detta var i Irpin. Vi gick runt i askan på femte våningen. Taket fanns inte kvar i det som en gång var hans vardagsrum och bibliotek. Där hade han en gång haft 1 500 böcker. Av detta var det bara aska och stenbitar kvar. Men han sa också att han var glad för att hela familjen hade klarat sig.</p><p>Ivan åker tillbaka till Irpin två gånger i veckan för att mata herrelösa hundar och katter, som också blivit offer i kriget. Han skämtar hela tiden. Det är någonting som man möter i hela Ukraina - humorn är en del av motståndsviljan och motståndskampen i landet.</p><p>Längs Butjafronten kom det fram soldater och berättade om hur de slog tillbaka invasionsstyrkorna. I de utbrända stridsvagnarna kunde man fortfarande se spår av allting som ryssarna har plundrat.</p><p>Befälhavaren drog ett par sovjetiska skämt med en ukrainsk tvist. Sedan frågade han mig: Vet du vad SKR är? Jag sa att jag visste det och frågade hur han visste vad SKR är. Han sa att de jättegärna, så fort de har vunnit kriget, fortsätter att samarbeta med SKR. De har haft biståndsprojekt tidigare.</p><p>Han sa att det är jättebra med den svenska kommunaliseringen. Det är jättebra att flytta ned makten, för det minskar korruptionen. Han sa att dessa gemensamma projekt och det svenska biståndet måste fortsätta efter segern.</p><p>De säger att Sverige har varit en otroligt bra vän till Ukraina, och de nämner både nuvarande regering och tidigare borgerliga regeringar.</p><p>Såväl ministrar och civila som parlamentsledamöter - i princip alla - lyfte fram den svenska modellen med decentralisering.</p><p>Det som också lyftes fram av alla var behovet av mer vapen för att möta hotet från den ryska offensiv som pågår just nu. Alla i Kievregionen är lättade över att de kunde slå tillbaka det ryska angreppet, men alla har också ont i magen när de tänker på situationen i Mariupol.</p><p>Detta är som sagt min sista biståndspolitiska debatt - hoppas jag. Jag vill framföra mitt tack till riksdagsförvaltningen, till utskottets personal och inte minst till chefen för utrikesutskottet, som har den goda smaken att komma från Borås.</p><p>Jag vill också tacka alla mina kamrater i utskottet, även om en del säkert föredrar att bli kallade kollegor. Vi har alltid haft goda debatter med varandra, och vi har alltid haft bra samtal.</p><p>Jag vill rikta ett särskilt stort tack till ordföranden för utskottet. Kenneth G Forslund är en politiker vi behöver men inte alltid förtjänar. Han är lugn och metodisk och har oftast ett stort tålamod med sådana personligheter som jag. Jag tycker dessutom att han hanterar utskottet alldeles utmärkt när det kommer olika förslag. Han respekterar även oppositionen på ett bra sätt, vilket får oss alla att växa.</p><p>Fru talman! Avslutningsvis: Estlands president sa en gång att hans politiska mål är att Estland ska bli ett normalt och tråkigt nordiskt land. Låt detta vara även vår vision! Steg för steg försöker vi från alla de olika partierna, med våra olika utgångspunkter, att göra det vi tror är rätt för Sverige och världen.</p><p>(Applåder)</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:11"
  }
}