{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3be25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Dagens debatt handlar om strandskyddslagen. Vi står från SD:s sida bakom alla våra yrkanden, men för tids vinnande vill jag yrka bifall endast till vår reservation 5.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Den 19 maj sa riksdagens miljö- och jordbruksutskott nej till propositionen om ändrat strandskydd som hade förhandlats fram mellan Centern, Miljöpartiet och Socialdemokraterna. Sverigedemokraterna var ett av de partier som valde att gå emot propositionen.</p><p>Strandskyddslagen tillkom 1950, men som vi hört av tidigare talare hade den förstås en utvecklingshistoria. Syftet var att säkra människors tillgång till stränder i en tid när dessa blev alltmer bebyggda runt i första hand större städer. Lagen kom efter hand att bli rikstäckande, och även strandnära byggen i glesbygd förbjöds. Detta har lett till flera försök att reformera lagen. Men försöken har varit för begränsade, och med stöd i olika regelverk har många länsstyrelser tvärtom funnit det möjligt att göra det svårare att bygga strandnära. Efter omarbetningar av lagen 2009 användes exempelvis instrumenten riksintressen och utökat strandskydd för att försvåra byggande.</p><p>Vi anser att det viktigaste med strandskyddslagen är att den måste ge en fördel dels till glest befolkade kommuner, dels till de glest befolkade delarna av kommuner med medelstort befolkningstryck. Just tillgången till ett överskott på natur som till en mindre del kan användas till byggande i attraktiva lägen är en av dessa områdens största konkurrensfördelar.</p><p>I det förslag vi nu debatterar föreslås att ett antal tokigheter i nuvarande lagstiftning ska strykas, som att man inte får bygga vid en damm som man själv anlagt och att 100 meter strandskydd gäller även bäckar smalare än 2 meter och andra små vattendrag. Tyvärr är de lättnader som föreslås ofta knutna till olika brasklappar, till exempel att en anlagd damm för att medge det utlovade minskade strandskyddet ska vara anlagd med ett uttryckt syfte knutet till att förbättra miljö eller klimat. Att en damm är vacker för den som anlagt den, kan inte det vara bra nog?</p><p>I propositionen kvarstår merparten av de problem som så länge hindrat människor med vanliga inkomster att bygga stuga eller hus nära vatten. Det är dyrare att köpa ett skjul vid vatten än att köpa en villa på grund av att det inte har gått att få tillstånd till nya tomter.</p><p>Den strandskyddsutredning som ligger till grund för propositionen föreslår generella restriktioner mot byggande längs våra kuster och runt de stora sjöarnas vattensystem. Det gör inte propositionen, men den hade behövt vara mycket tydligare med att dessa förslag inte bör genomföras. I stället står det i propositionen att denna typ av områden inte kan bli aktuella för ytterligare lättnader i strandskyddsreglerna.</p><p>Jag kommer själv från Dalarna. Där är Siljan ett sådant utpekat område, men inte bara Siljan utan hela vattensystemet. Hit räknas Skattungen, Oresjön, Orsasjön och Oreälven. Det är en väldigt stor del av centrala Dalarna som inte skulle få några lättnader alls genom denna reform. Men det är faktiskt en mycket liten del av detta område som har ett stort tryck vad gäller bebyggelse vid vatten.</p><p>SD tycker vidare att huvudansvaret för strandskyddet mycket tydligare borde ha flyttats från länsstyrelser till kommuner. Man borde ha slopat länsstyrelsernas möjlighet att överpröva dispenser beträffande strandskydd. Länsstyrelserna kan ju ändå överklaga beslut i laga ordning.</p><p>Det finns två anledningar till att ansvaret bör flyttas till kommunerna: dels kan deras politiska ledning ställas till svars i demokratiska val, dels kan kommunerna förväntas göra bättre avvägningar än länsstyrelserna mellan å ena sidan strandskyddet och å andra sidan andra samhällsnyttor. Som jag tidigare sa är möjligheten till attraktivt boende en av landsbygdens stora konkurrensfördelar, vilka kanske inte är så många. Planer för att utveckla landsbygd och mindre samhällen är viktiga för kommunerna, liksom möjligheten att attrahera företag och människor så att de vill flytta dit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Lagstiftningen behöver också tydligare skilja mellan strandskydd för människors rätt att nå stränder för rekreation, vilket var lagstiftningens ursprungliga syfte, respektive för naturskydd. Att föreslå restriktioner i utnyttjandet av stränder hela vägen från norska gränsen till Forsmark är alldeles för generellt. Det finns glesbebyggda områden där som man skulle kunna förtäta och utnyttja mer, även för människors behov av till exempel sommarstugor. Vad gäller naturskyddet finns det en lång rad andra verktyg, såsom reservat av olika slag, nationalparker och skötselavtal med markägare, som man kan komplettera med. </p><p>Fru talman! Det här försöket att ta fram en förbättrad strandskyddslag är helt enkelt inte tillräckligt. Det är därför SD röstar nej. Vi vill inte vänta en lång period till på verkliga förbättringar av lagen som kan göra det enklare för människor som vill berika landsbygden. Vi vill redan nu se en kompletterande utredning ur ett medborgar- och företagarperspektiv snarare än ett tjänstemannaperspektiv så att en ny proposition kan tas fram så snart som möjligt som kan ge verkligt förbättrade möjligheter att bygga i attraktiva lägen i områden med god tillgång på stränder.</p><p>Strandskyddet behöver arbetas om mycket mer än i regeringens förslag. Därför stöder vi utskottets förslag om avslag på propositionen, och jag yrkar därtill alltså bifall till vår reservation nummer 5.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU27",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:52"
  }
}