{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag i betänkandet. Jag tänker börja med att prata lite om vår högskolepolitik och forskningspolitik ur ett bredare perspektiv. Vi har lagt fram en gemensam budget, men jag tänkte ändå snudda lite vid vår egen politik på området.</p><p>Först ska jag kommentera ett par saker som har sagts här. Att vi inte har fler gemensamma förslag på utbildningssidan beror mest på tidsbrist. Det beror inte på att vi har olika åsikter, vilket vi i och för sig har, vilket är fullt naturligt. De åsiktsskillnaderna är inte i närheten av dem mellan Centerpartiet och Socialdemokraterna, till exempel när de tecknade januariavtalet, så jag tror inte att detta är något större problem.</p><p>Maria Nilsson tog upp ombildningen av högskolor till universitet. Jag har hört ryktas att det är ytterligare en högskola som ska bli universitet. Snart har vi inga högskolor kvar utan bara universitet. Det kan vara en politik man kan föra och en åsikt man kan ha. Vi sverigedemokrater vill ha en skillnad mellan högskolor och universitet, och vi tycker inte att vi kan ha universitet överallt i hela landet. Vi tror att det är en fördel att ha en skillnad och att vi på så sätt kan sprida lärosätena mer över landet. Högskolor har mindre krav på sig än universitet. Därmed kan man sprida högskolorna mer över landet och få fler studenter.</p><p>Jag gluttade lite i Forskningsbarometern under hösten. Det är alltid intressant läsning. Internationellt ligger vi hyfsat bra till forskningsmässigt enligt många parametrar. Enligt Forskningsbarometern satsar vi betydligt mer pengar per capita på forskning än de fem toppländerna inom OECD. Men vi ligger betydligt lägre i andel citeringsgenomslag. Där ligger vi på plats 13 i världen. Vi är inget av de fem toppländerna i OECD, och det är med dem vi ska jämföra oss, tycker jag. Man kan väl fråga sig hur viktigt och relevant det är med citeringsgenomslag och publiceringar, men det finns i alla fall en förbättringspotential.</p><p>Som jag tidigare har sagt ligger Sverige väl till när det gäller andel av bnp till forskning och utveckling, men vi har en större andel anslag och medel som kommer från det privata näringslivet än genomsnittet i västvärlden. Det är faktiskt en ganska betydande skillnad. Vad händer om välvilligheten från den privata sektorn tryter? Här är det viktigt att regler och lagar är anpassade efter ett näringsliv som satsar mycket på forskning och utveckling. Jag tänker då på skatteregler och andra lagar. Det är jätteviktigt att vi bibehåller andelen till forskning och utveckling från den privata sektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Jag vill också påpeka vikten av att vi återupptar forskningen kring kärnenergi. Det finns inget explicit förbud mot denna forskning, som talare har sagt i talarstolen här. Men när regeringen har gett signaler om att kärnenergin är passé minskar såklart intresset. Kärnenergin kommer att behövas i framtiden, vilket inte minst denna vinter har visat, med skyhöga elpriser. Vi måste bevara vår kompetens på området inför framtiden. Vi var en gång nästan världsledande på detta område. Nu halkar vi efter, och det är mycket oroande och mycket sorgligt.</p><p>Ett av de länder Sverige samarbetar mest med inom forskningen är Kina. Där ligger vi faktiskt på samma nivå som Norge, vilket jag tror förvånar några här. Då kommer man ju osökt in på aspekter om säkerhet och läckage av viktig information. </p><p>Hur ser egentligen säkerheten ut vid våra lärosäten, och hur mycket av vår inhemskt producerade kunskap läcker till Kina på oegentliga grunder? Jag tror att svaret är lite oroande. Vi vet ju att Kina spionerar genom andra kanaler. De styr sina företag genom inhemsk lagstiftning. Spionerar de då inte genom de studenter som de i vissa fall kanske skickar hit? Här finns det arbete att göra. Oavsett vilken regering vi får efter 2022 måste vi ta tag i de här problemen. </p><p>Jag har tidigare tagit upp något som även Maria Nilsson var inne på, nämligen att både den här regeringen och tidigare regeringar alltför ensidigt har satsat på kvantitet i stället för kvalitet när det gäller högskoleplatser i teoretiska ämnen. Det ska ju vara en balans mellan dessa båda, men när man ensidigt satsar bara på kvantitet blir kvaliteten lidande. Det vill jag med bestämdhet påstå.</p><p>Samtidigt har samhället ett skriande behov av yrkesutbildat folk. En del av dem som går teoretiska högskoleutbildningar skulle kunna gå en praktisk utbildning, kanske yrkeshögskola eller något liknande. Det skulle både de själva och samhället vinna på. </p><p>Avslutningsvis, fru talman: Jag är medveten om att vissa utbildningar kräver mer resurser och pengar än andra. Så måste det vara, och så kommer det alltid att förbli. Det är ju beroende på utbildningarnas natur. Men när jag tittar i regeringens senaste budget börjar jag i alla fall att fundera lite. </p><p>Ersättningen för en helårsstudent på medicinutbildningen är 66 600 kronor. För naturvetenskaplig eller teknisk utbildning är den 56 000 kronor. För design, å andra sidan, är den 159 000 kronor, och för den allra dyraste utbildningen, operautbildningen, är den hela 327 000 kronor om året. </p><p>Utbildning och universitetsforskning</p><p>Det går alltså fem medicine studerande på varje operastudent. Detta borde man se över, tycker jag. Jag är väl medveten om utbildningarnas olika natur och att de kräver olika mycket resurser. Men vad gör de på operautbildningen som gör att den kostar fem gånger mer än medicinutbildningen?</p><p>Jag har dragit över min talartid, men jag vill ändå passa på att önska presidiet och alla ledamöter en god och vilsam jul.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.)</p><p>Allmän miljö- och naturvård</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}