{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5387f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Utrikesutskottet behandlar i dag betänkande UU19 <em>Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</em>. Detta är ett avtal vi tidigare har haft gällande hjälp från Finland, och nu tar vi ett viktigt steg så att det även gäller hjälp från Nato. Som tidigare har påpekats är detta någonting som Kristdemokraterna, Moderaterna, Centern och Liberalerna föreslog redan i höstas.</p><p>Herr talman! Det är allvarliga tider i vår värld just nu. Det pågår sedan tre månader tillbaka ett krig i Ukraina där Ryssland har angripit sin granne. Det är ett öppet erövringskrig som Ryssland ägnar sig åt, och vi vet inte hur kriget kommer att sluta. Klart är att vi som land har all anledning att fortsätta att stödja Ukraina - vi skulle så snart som möjligt behöva skicka en tredje sändning med försvarsmateriel - men det är också klart att vi måste se över vår säkerhet både på kort och på lång sikt. </p><p>Skulle en konflikt utbryta i vårt närområde kommer vi som land att dras med. Det har vi slagit fast i försvarsberedningar. Att tro att vi på egen hand skulle ha förmåga att avvärja ett angrepp är önsketänkande - vi kommer att behöva hjälp. Det bästa sättet att se till att vi inte hamnar i någon farlig situation är att vi tillsammans med andra har en sådan militär förmåga att Ryssland avhåller sig från äventyrligheter i vår del av världen. </p><p>Det är därför vi nu ansluter oss till Nato, herr talman, där artikel 5 radikalt höjer tröskeln för risken för ett angrepp och där vi också är garanterade att få hjälp. Vi har ju försvarssamarbeten i dag, men skillnaden är att vi som medlemmar - när vi blir det - är garanterade hjälp. Vi kan också ha en gemensam försvarsplanering och behöver inte improvisera om det värsta skulle hända. Vi kan i stället samöva och ha en gemensam försvarsplanering. </p><p>Detta kommer att göra enorm skillnad i vår försvarsförmåga och även fungera avskräckande. Det minskar risken för angrepp mot Sverige, Finland och Baltikum. Det är stabiliserande för vår del av världen. Det är ett viktigt budskap i vår tid. </p><p>Med det sagt behöver vi fortsätta att stärka vår egen försvarsförmåga. Vårt försvar är bra, men vår försvarsmakt är för liten. Därför är det nu så viktigt att vi snabbt ser till att den fortsätter att växa till, och det är därför vi kristdemokrater tillsammans med flera andra partier med tydlighet driver att vi måste satsa 2 procent inte om sex år, alltså 2028, utan 2025. Det är en överenskommelse som Natoländerna har sagt att man ska ha uppe till 2024, och Finland är ju redan uppe på 2 procent. Detta är alltså en viktig del. </p><p>Till sist vill även jag säga att detta är en historisk dag. I dag har vår Natoambassadör tillsammans med sin finländske motsvarighet ansökt om Natomedlemskap. Detta är någonting som Kristdemokraterna har kämpat för under nio års tid, och vi är nu glada att det finns en så klar och tydlig majoritet i Sveriges riksdag som står bakom detta. Det är av yttersta vikt att vi tar det här steget och på det sättet kan öka tryggheten för Sverige och för omvärlden. Det beslut vi tar i dag är också en viktig del i detta, herr talman. </p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "H901UU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:33"
  }
}