{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "638cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Fler än 70 straff har skärpts. Ett trettiotal gärningar som tidigare inte var straffbara har kriminaliserats. En historisk utbyggnad av hela det svenska rättsväsendet pågår. Målet om 10 000 fler polisanställda är på god väg att nås. En omfattande utbyggnad av kriminalvården genomförs, och domstolarnas kapacitet stärks väsentligt.</p><p>Rättsväsendet</p><p>Vi har lagt om svensk kriminalpolitik. Aldrig har så mycket gjorts på så kort tid. Det är ett viktigt och målmedvetet arbete som vi har bedrivit sedan vi fick väljarnas förtroende att bilda regering. Vi har gjort det som socialdemokrater. Vi har gjort det i samarbete med Miljöpartiet som regering. Vi har gjort det tillsammans med Centerpartiet och Liberalerna. Detta arbete kommer vi att fortsätta även framöver som parti och som socialdemokratisk regering.</p><p>Sverige kan bättre. Vi har ett läge som är allvarligt, och landet behöver mer av samarbete, inte mindre. Det är min övertygelse som ordförande för justitieutskottet och som första talare i debatten om utgiftsområde 4.</p><p>Mycket har gjorts, men mer behöver göras. Straffen för gängrelaterad brottslighet ska skärpas ytterligare. Möjligheten att använda hemliga tvångsmedel preventivt för att förhindra allvarlig brottslighet utreds. Straffen för mened, övergrepp i rättssak och skyddande av brottsling skärps. Den som begår fler brott ska straffas hårdare. Det straffrättsliga skyddet mot psykiskt våld ska stärkas. Straffen för våld och andra kränkningar i nära relationer skärps.</p><p>Detta tillsammans med en rad andra reformer och satsningar kommer att fortsätta stärka rättsväsendet i arbetet mot såväl gängkriminalitet som mäns våld mot kvinnor. Det kommer att ge vassare och mer effektiva verktyg för våra myndigheter och steg för steg fortsätta att flytta fram samhällets kamp mot brottsligheten i vårt samhälle.</p><p>Fru talman! Fler poliser? Ja, givetvis. Strängare straff? Jajamensan. Utbyggd kriminalvård? Ja, självklart. Men är det lösningen? Nej, det är bara en del av det som vi måste klara av.</p><p>Om vi inte bryter nyrekryteringen från kön av unga killar som står på rad för att ta över när vi plockar en gängledare, om vi inte förmår att säkerställa att det första slaget aldrig sker i en relation eller inte lyckas bryta de destruktiva mansnormer som finns i vårt samhälle kommer vi aldrig att lyckas. Det är bara genom att bekämpa såväl brottsligheten som brottens orsaker som vi kommer att nå framgång.</p><p>I vår vision om det starka samhället kan alla, oavsett vem man är och var man bor, känna trygghet dygnets alla timmar. Man kan röra sig fritt på gator och torg och i sitt bostadsområde utan att känna otrygghet och oro. Man kan lita på att polisen finns där när de behövs och att de har tid och resurser att utreda brott.</p><p>Detta är ett brett arbete. Vi har kommit långt, men mer finns kvar att göra. Det starka samhället backar aldrig undan för vare sig den grova organiserade brottsligheten eller gängkriminaliteten och gör allt för att vanligt folk ska känna sig trygga. Det starka samhället backar heller aldrig från ett av våra största samhällsproblem, nämligen mäns våld mot kvinnor. I grund och botten handlar det om jämlikhet, om allas rätt till en trygg uppväxt och tillvaro oavsett var man bor eller vem man är.</p><p>Fru talman! Jag kan nog lova att i denna debatt kommer några att sjunga oppositionens eviga visa om att det är för lite och för sent, trots rätt begränsade förändringar i det man själv lägger fram.</p><p>För att minska brottsligheten och öka tryggheten i samhället krävs både ett effektivt brottsbekämpande arbete och ett brottsförebyggande arbete som involverar många aktörer i samhället. Det är centralt att fler brott förhindras och att fler brott klaras upp. Därför kan jag i år tycka att det mest intressanta inte är vad vårt utgiftsområde tillförs för pengar utan vilka delar av samhället som får betala kalaset.</p><p>Av de stora talen om enighet och regeringsfähighet och framförhandlandet av en alternativ budget blev det kvar en tummetott. Udden i förslagen är riktad mot vanligt folk. Arbetsmarknadspolitiken stryps. När man säger nej till extratjänster, nej till introduktionsjobb och nej till regeringens satsningar på arbetsmarknadsutbildningar stiger arbetslösheten och utanförskapet.</p><p></p><p>Investeringsstödet för hyres- och studentlägenheter slaktas. Man säger nej till att renovera våra miljonprogramsområden, när vi vet vilka behov vi har och hur segregationen kommer att öka.</p><p>Funkisskatten försvinner inte, och klimatinvesteringarna blir aldrig av. Familjeveckan går från en reform för vanligt folk till att avlövas på pengar. Kvar finns bara rätten för den som redan har råd att ta ledigt för att följa med sina barn på ett utvecklingssamtal eller vara hemma en dag när förskolan eller skolan har planeringsdag.</p><p>För mig är politik en helhet. Det krävs breda insatser för att bryta den segregation som leder till fattigdom och hopplöshet och som göder gängkriminalitet. De förändringar som de högerkonservativa gör, även om det bara handlar om 20 miljarder av 1 137 miljarder, är inte en bra politik för Sverige.</p><p>Fru talman! För att öka tryggheten i vårt land och stärka samhället måste vi mobilisera oss i kampen mot den organiserade brottsligheten. Såväl tidiga insatser för en likvärdig skola, starkare socialtjänst och välfärd som skärpt lagstiftning och effektiva verktyg för polis och brottsbekämpande myndigheter är helt avgörande i kampen mot brotten. Vi måste bekämpa brotten och samtidigt bekämpa brottens orsaker.</p><p>På det sättet hänger välfärdspolitiken och kriminalpolitiken ihop. Så hänger också vår budget ihop. Eftersom vi ser budgeten som en helhet väljer vi att följa praxis och avstå från ställningstagande när det gäller anslagsfördelningen inom utgiftsområdet.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H901JuU1",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:22"
  }
}