{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern! Jag kommer att gå in på det lite mer konkret efter hand, men först och främst vill jag tala om det som sker i Sverige för tillfället. </p><p>Den här regeringen jagar verkligen bilarna, och den vill verkligen inte satsa på vägunderhållet. Skatterna för att ha bil ökar - bensinskatten och dieselskatten är snart högst i världen - trots att vi här i Sverige har de verkligt långa avstånden och trots att det finns en tydlig majoritet i riksdagen för att vi ska ha en levande landsbygd. Det är faktiskt så, fru talman, att alla människor inte kan bo på Södermalm i Stockholm. Sverige är beroende av landsbygden, inte minst för råvaror och för vår mat. </p><p>Ändå fortsätter regeringen att jaga folk på landsbygden med högre och högre skatter. Bensinen är nu uppe i över 17 kronor litern, och dieseln ligger runt 19 kronor. Reseavdraget har inte setts över under många år. Familjer på landsbygden behöver ofta flera bilar för att klara av vardagen, och det behövs större bilar för att kunna dra släpkärror, hästvagnar och andra transporter. Dessa människor jobbar året runt med att sköta sina gårdar och skapa en levande landsbygd - den som ministrar och andra tycker är trevlig att besöka på sommaren. </p><p>Trafikverkets bristande snöröjning och bristande vägunderhåll innebär att det behövs bilar som tar sig fram mellan drivor och gropar på landsbygden. Det är nedkörda vägar, sänkta hastigheter och en regering som inte ser problemet. Vi såg det inte komma, säger man. </p><p>Dessutom vill regeringen inte ge Trafikverket de pengar de begär för att sköta vägarna, fru talman. Den här regeringen vill till och med minska pengarna till vägunderhållet. Vi har dåliga vägar redan i dag, och om regeringen fortsätter så här - om den proposition som regeringen har lagt fram går igenom - kommer man till och med att minska på vägunderhållet i förhållande till vad Trafikverket har sagt behövs för att de ska klara nuvarande standard på vägarna. Det handlar om 20 miljarder kronor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Regeringens landsbygdspolitik är verkligen ett hån mot de människor som måste jobba och bo på landsbygden. Köp elbilar, säger Miljöpartiet. Samtidigt har man infört beskattningar och tagit pengar från landsbygden, vilket gör det tufft att ens ha råd att ha de gamla bilar som människor ofta har i dag.</p><p>Medan samhället bygger ut tunnelbanan i Stockholm drar man ned på vägunderhållet och järnvägsunderhållet runt om i landet. Detta är ingen bra landsbygdspolitik. Detta gör att Sverige delas och att vi får en diskussion om stad och land.</p><p>Fru talman! Jag vill gå vidare med denna interpellation. Vi har ju tidigare diskuterat de misstag som regeringen har gjort när det gäller veteranbilar och importer. Nu gäller det att inte göra om samma misstag när det handlar om att kunna behålla bränsle för våra veteranfordon.</p><p>I sitt svar tog ministern upp att det är möjligt att de här bränslena kommer att vara kvar längst när det gäller veteranbilar och annat. Då är frågan: Vad är längst? Är det till 2030 eller 2040, eller är det så länge som man har tänkt att behålla sina veteranbilar och kanske köra dem? Är det om 50 eller 75 år?</p><p>Hur ser ministern på tillgången till och distributionen av bränsle till våra veteranbilar långsiktigt? Det handlar inte bara om vad man gör precis nu.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}