{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att jag var väldigt tydlig i mitt anförande om varför vi säger nej till tillkännagivandet. Vi har också skrivit ett särskilt yttrande där vi förklarar varför vi tycker att man inte ska driva frågan via detta verktyg, som riksdagen och utskottet har möjlighet till. Pia Steensland vet mycket väl att tillkännagivanden är ett verktyg som framför allt används när oppositionen vill driva på regeringen i någon fråga. Det har fungerat så i alla år. Men under den senaste mandatperioden har väl detta verktyg använts lite väl mycket. Det handlar inte alla gånger om att man i tillkännagivandet har en avvikande uppfattning gentemot regeringen, utan det kan handla om att regeringen hanterar frågan på ett annat sätt än vad oppositionen föreslår, fru talman.</p><p>Regeringen har varit väldigt tydlig när det handlat om att säkerställa sjukvården under pandemin. Som jag sa i mitt anförande har man också skjutit till miljardbelopp för att säkerställa tillgången på nya läkemedel. Man har gått från drygt 25 miljarder för fem år sedan till nästan 35 miljarder i dagsläget. Man har också en hel del uppdrag och diskussioner. Sist men inte minst har socialministern i dag meddelat att hon har en särskild dialog med de berörda parterna för att hitta en väg för hur vi ska kunna finansiera de här nya läkemedlen, som i dag kanske inte beräknas på rätt sätt av TLV, Tandvårds- och läkemedelsförmånsverket.</p><p>Min fråga, fru talman, till ledamoten Steensland är följande: På vilket sätt tror Pia Steensland att ett tillkännagivande kommer att påskynda den här frågan i mars månad?</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:48"
  }
}