{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:33 om arméstridskrafternas utveckling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7057b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Riksrevisionen har granskat statens arbete med att stärka arméstridskrafterna i den nyligen utkomna granskningsrapporten <em>Att bygga nationell försvarsförmåga </em><em>-</em><em> statens arbete med att stärka arméstridskrafterna</em>. Granskningen visar tydligt att det finns brister inom planering, analys, styrning och genomförande. Riksrevisionen påpekar också att det finns en missbedömning av utgångsläget och att underfinansiering både har försenat och försvårat arbetet.</p><p>Riksrevisionen skriver i sin rapport att det var en svår utgångspunkt för Försvarsmakten att genomföra det stora förändringsarbete som riksdagens beslut innebar. Detta gäller inte minst arméstridskrafterna, som enligt beslut skulle kunna verka som två brigader och verka i hög konfliktnivå mot en kvalificerad motståndare. Verkligheten var, fru talman, att Försvarsmakten tappat viktig kompetens kopplat till nationellt försvar och att personal och materiel dimensionerats för att i första hand kunna genomföra internationella insatser.</p><p>Fru talman! Om det ska bli rätt mot slutet måste det vara rätt från början. Här verkar det som att grundplattan ser lite olika ut i verkligheten jämfört med tänkt läge. Då behöver man laga efter läge och inte låtsas lite som att det regnar.</p><p>När Riksrevisionen nu har gjort denna granskning och kommit fram till bland annat att det finns brist på styrning säger ministern att ministern och regeringen inte kommer att komma med några förtydligande mål utan att de som finns är tydliga. Då undrar jag om ministern och regeringen ens tagit till sig Riksrevisionens rapport över huvud taget.</p><p></p><p>Fru talman! Ibland är det så att man uttrycker att man är tydlig. Frågan är om man egentligen har säkerställt att mottagaren tycker att man är tydlig. Det kan ju finnas brister.</p><p>I det här fallet har Riksrevisionen sagt att det finns brister i styrningen. Ändå väljer ministern att säga sig vara tydlig. Hur har då mottagarens uppfattning säkerställts? Det kan man fundera över.</p><p>Om arméstridskrafternas operativa förmåga inte utvecklades på det sätt som riksdagen hade förväntat sig under inriktningsperioden 2016-2020, vad beror det då i stället på enligt ministern?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H90333",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:35"
  }
}