{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "(forts.) Tydligare krav på fristående förskolor, skolor och fritidshem med konfessionell inriktning (forts. UbU29)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "00f89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag debatterar vi förslag om tydligare krav på fristående förskolor, skolor och fritidshem med konfessionell inriktning. </p><p>De senaste åren har missförhållanden kopplat till skolor med konfessionella inslag debatterats i många omgångar. Det     många inte känner till är att en hel del av de skolor som det har rapporterats om som religiösa friskolor faktiskt aldrig har varit registrerade som sådana. De har varit registrerade som skolor med allmän inriktning, det vill säga icke-religiösa och icke-konfessionella. </p><p>Vi har också haft mycket debatt om skolavslutningar. Ska man få hålla dem i kyrkan? Ska man få sjunga psalmer som <em>Den blomstertid nu kommer</em> - så där som man alltid gjort - eller inte? </p><p>Nu kommer ett förslag från regeringen som reder ut och tydliggör att skolor som har konfessionella inslag ska anmäla det samt att det är okej att ha skolavslutningar i kyrkor och sjunga <em>Den blomstertid nu kommer</em>. </p><p>Det kommer också viktiga förslag om bättre kontroll av dem som vill starta friskolor. Ägar- och ledningsprövningen skärps, och det införs ett demokrativillkor. Vem som helst ska inte få driva skola. Vi i Miljöpartiet tycker att det är självklart att den som driver skola ska göra det med utgångspunkt i de demokratiska värderingar som skolan ska fostra våra barn i. Det är för mycket som har varit rörigt i svensk marknadsskola. Det här förslaget tar några steg på vägen mot att reda ut det. </p><p>Fru talman! Vi ställer oss därför bakom de här förslagen. Men i den debatt vi har haft här i dag och i det betänkande vi ska rösta om finns det förslag som handlar om något helt annat än att stärka alla människors rättigheter och friheter eller demokratin. Det finns förslag till rent rasistisk lagstiftning, nämligen om att förbjuda en religion men inte andra - att peka ut enbart muslimska friskolor. </p><p>Den sortens rasism och islamofobi har blivit så normaliserad att den nu finns svart på vitt i ett förslag som majoriteten i utbildningsutskottet visserligen har föreslagit avslag på men som det ändå talas för i Sveriges riksdag. Jag tycker att det är anmärkningsvärt, och jag vill tydligt ta avstånd från tanken att diskriminera på det sättet i lagstiftningen. </p><p>Det är också anmärkningsvärt hur de bruna politikerna skrider till flickornas försvar när förövaren är muslim men varje annan dag vill stryka formuleringar om att pojkar och flickor i skolan ska erbjudas frihet från traditionella könsroller. Den sortens politik kallar man genusflum i andra sammanhang, men när det handlar om könsroller i en muslimsk kontext är jämställdhet helt plötsligt det man eftersträvar. Det är en annan sorts rasism: att bara vara emot förtryck av kvinnor ibland. </p><p>Tydligare krav på fristående förskolor, skolor och fritidshem med konfessionell inriktning </p><p>Fru talman! Debatten om fristående konfessionella förskolor, skolor och fritidshem har blivit någonting som ligger i centrum också av den här diskursen i svensk politik. Det oroar mig att man hastar förbi svåra frågor i denna populistiska anda, för det är inte okomplicerat att prata om grundläggande mänskliga rättigheter som religionsfriheten eller nationella minoriteters rättigheter. </p><p>Ta bara en sådan sak som vad som räknas som traditioner som är okej i en skolkontext! Ja, vi är överens om <em>Den blomstertid nu kommer</em> i kyrkan - en psalm som tydligt handlar om Gud. Hur kommer det att tolkas när man bedömer traditioner i en annan religiös kontext? Detta är frågor som till exempel den judiska minoriteten nu ställer sig, och de förtjänar att tas på allvar. </p><p>I ett samhällsklimat där man gör allt tydligare skillnad mellan olika religioner finns det anledning att se till att alla behandlas lika även i det avseendet - också när majoriteten ska tolka minoriteters traditioner och kultur. </p><p>Fru talman! Med det yrkar jag bifall till förslaget i betänkandet. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 15 juni.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:47"
  }
}