{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret! Jag har några kommentarer.</p><p>Som jag sa i mitt första anförande tycker jag att ett statsråd som har suttit i regeringen så pass länge nu skulle kunna ta ett eget ansvar i stället för att klanka ned på tidigare regeringar. Statsrådet känner också väl till att vi i den moderata budgeten satsar lika många kronor på infrastruktur som regeringen gör i sin budget. Det som statsrådet väljer att poängtera här är ny infrastruktur. Men jag tycker - och det tror jag att väldigt många svenskar i hela landet håller med mig om - att det också är viktigt med underhåll.</p><p>Vi kan träta om pengar bäst vi vill. Jag vet inte vem av oss som står inför det värsta dilemmat, men i så fall är det väl alla. Jag hörde statsrådet säga i en tidigare debatt här att det som politiker handlar om att välja och prioritera. Det har vi kanske gjort på olika sätt.</p><p>Jag hade inte tänkt att ens nämna höghastighetstågen i den här debatten. Men jag blev som sagt inspirerad av den tidigare debatten. Jag kommer inte ihåg de exakta orden, men statsrådet gjorde en poäng av att den tidigare regeringen och Anders Borg i varje fall inte satsade på järnvägen. Det är välkänt vad Moderaterna tycker i dag. Men det är också välkänt, vilket statsrådet har sagt till mig någon gång i en debatt, att det faktiskt var Moderaterna som förde fram det förslaget. Det är alltså inte heller riktigt sant.</p><p>Alla vi pendlare som bor i Uppsala län har den senaste tiden varit utsatta för hård press och stress därför att tågtrafiken absolut inte har fungerat på sträckan. Det är störningar varenda dag. Människor kan inte lita på att tåget går. Människor kan inte lita på att de kommer fram till jobbet. Jag har läst i tidningen att människor har tvingats säga upp sig därför att de inte kan få ihop sina liv. Det är bråttom att titta på den här satsningen.</p><p>Som jag också sa i mitt inledande anförande är det en samhällsekonomiskt god investering redan här och nu. Det är som sagt en utbyggnad som är av nationellt intresse. Statsrådet sa att vi politiker måste se till allas intresse. Jag bor i Uppsala, men det här är en utbyggnad som är av nationellt intresse. Det är inte bara Uppsala län och Stockholms län som har sagt att den är prioriterad utan många fler län runt omkring i hela Mälardalen men också våra Norrlandslän.</p><p>Det finns flera beräkningar som visar på samhällsnyttan av detta, bland annat en utredning från Sweco från ett par år sedan som jag vill läsa ett citat från: \"Det finns få järnvägsprojekt med högre lönsamhet för samhället än fyrspåret till Uppsala, baserat enbart på dess trafikekonomiska realiteter.\" Det är ganska tydligt. I en annan, ganska ny, rapport från Mälardalsrådet uttrycker man att det står klart att det beräknas kosta miljardbelopp att inte bygga klart fyrspåret. Det är alltså en väldigt bra investering.</p><p>Fru talman! Jag skulle vilja gå tillbaka till den del som jag tog med i min lilla resumé om Socialdemokraternas löften vid flera tillfällen men också till det avtal som har tecknats med kommunerna och regionen. Det är viktigt för alla människor att veta om man kan lita på ett avtal med staten. Det är inte bara företrädare i Uppsala län som är intresserade av statsrådets svar på den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hörde honom säga - jag har hört honom säga det tidigare - att lagt kort ligger. Men kan man lita på att staten kommer att fullfölja sina avtal?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}