{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:808 om Svenska Jägareförbundets uppdrag att sköta jakt- och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2845d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu blev diskussionen ännu mer intressant med tanke på det som ministern sa här, nämligen att den 12 juli 2016 fick regeringen en EU-pilot. Ändå sitter partiledaren för Socialdemokraterna och statsministern i en intervju före valet 2018 och säger att systemet inte ska ändras. Det allmänna uppdraget skulle alltså vara kvar som det hade varit. Man skulle inte ändra systemet med det allmänna uppdraget. Regeringen har alltså i två år haft möjlighet att titta igenom detta. I två år har man struntat i att göra det. Samtidigt har man i valrörelsen lovat väljarna att göra det, för man förstod väl att detta var en viktig fråga.</p><p>Sedan har Miljöpartiet tydligen tryckt på regeringen. Regeringen har då vikt ned sig och gått med på att ändra detta, trots att det finns en bred majoritet i Sveriges riksdag för att inte genomföra detta.</p><p>I 83 år har vi haft detta allmänna uppdrag. Statsministern har i en valrörelse ändå lovat att inte ändra detta allmänna uppdrag, trots att han har vetat att vi har en EU-pilot från 2016. Den har man hoppat över i två år och sedan ändrat i januari, två år senare.</p><p>Som alla förstår är det inte säkert att de löften som Socialdemokraterna utfäster före ett val blir genomförda under själva mandatperioden, utan man väljer en annan väg.</p><p>Jag har fortfarande inte fått svar på varför man har höjt jaktkortsavgiften från 300 till 400 kronor. Hur har man tänkt använda de pengar som jägarna betalar in?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}