{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "150",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här är en av mina sista debatter för mandatperioden, och det är kul att avsluta på topp med många närvarande i kammaren, även statsrådet, vilket är trevligt och bra. </p><p></p><p>Vi är många svenskar som bor i gränsområden, och vi är vana vid den frihet det nordiska samarbetet har och ger. Som värmlänning ser jag givetvis alla de stora fördelar mitt län har i och med sin närhet till Norge. Mitt anförande kommer därför att handla mycket om den svensk-norska gränsen, och det är kanske inte så konstigt. Tusentals svenskar får ju hela eller delar av sin inkomst från arbete i Norge, och 12 000 norska familjer har sitt fritidsboende i Sverige, många i Värmland. Dessutom är det många norrmän som älskar att resa i och njuta av Sverige.</p><p>Det nordiska samarbetet är grundstommen i det vi i dag ser som både handel och internationella relationer. Det nordiska samarbetet är en viktig del för besöksnäringen, arbetsmarknaden och inte minst för det sociala.</p><p>Fru talman! Region Värmland har tagit fram en rapport om Sveriges och Norges gränslösa möjligheter. Många av de slutsatser man kommit fram till går att applicera på alla gränsområden och beskriver även min och Liberalernas syn på det nordiska samarbetet. Jag tänkte dela med mig lite av rapporten. Det är kanske inga nyheter för kammaren, men de som lyssnar på debatten kan nog vara intresserade av vikten av ett gott nordiskt samarbete.</p><p>När det gäller Sverige och Norge är internationell handel mycket viktig för våra länder. Ser vi till den samlade varu- och tjänsteexporten är Norge Sveriges viktigaste handelspartner, och Sverige är en av Norges viktigaste handelspartner. Svenska företag exporterade 2019 varor och tjänster till Norge för motsvarande 221 miljarder kronor, och norska företag exporterade till oss för motsvarande 204 miljarder samma år. År 2019 fanns nära 2 300 svenskägda företag i Norge, vilket betyder att vart tredje utlandsägt företag i Norge var svenskt. I Sverige fanns samtidigt nästan 3 000 norskägda företag, vilket motsvarar en femtedel av det totala antalet utlandsägda företag. Det är fantastiska siffror. Det nordiska samarbetet levererar, och Sverige och Norge går hand i hand.</p><p>En annan viktig del är besöksnäringen och gränshandeln. Norska besökare är den största gruppen utländska gäster i Sverige med cirka 3 ½ miljon kommersiella gästnätter. Svenskar är Norges näst viktigaste grupp av utländska besökare med cirka 1,1 miljoner kommersiella gästnätter. Före pandemin, fru talman, uppgick gränshandeln till nästan 28 miljarder. Vi vet med facit i hand att gränshandeln under pandemin genomgick ett stålbad. Återhämtning sker sakta men säkert, men gränshandeln har en lång väg att gå för att återhämta sig helt.</p><p>Sist men inte minst är arbetspendlingen mellan grannländerna betydande. Arbetsmarknaderna växer och är en viktig del av gränsområdena. Ur ett värmländskt perspektiv är svensk arbetskraft helt avgörande för många norska arbetsgivare.</p><p>Fru talman! Det här var delar av den kunskap man kan hämta i Region Värmlands rapport. Regionen har dessutom kommit med flera rekommendationer för att stärka och utveckla det svensk-norska samarbetet, och de går också att applicera på de andra gränsområdena.</p><p>Jag håller egentligen med om alla dessa rekommendationer. Men en av de viktigaste rekommendationerna utifrån det jag har lyft i dag i mitt anförande är att utifrån ett arbetsmarknadsperspektiv knyta ihop Oslo och Stockholm, där vi tycker att man skulle få till en snabb och långsiktigt hållbar tågförbindelse. En järnvägsförbindelse mellan Oslo och Stockholm skulle vara ett kraftfullt bidrag i omställningen till ett nytt, hållbart transportsystem och dessutom vara viktig för att knyta samman våra arbetsmarknadsregioner och även göra dem större.</p><p></p><p>Avslutningsvis, fru talman: Även om pandemin har påverkat det nordiska samarbetet - vi har ett ganska sargat nordiskt samarbete - ser vi att det börjar gå åt rätt håll igen. Det bygger på att det finns en lång tradition. Vi firade förra året 70 år i Nordiska rådet.</p><p>Det har dessutom varit väldigt skönt att ha en debatt i kammaren som handlar om det nordiska samarbetet men som egentligen inte utgår från pandemin, även om den har påverkat samarbetet väldigt hårt de senaste två åren.</p><p>Jag skulle vilja tacka alla mina kollegor i Nordiska rådet och även rikta ett särskilt tack till Nordenministern, som under pandemin har varit en viktig röst. Jag hade önskat se samma engagemang hos resterande regering, för ministern är en tydlig och bra röst i Nordensammanhang.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}