{
  "anforande": {
    "dok_hangar_id": "5132982",
    "dok_id": "H909115",
    "dok_titel": "Protokoll 2021/22:115 Tisdagen den 17 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "115",
    "dok_datum": "2022-05-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:476 om kris för flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e71debb1-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Låt mig backa lite i tiden till när jag läste en rapport från Trafikverket där det stod: Allt reguljärt flyg mellan länder har upphört. Några månader in i pandemin upphörde ju i princip allt flyg, och det var tomt på skärmen för oss som har den där appen där man kan följa flyget. Det fanns inga plan på himlen.</p><p>Initialt fick vi då jobba dygnet runt på Infrastrukturdepartementet med att ta fram kreditgarantier för flyget. Det handlade om lån på uppemot 5 miljarder kronor för att flygföretag inte skulle gå i konkurs. Vi fick skjuta till resurser på 2,5 miljarder till Swedavia, som ansvarar för de statliga flygplatserna. Vi fick även i flera omgångar stötta de regionala flygplatserna. Dessutom fick vi bidra till Luftfartsverket eftersom flygavgifterna sjönk.</p><p>För att säkra samhällsviktigt flyg, inte minst till Gotland och Norrland, inrättade vi en allmän trafikplikt där vi med statliga medel upprätthöll flygtrafik till fastlandet från Gotland och från Norrland till Stockholm. Det handlade om att kunna transportera sjukvårdsmateriel och ibland även patienter.</p><p>På denna väg har det varit under hela pandemin. Det har handlat om att säkra att flyget har förutsättningar att inte bara klara krisen utan även livet efter krisen, \"post corona\", som ledamoten Åkesson brukar säga. </p><p>Ett av skälen till att Infrastrukturdepartementet bland annat har remitterat promemorian om GAS-avgifterna är att se på vilket sätt vi kan säkerställa att både svenskt flyg och flyget generellt i Europa har bärkraft att klara utmaningarna framöver.</p><p>Det är ingen tvekan om att sanktionerna till följde av Rysslands invasion i Ukraina också påverkar flygtrafiken i form av längre internationella rutter och indirekt genom stigande drivmedelspriser och en del andra konsekvenser.</p><p>Sverige behöver flyg. Jag har ofta sagt att flyget behövs men att flyget behöver ställa om. Det jag pratar med flygets aktörer om är hur flyget ska klara av att ställa om till biodrivmedel och så småningom el och samtidigt klara en konkurrenssituation med lågprisflyg som etablerar sig alltmer aggressivt och inte följer sociala villkor och avtal. För svensk del är det ju viktigt att upprätthålla internationella flygförbindelser men också, som Maria Stockhaus lyfte fram, tillgänglighet i hela landet.</p><p>Här arbetar vi systematiskt med att se hur kostnadsbilden kan förändras framöver, vilket är skälet till att vi tittar på förutsättningar att förändra GAS-avgifterna. Liksom alla övriga EU-länder tittar vi också på hur vi ska hantera underskottet till följd av att man inte har kunnat ta ut avgifter i samma utsträckning som tidigare. Detta är anmält hos EU-kommissionen, och det bedöms framför allt bli aktuellt att ta förnyade ställningstaganden under 2023 - som svar på Anders Åkessons fråga.</p><p></p><p>Nu bereder vi för att få ett bra underlag så att vi kan se till att Sverige kan säkra både flygets fortsatta utveckling mot hållbarhet och bra tillgänglighet i Sverige, precis som vi lyckats göra, inte minst under pandemin.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910476",
    "replik": "N",
    "systemdatum": "2022-09-02 15:18:43"
  }
}