{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f86e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst: Ulla Andersson avslutade sin tid i riksdagen med detta debattinlägg. Är det någon person som man som moderat får arga kommentarer om i mejlboxen är det ofta Ulla Andersson. Ulla Andersson går kanske inte riktigt hem hos de moderata väljarna, om man ska uttrycka det milt.</p><p>Fru talman! Ulla Andersson är dock mycket bättre än sitt rykte. Jag har uppskattat vårt arbete ihop i riksdagen, bland annat i finansutskottet. Ulla Andersson har en mycket god förståelse för bland annat finansiella marknader och finansiella system.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det har varit många regleringar där vi oftare har varit överens än oeniga. Emellanåt har det hänt att Ulla Andersson och jag har varit överens och andra har tyckt annorlunda. Det finns många positiva saker att säga om detta.</p><p>Det ankommer dock inte på mig att avtacka Ulla Andersson, så jag ska inte göra det. Jag ska i stället bemöta och ställa lite frågor om det något uppskruvade tonläge Ulla Andersson använde om pensionerna.</p><p>Om man ställer förslagen bredvid varandra: Hur mycket får en medianpensionär egentligen med Vänsterpartiets, Socialdemokraternas, Miljöpartiets och Centerpartiets förslag? Hur mycket får den mest genomsnittliga pensionären i stärkt pension med ert förslag från vänsterns sida?</p><p>Hur är det egentligen för de allra sämst ställda pensionärerna, de som har allra minst? Med vilket förslag får de mest? Är det med vårt, Liberalernas, Kristdemokraternas och Sverigedemokraternas förslag, eller är det med det förslag som vänstersidan har presenterat?</p><p>Jag har svaren på de frågorna. Men eftersom Ulla Andersson använder så starka ord tänker jag att hon får svara först.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}