{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b4078f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Lars Mejern Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! En kväll som denna:</p><p>Di taler ôm tia,att tia ho går,men ingen vethur i hundan ho går,för nu, dä int då,och då dä ä int nu.Dä enda sôm stämtä att nu ä dä jämt.</p><p></p><p>Det var en dikt av Gunde Johansson från Filipstad. Jag tänkte att jag bjuder på den när det pratades om dialekter.</p><p>Herr ålderspresident! Tre unga rekryteras varje dag till gängkriminaliteten. Det är ungdomar som i stället borde spela fotboll, spela i ett band eller vara med i en teatergrupp. Ungdomar ska delta i konstruktiva fritidsaktiviteter i stället för i destruktiva handlingar.</p><p>När jag växte upp hemma i det lilla samhället Ekshär i Värmland fångades vi upp tidigt i någon sport, körsång, nyårsrevyn eller någonting. Eller så hängde vi i läshörnan på biblioteket, spelade pingis eller träffade kompisar på ungdomsgården Indiania. Ni vet väl att de kallar oss ekshäringar för indianer?</p><p>Det är klart att det förekom småkriminalitet också i Ekshär. Jag var väl själv en av de värsta buspojkarna, om jag ska vara ärlig. Men jag hade goda förebilder i vuxna som fångade upp mina urspårningar så att jag hamnade rätt i olika fostrande miljöer. Pappa var fotbollstränare och mamma jobbade på biblioteket.</p><p>I praktiken handlar det om hur vi vuxna axlar vårt ansvar för att säkra barns och ungdomars rätt till fritidsaktiviteter. Vi måste ge barn och unga möjligheten att utvecklas till självständiga individer och få alla tänkbara förutsättningar. Alla barns rätt till kultur slås fast i FN:s barnkonvention.</p><p>Herr ålderspresident! Barns och ungas tillgång till fritidsaktiviteter är ingenting som kommer av sig självt. Det är regeringen och riksdagen som har det yttersta ansvaret för att vi lever upp till barnkonventionen. För att alla unga ska få möjlighet till en meningsfull fritid krävs det, enligt regeringen, en god samverkan mellan civilsamhället och det offentliga. Det ska inte vara så att enskildas goda ekonomi eller resursstarka föräldrar är förutsättningen för att man ska få tillgång till kulturella aktiviteter. Alla barn och unga har rätt till kultur och måste ges förutsättningar för att kunna delta i olika kulturverksamheter.</p><p>Därför krävs det en medveten och långsiktig politik som skapar förutsättningar för att kulturen ska bli en naturlig del av barns och ungas vardag. Kulturskolan spelar en viktig roll i det arbetet. Den ger barn och unga möjlighet utforska sin kreativitet. Den kommunala kulturskolan når många barn och unga i hela landet och bidrar till att lägga grunden för deras kulturella, sociala och intellektuella utveckling.</p><p>Kulturskolan har stor betydelse inte bara för enskilda barn och unga utan också för bildningen i samhället, vilket gör den till en nationell angelägenhet. Kulturskolan står dock inför en rad utmaningar där behovet av professionella lärare och pedagoger måste hanteras. Men den viktigaste utmaningen är att nå alla barn och unga så att de känner att de kan ta del av verksamheten. Alla barn kan inte bli kulturpersonligheter, men alla ska känna att de fick chansen att pröva sina vingar.</p><p></p><p>Herr ålderspresident! Trots utmaningarna är kulturskolan en verksamhet som vi ska vara stolta över att vi har i Sverige. Därför satsar vi 200 miljoner årligen på kulturskolan.</p><p>Vi gör också annat för kulturen. Vi vill stärka kulturen ytterligare och göra den mer tillgänglig. Vi vill stärka folkbiblioteken genom reformen Stärkta bibliotek. Vi vill öka stödet till reformen Skapande skola för att fler barn i hela landet ska få ta del av högkvalitativ kultur inom skolan, och vi vill ha fri entré till statliga museer.</p><p>Herr ålderspresident! Jag höll nästan på att glömma: Självklart yrkar jag bifall till utskottets förslag och avslag på reservationerna.</p><p>Herr ålderspresident! Forum vi inte kan bortse från när vi diskuterar barn och unga är internet och sociala medier. Som Catarina var inne på förut finns det mycket gott där, och internet är ju en plattform som genomsyrar alla ungas vardag. Men det finns också annat, och det är trakasserier och näthat som med tiden har fått allt större utrymme. Den här formen av mobbning måste bekämpas och kan aldrig accepteras. Därför ska arbetet intensifieras eftersom det behövs för att värna det demokratiska samhället och samtalet. Näthatet är i slutändan alla medborgares ansvar i en demokrati.</p><p>För många barn och unga är verbalt och fysiskt våld både i och utanför hemmet en verklighet, som vi har varit inne på. Regeringen beslutade därför i april 2021 att tillsätta en särskild utredare som fick i uppdrag att lämna förslag till en samlad nationell strategi för att förebygga och bekämpa våld mot barn, inklusive hedersrelaterat våld. Uppdraget kommer att redovisas senast den 31 maj 2022.</p><p>Regeringen tillsatte också en utredning i november 2021 om att det bör kriminaliseras att inte anmäla eller att undanhålla barnäktenskapsbrott. Uppdraget ska redovisas den 1 december 2022.</p><p>För att öka kompetensen om hedersrelaterat våld och förtryck har regeringen beslutat om en egen satsning på 430 miljoner fram till 2023.</p><p>Som ni förstår pågår ett viktigt arbete mot hedersrelaterat våld mot och förtryck av barn och unga.</p><p>Herr ålderspresident! Inte f-n blir man friskare av kultur, hävdade den före detta kulturministern Bengt Göransson. Med det menade han inte att det bör satsas mindre på kultur. Tvärtom var det tanken att kultur måste vara nyttig som han angrep. Kultur handlar inte om sjukvårdskostnader utan om insikter som förändrar människor som i sin tur förändrar världen. Kultur är inte nytta och pengar - kultur är insikt.</p><p>Tack för att ni har lyssnat!</p><p>(Applåder)</p>",
    "intressent_id": "0427321850912",
    "rel_dok_id": "H901KrU9",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:15"
  }
}