{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Fru talman! För Centerpartiets del hade vi gärna förhandlat med Moderaterna, Kristdemokraterna och Liberalerna. Vi trivs bra i Alliansen. Men tyvärr har dessa tre partier valt att samarbeta med Sverigedemokraterna, som vi har väldigt stora problem att samarbeta med av helt andra skäl än strandskyddsskälen. Det är svaret på varför vi inte väljer att förhandla om de här frågorna tillsammans.</p><p>Det är jättebra att Jakob Olofsgård förtydligar synen på det generella strandskyddet. Jag kan uppleva att den bild som Moderaterna och Kristdemokraterna lyfter fram är att det kommer att lösa sig bara det kommer en ny regering. Men riktigt så enkelt är inte det hela. Precis som ledamoten säger är det en förhandling där man går in med lite olika inställningar.</p><p>Regeringen får såklart försvara sig själv. Men jag blir konfunderad över att man lyfter fram konkreta och bra förslag i en följdmotion och sedan väljer att ansluta sig till ett totalt avslag. Det är inte så vi brukar hantera det. Vi hanterar ju väldigt många olika propositioner då man har olika förändringsförslag eller saker man vill ändra men ändå inte ansluter sig till ett avslag. Det var därför jag var lite nyfiken på hur Liberalerna resonerat.</p><p>Jag kan också passa på att ta upp några av de frågor som Liberalerna lyft fram. Bland annat visar Liberalerna ett väldigt stort engagemang för skärgården, vilket är mycket bra. Men vi har faktiskt i propositionen tryckt väldigt tydligt på att kärnöarna och möjligheterna för skärgården att utvecklas är viktiga att bevara. Det finns redan i propositionen starka skrivningar om att det ska vara möjligt för skärgården att utvecklas.</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}