{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "121",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag brukar alltid inleda dessa debatter med att säga \"i dag ska vi debattera och diskutera\", men i dag får jag väl i stället inleda med att säga att jag också ska hålla ett hyllningstal till Myndigheten för yrkeshögskolan.</p><p>I rapporten från Riksrevisionen om måluppfyllelsen och riksdagens ambitioner framgår ju ganska tydligt att man uppfyller våra högt ställda förväntningar på ett bra sätt, men man säger samtidigt att det kan finnas förbättringspotential och även vissa risker, men låt mig återkomma till detta lite senare.</p><p>Enligt min mening är yrkeshögskolan det absolut bästa verktyget vi har för att säkerställa att människor får en rätt utbildning som leder till ett arbete, men även för att säkerställa att man för yrken där man har svårt att få tag i rätt utbildad arbetskraft relativt snabbt kan få igång utbildningar som matchar just deras behov.</p><p>Eftersom myndigheten numera både ansvarar för validering och har möjlighet till kortare kurser, samt även utbildningar på distans, borde det finnas erforderliga verktyg för att klara detta uppdrag i hela landet.</p><p>Fru talman! En av de viktigaste anledningarna till att man inom yrkeshögskolan har så pass hög andel som genomför utbildningar och sedan går vidare till ett arbete är enligt mig kraven på ett nära samarbete med arbetsmarknaden och näringslivet. En beviljad utbildning bygger på en grundlig analys av behovet på arbetsmarknaden i den aktuella regionen. Det finns en uttrycklig vilja från näringsliv och berörda arbetsgivare om ett framtida och långsiktigt behov där man även i inledningsfasen kan erbjuda erforderliga Lia eller praktikplatser för att säkerställa en hög kvalitet i utbildningarna.</p><p>Vi socialdemokrater har alltid drivits av övertygelsen att utbildning och förkovring är vägen framåt. Lönedumpning och kostnadsbesparingar i form av försämringar i anställningstrygghet eller i arbetsmiljön har aldrig varit aktuella lösningar för oss. Vi har alltid satt människan i centrum och övertygelsen om att alla kan och vill om bara de rätta förutsättningarna finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Regeringen har på flera områden stärkt ambitionen och viljan att möjliggöra kompetenspåfyllnad samt omställningsutbildning och kortare kurser för att säkerställa möjligheten till ett livslångt lärande utifrån vad man från näringsliv och arbetsmarknad säger att man har för behov.</p><p>Fru talman! Regeringen har sedan den tillträdde 2014 fördubblat antalet utbildningsplatser på yrkeshögskolan.</p><p>Det har man gjort för att täcka ett uppdämt behov av flera yrkesutbildningar inom bristyrken runt om i hela landet. Men det har även varit en av flera viktiga utbildningsåtgärder för kompetenspåfyllnad under den hemska covidpandemin som vi har och har haft. Många företag som fick permitteringsersättning passade på att utbilda sina medarbetare i stället för att skicka ut dem i arbetslöshet.</p><p>Det var även en satsning för att bygga individer starkare och med rätt utbildning för att kunna söka aktuella arbeten när pandemin väl ebbat ut och arbetsmarknaden ånyo startat upp.</p><p>Detta är åtgärder som bygger individer och samhället starkare, och de är enligt mig det absolut bästa sättet att möta olika typer av pandemier men även andra lågkonjunkturer eller andra tillfälliga nedgångar på arbetsmarknaden.</p><p>Fru talman! Att bibehålla och säkerställa fortsatt hög kvalitet i yrkeshögskolans utbildningar och kurser, både de som är platsbundna och de som ges på distans, är en väldigt avgörande och viktig fråga både nu och i framtiden om vi ska satsa på ytterligare fördubbling av utbildningsplatser.</p><p>Det finns flera delar där som jag är övertygad om är viktiga för att fortsatt hålla en hög och jämn kvalitet. Det är avgörande att det nära samarbetet med näringsliv och arbetsmarknaden utgör själva grunden för beviljande av utbildningen. Det är även en kvalitetsfaktor att utbildningarna och kurserna inte är permanenta. Det är för att säkerställa en sund konkurrenssituation mellan utbildningsföretagen som får söka nya uppdrag och därmed granskas med jämna mellanrum av både myndigheten och uppdragsgivarna.</p><p>Det är också alldeles avgörande att det är den sökande regionens behov av viss yrkeskompetens som ska ligga till grund för myndighetens beslut. Det är en viktig fråga eftersom det finns stora skillnader i nationen när det gäller vilken kompetens som det finns behov av.</p><p>Här finns det möjlighet till förbättringar. Det kan ske genom större samverkan mellan kommunerna i de olika arbetsmarknadsregionerna, som genom bättre samverkan får en betydligt tydligare bild av behoven i en större region. Det leder också till ett större urval av tänkbara elever och därmed högre kvalitet på själva utbildningarna.</p><p>I Riksrevisionens granskning efterlyser man ett tydligare och mer gemensamt ansökningssystem till yrkeshögskoleutbildningarna för att bland annat få ett mer effektivt och kvalitetssäkrat system. Detta välkomnades även av regeringen. Myndigheten konstaterar att ett utvecklingsarbete pågår med ambition och målsättning att öka transparensen och systematiken i ansökningsprocessen. Då blir det också tydligt för dem som får ett avslag vad orsak och verkan är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Riksrevisionens andra rekommendation gäller risken för hot och jäv för myndigheten eftersom man både beviljar utbildningar och utövar tillsyn samt utvärderar i egen regi. Det gör att det finns en viss risk för hot och jäv. I detta fall är det viktigt att myndigheten kontinuerligt ser över sina rutiner och sin dokumentation för att motverka jäv och garantera att den är oberoende.</p><p>Här har även regeringen en viktig uppgift att i sina myndighetsdialoger efterfråga hur arbetet med att garantera objektiviteten och att motverka att risken för jäv och hot föreligger. Det understryks av både regeringen och myndigheten att man är medveten om detta problem men också att man tänker följa upp det hela.</p><p>Fru talman! Jag vill bara slutligen konstatera att det är en bra och fungerande utbildningsverksamhet som Myndigheten för yrkeshögskolan bedriver i akt och mening att vara en viktig pusselbit för att säkerställa kompetensförsörjningen hos landets alla olika företag.</p><p>Jag yrkar därmed bifall till utbildningsutskottets förslag till beslut.</p><p>(Applåder)</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "H901UbU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:33"
  }
}