{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Ett bättre premiepensionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "69786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag yrkar bifall till utskottets förslag, som innebär att vi äntligen gör en efterlängtad och välbehövlig renovering av premiepensionssystemet. Bara ett parti, Sverigedemokraterna, är emot förslaget, som tydligt sätter pensionsspararnas intressen framför fondbolagens. Jag ska återkomma till det.</p><p>Jag ska börja med att påminna om att pensionen är en socialförsäkring. Vi har alla ett ansvar att bidra till samhället efter förmåga, men det är politikens ansvar att rigga system som är tillräckligt bra. Pensionen, och särskilt tydligt premiepensionsdelen, är ett obligatoriskt sparande till vår framtida inkomst. Därför är det helt rimligt att staten tar ansvar för att det sparandet är tryggt, säkert och håller god kvalitet.</p><p>Vårt pensionssystem är i grunden robust och stabilt, men ändå levererar det för låga pensioner för alldeles för många pensionärer i vårt land. Därför behöver vi både jobba förebyggande inom andra politikområden, inte minst på arbetsmarknads- och jämställdhetsområdet, och göra förändringar här och nu för att pensionerna ska bli högre. Det är därför vi socialdemokrater har föreslagit en höjning för de sämst ställda pensionärerna som ger upp till 1 000 kronor mer i plånboken varje månad från och med augusti. Dessutom vill vi öka inbetalningarna till inkomstpensionssystemet så att det även långsiktigt kan bli generellt höjda pensioner.</p><p>Men det är inte bara i nivåerna vi socialdemokrater ser brister. Det här ärendet handlar om att förbättra premiepensionssystemet, alltså den del av den intjänade pensionen där vi själva väljer i vilka fonder pengarna ska placeras. Det är en del av den obligatoriska allmänna pensionen, men det har blivit en marknad där oseriösa aktörer kan tälja guld med smörkniv. Det är orimligt.</p><p>Fru talman! Vi socialdemokrater har aldrig riktigt älskat premiepensionens konstruktion. Vi står dock bakom pensionssystemet som en helhet där premiepensionen ingår, och vi gläds givetvis åt att den historiskt sett gett en god genomsnittlig avkastning.</p><p>Men en uppenbar nackdel är att pensionsspararna anser sig inte ha tillräckliga kunskaper för att göra bra val. Det är få som över huvud taget gör aktiva val. Det är inte helt ovanligt att man kanske har blivit påverkad på ett eller annat sätt att göra ett visst val och sedan låtit det ticka på trots att det kanske har varit onödigt dyrt eller en opassande placeringsinriktning.</p><p>Ett annat problem är just att fondbolagen har kunnat plocka ut högre avgifter än vad som har varit nödvändigt. Det är pengar som annars kunde ha gått till högre pensioner. Dessutom är det svårt att kontrollera alla fonder på ett tillfredsställande sätt. Det säger sig självt när det har varit som mest 850 fonder att välja på.</p><p>Det är med andra ord inte helt förvånande att just premiepensionens fondtorg kom att bli ett tillhåll där oseriösa aktörer har kunnat utöva fusk, oegentligheter och rent av kriminell verksamhet. Det har till och med resulterat i fängelsedomar. Man har utnyttjat människors kunskapsbrist för att lura dem på deras pensionspengar.</p><p></p><p>Det är pengar som har gått upp i rök. Det är pengar som vi har försökt att jaga rätt på i skatteparadis. Ni hör ju vilket vansinne det är. Jag tycker att det är fruktansvärt upprörande. Totalt har Pensionsmyndigheten som följd av brott mot avtal avregistrerat fonder till ett sammanlagt värde av cirka 40 miljarder kronor med över 200 000 drabbade sparare.</p><p>När skandalerna briserade för ett par år sedan agerade Pensionsgruppen med ett initiativ som resulterade i ett 30-punktsprogram för att kasta ut de värsta avarterna och ställa högre krav. Det var akut, helt nödvändigt och definitivt ett steg i rätt riktning.</p><p>Men de kraven innebär fortfarande ingen kvalitativ prövning av fonderna sett till exempelvis prissättning, innehåll och avkastning därför att fondtorget till sin grundkonstruktion har en öppen anslutning. Det har alltså inte varit tillräckligt för att eliminera riskerna för oseriösa aktörer.</p><p>Därför har pensionsgruppen nu även enats om att gå vidare med den större förändring som det här ärendet handlar om. Det är ett styrkebesked att vi klarade av att komma överens om ett bättre premiepensionssystem trots att det är en tämligen ideologiskt laddad fråga.</p><p>Förslaget innebär i korthet att vi skrotar den fria etableringsrätten på fondtorget för att i stället ge en ny myndighet i uppdrag att upphandla fonder som är kostnadseffektiva, hållbara, kontrollerbara och av hög kvalitet. Fonderna ska inte heller kunna dela ut medel till andra än andelsägarna.</p><p>Men det ska fortfarande finnas ett tillräckligt brett utbud med olika risknivåer och placeringsinriktningar så att den som vill göra egna val ska ha en valfrihet. Poängen är att om vi ställer krav på kvalitet, rensar bort dåliga fonder och drar nytta av stordriftsfördelar inom kapitalförvaltningen är bedömningen att det blir tryggare för pensionsspararna, och samtidigt kan det generera något lägre fondavgifter och högre pensioner.</p><p>Den stora skillnaden är alltså att alla fonder kommer att vara professionellt upphandlade, ungefär som för tjänstepensionen, och att man sätter spararnas intressen i främsta rummet och inte fondbolagens rätt att verka inom vårt gemensamma pensionssystem.</p><p>Fru talman! Jag inledde med att konstatera att alla partier utom Sverigedemokraterna står bakom den föreslagna renoveringen av premiepensionssystemet. Låt mig också avsluta med några ord om det.</p><p>Sverigedemokraterna skriver i sin motion att de har varit principiellt emot idén om ett upphandlat fondtorg ända sedan idén väcktes eftersom det skulle begränsa konsumenternas, som de uttrycker det, valfrihet.</p><p>Men varför ska staten erbjuda sina medborgare, som jag hellre uttrycker det, dåliga valmöjligheter? Vad människor gör privat är väl en sak. Men pensionssystemet ska väl ge människor en ekonomisk trygghet?</p><p>Men på det örat lyssnar inte Sverigedemokraterna, utan det hänvisar till att Fondbolagens förening och Svenskt Näringsliv har invändningar mot förslaget. Tror sjutton att de inte jublar! Fondbolagens affärsidé är ju att förvalta pensionsspararnas kapital och att göra en vinst på det. Det är klart att den möjligheten begränsas om man i stället måste leverera mer pang för pengarna för folket. Jag behöver uppenbarligen påminna Julia Kronlid och Sverigedemokraterna om att premiepensionen faktiskt finns till för pensionsspararnas skull och inte för de privata fondbolagens skull.</p><p>Det finns gott om andra remissinstanser som välkomnar förslagen om förändringar och inte minst pensionärsorganisationer. Men de hänvisar inte Sverigedemokraterna till. Man kan ju fundera på varför.</p><p></p><p>Sverigedemokraterna talar gärna varmt om högre pensioner. Men när det väl kommer till kritan är det tydligen så att Sverigedemokraterna väljer de privata fondbolagens intressen framför pensionärernas.</p><p>För oss socialdemokrater handlar det om att samhället ska ta tillbaka den demokratiska kontrollen över välfärden och att pensionssystemet ska vara begripligt och tryggt för pensionsspararna. Man ska inte behöva vara finanshaj för att få en trygg pension. Nu är det dags att sätta pensionärernas villkor främst i premiepensionen.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H901SfU24",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:46"
  }
}