{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:374 om SGU i Malå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte så att regeringen inte ser behovet av ökade prospekteringsmöjligheter i Sverige. Vi har flera utredningar som just nu tittar på hur vi ska göra det enklare att öppna nya gruvor i Sverige med hänsyn till miljön och klimatet. Det är inte heller så att SGU inte har fått ta del av resurser. De har fått 21 miljoner för 2021-2022 till arbetet med att öka möjligheterna till hållbar utvinning av mineral.</p><p>Det är alltså inte så att vi har suttit passiva och tittat på och att SGU inte har ett uppdrag i förhållande till den här nya debatten och diskussionen som finns om behovet av att ta mer mineral i Sverige.</p><p>Jag säger på intet sätt att interpellanten har fel om att det är enkelt och bättre att utgå från de borrkärnor som finns. Alla kanske inte känner till att det finns 3 miljoner meter borrkärnor från 18 000 borrhål lagrade i Malå. Mycket av mineralens värde ändras också över tid, så jag tror att du har alldeles rätt i att det finns mycket att hämta i att titta på de borrhål och borrkärnor som redan är gjorda. Det är dessutom hållbart och kan sänka kostnaden för en eventuell prospektör som snabbare kan komma att öppna en gruva.</p><p>Jag tror dock att detta måste ske i nära samarbete med SGU och att digitaliseringen, som SGU beskriver som något av det viktigaste, är det som man måste satsa väldigt mycket på, inte minst för att det är svårt för dem som vill bryta mineral att på plats kunna göra de här undersökningarna. Ju mer som kan finnas digitaliserat, desto enklare blir det för den som vill bryta mineral att ta del av det hundraåriga arbete som ligger i arkivet i Malå.</p><p>Jag tror också att Malå kommer att få en allt viktigare roll i diskussionerna om ökat mineralbehov i Sverige. Vi ser, precis som interpellanten har varit inne på, att det finns fler som efter pandemin igen har börjat titta på Sverige som ett möjligt prospekteringsland.</p><p>Det finns ett tillägg, nämligen att de stora jättarna i svensk gruvnäring, Boliden och LKAB, på intet sätt har dragit ned på prospekteringsverksamheten. Tvärtom har de prospekterat mer än någonsin. Vi har de senaste veckorna nåtts av bra resultat i prospekteringen runt gruvorna, inte minst i Norrbotten. Där har tillgång till malm för lång tid framöver tryggats. Glädjande är att man kan börja återanvända gruvavfallet till att öppna nya gruvor. De initiala utredningarna på LKAB visar på något fantastiskt, nämligen att det går att lösa upp till en tredjedel av Europas behov av sällsynta jordartsmetaller från de flöden som finns på LKAB.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samverkan mellan SGU och de befintliga gruvorna, och även för nya prospektörer, är helt avgörande om vi ska lyckas med strategin att ta vara på mer av de mineral som behövs för den gröna omställningen.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910374",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}