{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I mitten av maj var det över 50 grader varmt i Pakistan. I delar av Indien har fåglar fallit ned från skyn. I USA har bränderna till följd av värmeböljan satt fart, och man måste hålla barnen hemma från skolan eftersom det helt enkelt är för varmt för att låta dem gå dit.</p><p>Klimatförändringarnas konsekvenser är inte längre en framtidsfråga, utan de sker här och nu. Det är människor som förlorar sina hem, sin försörjning, och barn som ser sina framtidsdrömmar gå i spillror och i stället tvingas fly för sina liv. Då väljer sju av åtta partier aktivt att göra det billigare att förstöra den här planeten ännu mer. I stället för att hjälpa till och stötta i omställningen, vilket har varit bra både för dem som måste få pengarna att räcka till i slutet av månaden och för klimatet, väljer man att inte göra det.</p><p>Den här totala ignoransen och motviljan att göra vad som krävs för att rädda den här planeten har slutat förvåna mig. För några dagar sedan kom ytterligare rapporter där det framgår att våra chanser att som land göra det som behövs och det vi har åtagit oss blir allt mindre.</p><p>Inte heller det gjorde mig förvånad. Det är så det går när ett fyraprocentsparti ensamt behöver ta strid för varje utsläppsminskning medan de andra vill fortsätta att elda på.</p><p>Sverige har stora uppgifter att ta tag i. Det är då inte annat än pinsamt när det politiska spelet i stället har utvecklats till misstroendeomröstningar utan sakliga skäl och tekniska ursäkter för att stoppa förslag från att ens prövas. Det är för att dölja det mest uppenbara, nämligen avsaknaden av den politiska viljan att faktiskt göra något åt problemen. Klimatförändringarna väntar inte, och vi måste agera nu.</p><p>Fru talman! Till skillnad från den samlade högern, som lägger mer tid på att misstänkliggöra klimataktivister än att lägga fram egna förslag som minskar utsläppen, vet vi att det är nu vi behöver ta i, ta sats och investera. Väntar vi för länge kommer det att bli allt dyrare, och till slut kommer det också att vara för sent.</p><p>Miljöpartiet vill därför se en investeringssatsning på 100 miljarder per år i tio år till klimatomställningen. Det är en historisk satsning i vår framtid, men den är också helt nödvändig. Vi har allt mindre tid på oss att vända utvecklingen. Att göra investeringar för klimatet och att göra oss fria från fossilberoendet kan inte gå snabbt nog. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Vi har alltid tryckt på för investeringar i klimat och miljö på alla tänkbara områden. Vi ser nu Industriklivet, som har inneburit en hållbar boom i norra Sverige, och Klimatklivet, som har gett en mängd företag och organisationer resurser och stöd för sin omställning. Vi har tagit fram en historisk klimatlag och inrättat över tusen nya eller utvidgade naturreservat.</p><p>Allt detta är satsningar som har gjort att Sverige de senaste åtta åren, när vi i Miljöpartiet har suttit i regering, varit ett föredöme och en föregångare. Tyvärr har vi varit tvungna att bevittna hur den ledartröjan tagits ifrån oss som land och att ambitionerna har falnat. </p><p>Men vi har ingen tid att förlora. Stora investeringar behövs framåt, och vi måste, trots multipla kriser just nu, också hålla i arbetet mot klimatförändringarna. Därför har vi i Miljöpartiet också redan i år gått fram med flera förslag som stöttar hushållens ekonomi utan att sänka priset på utsläpp. Vi vill se en halverad moms på livsmedel, en höjning av försörjningsstödet och sänkt skatt för alla som bor på landsbygden. Vi kan stötta hushållen utan att göda Putins krigskassa, eller förvärra för klimatet. Vi behöver ställa om vårt samhälle både för klimatets skull och för att bryta beroendet av Ryssland och andra skurkstater. Bara genom att använda oss av det förnybara kan vi skapa ett säkrare och mer solidariskt samhälle.</p><p>Fru talman! Hela Sverige ska med när Sverige ställer om. För att det ska gå behöver den gröna omställningen vara rättvis.</p><p>I det nya gröna folkhemmet som vi vill bygga har Sverige fortfarande världens bästa klimatarbete, välfärden finns till för alla och jämlikhet och jämställdhet är en självklarhet. Där investerar vi i människor och i den välfärd som är vår gemensamma.</p><p>Sjukvården ska finnas till för dig när du behöver den - oavsett vem du är eller var i landet du bor, när du föder barn, när du upptäcker en knöl i bröstet eller när benen inte längre bär.</p><p>I ett anständigt samhälle måste det här vara en självklarhet. Det är det inte i dag. Vi anser att både regionernas hälso- och sjukvård och kommunernas vård och omsorg behöver stärkas för att ge människor den vård de behöver - och det måste också få kosta pengar.</p><p>Fru talman! Sedan tidernas begynnelse har politiska beslut fattade av högern mest gynnat män. Mäns arbete har värderats högt. Kvinnor har hållits utanför arbetsmarknaden och varit förpassade till hemmet. Det är fråga om kvinnor som byggt det här landet, hållit barn och gamla i handen när livet varit svårt och ställt mat på bordet under en hel livstid. De är gamla i dag och försöker leva på en pension som det helt enkelt inte går att leva på.</p><p>Men nu finns ett förslag som ska ge mer till dem som har minst. Det handlar om tusen kronor i månaden för den kvinna som i dag aldrig får pengarna att räcka till månaden ut, trots att utgifterna är minimala. Det handlar om den kvinna som hela sitt liv har jobbat i ett lågavlönat yrke samtidigt som hon har tagit hand om hem och barn. Förslaget finns för de kvinnor som aldrig har fått en chans på arbetsmarknaden och vars arbete ständigt har nedvärderats. Då kan man fråga sig: Är tusen kronor mer i månaden till henne för mycket begärt av ett samhälle som systematiskt undervärderat hela hennes kvinnogeneration? Tydligen, tycker Ulf Kristersson med vänner. Detta är för mig helt oförståeligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Fru talman! Samtidigt som vi måste höja pensionerna måste vi både höja lönerna och förbättra arbetsvillkoren i de kvinnodominerade yrkena. Arbetet som tusentals kvinnor utför varje dag i äldreomsorgen, hemtjänsten och vården förtjänar betydligt mer än applåder och utslitna kroppar. Det är hög tid att vi satsar på dem som finns där när vi behöver dem som mest. Vi vill ha fler kollegor till dem som jobbar och högre löner till dem som finns i vården och omsorgen.</p><p>Vi har länge talat om rätten till heltid, men vi måste också börja tala om orken till heltid. En stor andel av personalen i vården jobbar deltid för att orka, och sjukskrivningstalen är ändå höga. Men ingen ska behöva offra sin egen hälsa för att vårda andra. Därför anser vi att det är hög tid att uppvärdera kvinnodominerade omsorgsyrken och stärka välfärden. </p><p>Fru talman! I det gröna folkhemmet finns det inte någon som helst plats för våldet, varken på gatan eller i hemmet. Under vår tid i regeringen tog vi fram ett 40-punktsprogram för att stoppa mäns våld mot kvinnor. Men så länge en enda kvinna mördas har vi inte gjort tillräckligt. Därför krävs nu fortsatt handling. Vi lägger i vår budget pengar på att ge kvinnojourerna en långsiktig och stabil finansiering och på att arbetet mot hedersrelaterat våld och förtryck ska stärkas och finnas i hela landet.</p><p>För att trycka tillbaka våldet måste de som förstör och skrämmer människor i bostadsområden bort från gatan och in i fängelse. För det står vi bakom mer pengar till polisen och till rättsväsendet. Men vi får aldrig tro att vi kan stanna där. Ska vi på riktigt få stopp på kriminaliteten måste vi våga satsa på våra barn och unga och bygga ett samhälle som är tryggt överallt.</p><p>Vi är beredda att satsa på varje människa - på varje mamma som ligger sömnlös på nätterna och oroar sig för att tonåringen ska dras in i gängen, på varje ung person från den första dagen i förskolan till den sista i gymnasiet.</p><p>Därför har vi presenterat ett stort paket på 11 miljarder kronor med satsningar på några av de områden som alltför länge varit politiskt eftersatta. Det är jämlikhetsreformer för att lyfta upp de människor i Sverige som har det absolut tuffast i dag. De ska ut ur fattigdom, ut ur utanförskap och in i det gröna folkhemmet. </p><p> Det handlar om självklara saker som att ge barnen en trygg uppväxt och en bra skolgång med tillgängliga förskolor och skolor för alla. Då måste vi också stoppa vinstjakten och i stället satsa mer på jämlikheten i skolan. Det handlar om att stärka kvinnors självständighet och förbättra integrationen, satsa på korta yrkesutbildningar i kombination med språkstudier särskilt riktade mot kvinnor och bristyrken.</p><p>Det handlar om samverkan mellan föräldrar, polis och socialtjänst för att tidigt kunna fånga upp dem som är i riskzon och mycket, mycket mer.</p><p>Det är så här vi på riktigt får stopp på våldet, inte genom att tävla om vem som kan höja straffen mest.</p><p>I dag har kriget i Ukraina pågått i 111 dagar. Det är 111 dagar av rädsla, förödelse och död, av barn som gömmer sig för brutala ryska angrepp, av mammor som tvingas begrava sina söner och av människor vars framtidstro tas ifrån dem.</p><p>Vi behöver göra allt vi kan för att stoppa kriget, både genom vårt samarbete med EU och här som enskilt land. För oss har internationell solidaritet aldrig varit viktigare, och vi måste fortsätta ge vårt stöd till Ukrainas kamp. Det gör vi via budgeten med vapen, pengar, lån med mera. Men vi måste också sluta köpa Putins bränsle och sluta finansiera hans invasion. Det har vi ännu inte gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Fru talman! Vårt arbete i världen för fred, demokrati och frihet måste fortsatt stärkas. I tider av kris måste vi ta steg fram och inte tillbaka. Därför vill vi miljöpartister permanent öka biståndsramen och fortsätta vara en tydlig humanitär stormakt.</p><p>I går var David Beasley, chef för FN:s matprogram World Food Programme, här på besök. De framtidsscenarier han målade upp av antalet svältande i världen är verkligen förfärliga.</p><p>I botten har vi klimatkrisen. Sedan kom covid, och när vi trodde att det inte kunde bli så mycket värre kom Putins invasion av Ukraina. I tider som redan är utmanande kan världens kornbod inte längre leverera den livsviktiga maten ut i världen, och antalet svältande stiger med förfärande hastighet.</p><p>Tyvärr verkar någras svar på ökad fattigdom och större oroligheter runt om i världen vara att i stället för att göra mer göra mindre. Vi ser att det finns risk att den socialdemokratiska regeringen gör svenska kommuner till den enskilt största mottagaren av svenskt bistånd. Vi ser samtidigt att Moderaterna och Sverigedemokraterna vill skära ned på nivåerna i biståndet.</p><p>Det här kommer att få konsekvenser, inte bara för världens fattiga, det internationella klimatarbetet och det viktiga fredsarbetet utan också i Sverige, för allt hänger ihop. Det borde vara tydligt för alla att efter pandemi och klimatkris är vi helt beroende av varandra.</p><p>För Miljöpartiet är svaret enkelt. Vi ser att när svälten i världen ökar och arbetet mot de globala hållbarhetsmålen snarare går bakåt än framåt behövs mer global solidaritet, inte mindre.</p><p>Fru talman! Det nya gröna folkhemmet bygger vi tillsammans genom att våga investera i det som är vårt gemensamma - i välfärden, i jämlikheten och i klimatarbetet, i en fredligare värld och i ett samhälle som håller ihop.</p><p>I betänkande FiU20 yrkar jag bifall till reservation nummer 7.</p><p>I betänkande FiU21 yrkar jag avslag på punkt 1 och bifall till reservationen under punkt 2.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:25"
  }
}