{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3061bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar för alla inlägg i debatten. </p><p>Jag brukar vara bland de sista talarna i de här debatterna, vilket gör att jag ofta stryker stora delar av mitt anförande för att inte upprepa vad tidigare talare har sagt. </p><p>Jag ska inte heller gå in i den debatt som vi i utskottet har ägnat oss åt de senaste dagarna, nämligen vad som är skillnaden mellan en rojalist och en monarkist. Det har nog faktiskt varit en av de mest frejdiga debatter jag varit med om i utrikesutskottet - och då är medlemmarna i det här gänget ändå ganska debattglada, för att uttrycka det milt. </p><p>En betydande del av det svenska biståndet går till internationella organisationer, bland annat FN, Världsbanken och regionala utvecklingsbanker. Det är detta vi diskuterar i dag, vilket typ alla redan har sagt. Jag har gått igenom de senaste årens inlägg i denna debatt, och det finns ett hyfsat genuint stöd i riksdagen för det multilaterala biståndet. Men låt mig börja i en annan ände!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det första Einstein sa när han fick höra talas om atombombssprängningen i Hiroshima var det prosaiska: Åh, ve! Två månader senare stod Einstein som medförfattare till ett öppet brev i The New York Times, tillsammans med framstående amerikanska senatorer, personligheter och adjungerade domare i USA:s högsta domstol. De skrev: Den första atombomben förstörde inte bara staden Hiroshima; den sprängde också våra nedärvda, föråldrade politiska idéer. Bland dessa idéer fanns nationell suveränitet. </p><p>De menade att FN-stadgan bara var första början. De skrev vidare: Vi måste sikta på en federal världskonstitution, en rättsordning som gäller i hela världen, om vi ska kunna förebygga ett nytt kärnvapenkrig. </p><p>Efter andra världskriget fanns det från både vänster och höger och från olika idétraditioner en vilja att bygga en ny världsordning - och göra det på riktigt. Tre år efter krigsslutet kom den första versionen, som kom att heta <em>Allmän förklaring om de mänskliga rättigheterna</em>. En av dem som var med och skrev den hette Stephane Hessel. Han och flera av de andra som skrev den är så kallade stora män, men deras idealism kom från upplevelsen av förödelse. </p><p>Det var inte ovanligt att personer bar på dessa erfarenheter efter världskriget, och det fanns en allmän längtan efter att bygga något mer robust än Nationernas Förbund. De som ville bygga den nya världsordningen hade alla sina egna ingångsvärden gällande hur den skulle se ut. Mahatma Gandhi tyckte att en världsfederation måste bygga på icke-våld medan andra, främst britter och amerikaner, ville bygga en världsordning på angloamerikansk, demokratisk grund. </p><p>Tanken om evig fred och idealet om ett enat Europa kan spåras så långt tillbaka som till Tysk-romerska rikets dagar, och stora och religiösa tänkare har skrivit om Guds rike på jorden. Men när Förenta Nationerna skapades var det inte utifrån religiösa eller visionära, utopiska ideal utan utifrån en politisk kompromiss - eller, som Dag Hammarskjöld uttryckte det: \"FN har inte skapats för att föra mänskligheten till himlen utan för att rädda den från helvetet.\"</p><p>Nu, med kriget i Ukraina i vårt närområde och flera brutala krig längre bort, är den världsordning som gällt sedan andra världskriget kanske inte död men åtminstone naggad i kanterna. Sverige tror fortfarande på det internationella samarbetet, vilket inte minst visar sig genom det stöd vi ger till det multilaterala systemet, men vi som land har en uppgift de kommande åren: att få fler länder att tro på och stötta den internationella ordningen. Annars faller den. </p><p>Vi måste också hela tiden se på detta med kritiska ögon. Det är därför vi välkomnar Riksrevisionens kritik och rapport och kommer att arbeta in den i vårt system. Det finns ett ordspråk som lyder: När smällarna kommer ser man var sprickorna går. Jag brukar tänka på det ibland. Visst är det så att det har blivit en rad smällar i världen - förutom Rysslands krig i Ukraina befinner sig stora delar av världen i en pandemi. </p><p>FN skapades ur våld och kaos, och i dag är det endast samarbete som kan lösa de kriser som finns både i nuet och framöver. Det är väldigt tydligt. Världens länder är sammanlänkade, och det är centralt att vi har väl fungerande multilaterala organisationer. Inget enskilt land kunde lösa pandemin, och så är det även med klimatkrisen och den nuvarande hungerkrisen. Detsamma gäller den hälsokris vi ser nu, liksom flyktingkrisen, krisen för biologisk mångfald och den ekonomiska kris som sköljer över oss. Detta kräver att länder följer internationella regelverk, regleringar, överenskommelser och samarbeten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Vi stöttar bland annat WHO, Världshälsoorganisationen, som ska samarbeta gällande den globala hälsoresponsen. Vi stöder de humanitära organisationerna och fonderna, som UN Ocha och Internationella Röda Korset, liksom Världsbanken och de regionala utvecklingsbankerna, som är till för att lindra de ekonomiska effekterna av pandemin och påbörja en återuppbyggnad där krigen dragit fram. Hälsofonder som den globala vaccinalliansen Gavi och Globala fonden mot aids, tuberkulos och malaria kämpar för att upprätthålla hälsosystemet på landnivå. </p><p>World Food Programme besökte riksdagen här i veckan, och det var inte direkt några glädjebudskap vi fick höra. 49 miljoner människor i 43 länder hotas av akut svält, vilket riskerar att destabilisera dessa länder ytterligare. På det stora hela i världen hungrar hundratals miljoner människor. För första gången flyr fler människor på grund av klimatet än på grund av konflikter. Terrororganisationer som al-Qaida och Daish utnyttjar detta. Chefen för World Food Programme säger att deras arbete är långsiktigt men att de med tanke på att problemen är enorma måste prioritera bland isbergen som ligger framför Titanic. Rysslands aggression i Ukraina gör att livsmedelssituationen är än mer hotad. </p><p>Det internationella samarbetet i världen är sårbart och bygger på ett skört system av ekonomiska stöd och bidrag. Alltför få är beredda att ge så kallat kärnstöd med flexibilitet och möjlighet att agera när kriser sätter in. En avgörande fråga är också den om effektivitet. Därför är det viktigt att se till att agera snabbt och effektivt mot oegentligheter och korruption när sådant uppkommer. Korruption äter upp de framgångar som sker. </p><p>Det är detta vi har - inget annat. Det är också detta system vi måste försöka bygga vidare på och reformera när så är möjligt. Vi måste även visa att våra värderingar när det gäller demokrati, yttrandefrihet, öppenhet och mänskliga rättigheter är värda att slåss för. Den globala arenan är i praktiken en scen för värderingar om framtiden. Det Sverige gör kanske bara är en droppe i havet, men vad består havet av om inte en mängd olika droppar?</p><p>Jag yrkar bifall till utskottets förslag och tackar för möjligheten att framföra mina åsikter. </p><p>Jag vill också tacka mina kamrater i utskottet, vilket jag tror är tredje gången - det är inte lätt att vara stockholmare på en fredag, för när man bor här får man ta några extra debatter som man inte hade räknat med. </p><p>Det här uppdraget är varierande, kan man lugnt säga: Nu ska jag vidare ut till Sätra och sparka fotboll med ett par tonåringar. Blir det lika lyckat som förra gången jag sparkade fotboll, i Husby, får jag nog möjligheten att uppsöka sjukvården i Region Stockholm och se moderat regionpolitik!</p><p>(Applåder)</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}