{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:16 om situationen för mänskliga rättigheter i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9deaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar Amineh Kakabavehs djupa oro för situationen i Iran. Jag skulle vilja tacka henne för engagemanget och för att hon ständigt tar upp de här frågorna i kammaren. Vi har träffats flera gånger i interpellationsdebatter. Det är viktigt att de här frågorna tas upp i riksdagens kammare.</p><p>Det är en mycket allvarlig situation. Det gäller inte minst personer som tillhör religiösa och etniska minoriteter. Det tar också Amineh Kakabaveh upp i interpellationen.</p><p>Skyddet av och respekten för mänskliga rättigheter, och inte minst kvinnors rättigheter som Amineh Kakabaveh tar upp, är ett centralt tema i vår dialog med Iran. Vi tar upp det i olika samtal.</p><p>Som jag har nämnt nu i dag tog jag upp det också med den nye utrikesministern Amir-Abdollahian när vi träffades. Vi kommer att fortsätta att inom både EU och FN verka för att det ska bli respekt för de mänskliga rättigheterna i Iran.</p><p>Inom FN har Sverige flera gånger det senaste året, både nationellt och i nordisk krets, tagit upp den svåra situationen för de mänskliga rättigheterna i Iran. I FN:s generalförsamlings tredje utskott pågår det till exempel en förhandling om en resolution som Sverige stöder och som bland annat tar upp situationen för mänskliga rättigheter i Iran.</p><p>Regeringen följer situationen mycket noga genom vår ambassad i Teheran och genom EU och i nära samarbete med EU:s medlemsstater inom FN. EEAS biträdande generalsekreterare och politiska chef Enrique Morra besökte Iran nu den 14 oktober och tog upp sådana frågor i dialogen med Iran.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H91016",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:57"
  }
}