{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:456 om kulturen bakom kravallerna i svenska städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Om jag förstår Tobias Andersson rätt är vi överens om att man inte ska stigmatisera grupper för vad enskilda våldsverkare gör. Det är i så fall bra. Det är inte det som uttrycks i Tobias Anderssons interpellation, men om han tar avstånd från detta är jag den förste att välkomna det.</p><p>Vi förefaller också att vara överens om att det inte finns en monokultur, utan att man kan vara svensk och jude, svensk och samisk, svensk och muslim och att man är lika mycket värd oavsett kulturell tillhörighet. Om jag har fel i det får Tobias Andersson gärna rätta mig. Andra sverigedemokrater har tidigare haft andra uppfattningar, men jag uppfattar det ändå som att Tobias Andersson ger uttryck för en reviderad partilinje. I så fall välkomnar jag det.</p><p>Jag tror att det är väldigt viktigt att vi inte skuldbelägger grupper, kollektiv eller kulturer, utan det är individer som är ansvariga för sina handlingar. Därför ska man lagföras om man gör sig skyldig till brott, oavsett om man är sverigedemokrat eller muslim och oavsett om man är socialdemokrat eller jude. Man ska lagföras för brottsliga handlingar, vilka ska fördömas.</p><p>Sedan ska vi inte ha några parallellsamhällen i Sverige. Vi ska inte ha några låtsasdomstolar i Sverige. Vi ska inte ha några klanstrukturer i Sverige. De ska bekämpas. Och jag är ganska övertygad om att den politik som jag har lagt och kommer att lägga på riksdagens bord är bättre på att bekämpa dem än Tobias Anderssons politik, som i stället riskerar att befästa folk i negativa strukturer och putta in folk i dåliga normer och värderingar.</p><p>Avslutningsvis, fru ålderspresident, ställde jag en fråga om Zlatan i början. Jag misstänkte att jag inte skulle få något svar på den. Än så länge har jag inte fått det, så jag återupprepar den: Varför ville inte Sverigedemokraterna att Zlatan skulle spela i svenska landslaget? Varför vill Sverigedemokraterna ha kampanjer för att hans familj ska återvandra till något land som Sverigedemokraterna påstår att de kommer från? Vad är det som skaver med Zlatan för Sverigedemokraterna?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910456",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:26"
  }
}