{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Genomförande av visselblåsardirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Vi debatterar alltså i dag regeringens förslag till lag om skydd för personer som rapporterar om missförhållanden och lag om ändringar i offentlighets- och sekretesslagen. Regeringens förslag innebär bland annat att fler personer omfattas av skyddet för visselblåsare, att det införs krav på vissa verksamhetsutövare att inrätta interna rapporteringskanaler, att det införs en ordning för hur rapporter om missförhållanden ska tas om hand och att uppgifter om visselblåsares identitet ska omfattas av sekretess.</p><p>Genom detta förslag genomförs Europaparlamentets och rådets direktiv om skydd för personer som rapporterar om överträdelser av unionsrätten, det så kallade visselblåsardirektivet. Förslaget innebär att den gällande lagen om särskilt skydd mot repressalier för arbetstagare som slår larm om allvarliga missförhållanden ersätts av en ny lag. Lagförslaget föreslås träda i kraft den 17 december 2021, alltså inom kort.</p><p>Den nuvarande regleringen för personer som rapporterar information gällande missförhållanden innebär enligt regeringsformen att var och en tillförsäkras vissa grundläggande fri- och rättigheter i förhållande till det allmänna. En av de viktigaste är yttrandefriheten, som omfattar alla enskilda, det vill säga även anställda. För offentligt anställda innebär detta även ett skydd gentemot arbetsgivaren.</p><p>En myndighet kan i regel inte ingripa mot en anställd vid myndigheten för att denne genom att utnyttja sin yttrandefrihet har förorsakat störningar i verksamheten eller skadat myndighetens anseende och allmänhetens förtroende för myndigheten. Personer som rapporterar om missförhållanden har även genom Sveriges internationella åtaganden ett visst skydd mot repressalier.</p><p>Europakonventionen har inkorporerats i svensk rätt och gäller sedan 1995 som svensk lag. Arbetstagare som rapporterar om missförhållanden har genom arbetsrätten skydd både mot att skiljas från anställningen och mot ingripanden under pågående anställning. Det arbetsrättsliga skyddet utgörs av både lagar och rättsgrundsatser som har utvecklats i rättspraxis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av visselblåsardirektivet</p><p>När det gäller propositionen innehåller visselblåsardirektivet detaljerade villkor om skydd för rapporterande personer. Villkoren motsvaras inte av vad som gäller enligt den svenska grundlagen eller enligt den arbetsrättsliga regleringen.</p><p>Vidare ska skyddet enligt direktivet gälla för en omfattande personkrets. Det skydd som finns i dag i visselblåsarlagen och anställningsskyddslagen är begränsat till just arbetstagare. Grundlagsskyddet gäller för var och en men ger med vissa undantag inte något skydd mot repressalier eller efterforskningsåtgärder inom den privata sektorn.</p><p>Inte heller här kan således det svenska skyddet sägas motsvara det skydd som visselblåsardirektivet kräver. Det behövs därför nya bestämmelser som säkerställer det skydd för rapporterande och andra personer som ska finnas enligt visselblåsardirektivet.</p><p>Direktivet genomförs generellt, det vill säga inte endast inom de områden och vid de överträdelser som anges i visselblåsardirektivet. Därför föreslås alltså en ny lag med bestämmelser om skydd för personer som i ett arbetsrelaterat sammanhang har fått del av eller inhämtat information om missförhållanden och sedan rapporterar den. Skyddet föreslås även gälla för andra än rapporterande personer, till exempel personer som bistår den rapporterande personen och juridiska personer som den rapporterande personen äger, arbetar för eller på annat sätt har en koppling till.</p><p>Avslutningsvis, herr ålderspresident, yrkar Moderaterna bifall till propositionen.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H901AU3",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:42"
  }
}