{
  "anforande": {
    "dok_hangar_id": "5122105",
    "dok_id": "H90975",
    "dok_titel": "Protokoll 2021/22:75 Måndagen den 28 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "75",
    "dok_datum": "2022-02-28 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ab0e032-3ecd-ec11-9170-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Precis före mig stod det en partiledare i den här talarstolen som för drygt en vecka sedan inte hade förmågan att välja bort despoten Vladimir Putin i valet mellan frihet och förtryck, för att använda hans egna ord.</p><p>(Applåder)</p><p>Krigets larm ljuder åter över Europa. För den som någonsin har tvivlat på vikten av att stå upp för den liberala demokratin, öppenheten, friheten, humanismen, det fria ordet och mänskliga rättigheter är krigets larm svaret.</p><p>Vladimir Putins folkrättsvidriga och fullskaliga krig i Ukraina är ett oprovocerat och oacceptabelt slag mot det ukrainska folket, mot Ukrainas suveränitet och mot den europeiska säkerhetsordningen. Men det är också ett direkt slag mot den fred som vi länge har tagit för given, mot människors liv, trygghet och framtidstro och mot allt det som vi i Sverige och övriga Europa grundar våra liv och våra samhällen på.</p><p>Det fulla ansvaret för det vi ser nu, bara timmar från Sverige, vilar på Vladimir Putin och hans regim. Putins storskaliga attack på Ukraina markerar ett nytt och historiskt mörkt kapitel i vår kontinents historia. Det vi har sett och upplevt under den senaste veckan kommer för alltid att finnas med i Europas och världens historiebeskrivningar.</p><p>Historiens dom över Putins agerande kommer att vara hård. Det här är ett verk av en despot - av frihetens och människovärdets fiende. Omvärlden måste fortsätta att vara ovillkorligt tydlig i sitt fördömande av hans agerande och i sin uppmaning till Putin och de ryska styrkorna att omedelbart upphöra med våldet, dra tillbaka sina trupper och påbörja en ärlig och konstruktiv dialog med det ukrainska folkets folkvalda regering.</p><p>Nu är tiden att stå på det ukrainska folkets sida. Nu är tiden att ge allt det stöd som de behöver och efterfrågar - humanitärt, ekonomiskt och materiellt - och att bidra med sjukvårdsutrustning, bistånd och försvarsmateriel som stärker Ukraina i kampen mot de ryska angriparna.</p><p>Därför är jag stolt över att Sverige i går kom med besked om att stötta Ukraina såväl med fältransoner och skyddsutrustning som med defensiva vapen. Detta är en historisk händelse - senast det skedde var 1939, då som stöd för och i solidaritet med det finska folkets kamp mot Sovjetunionen. Då, på samma sätt som nu, stod ett annat europeiskt lands suveränitet och frihet på spel. Det handlade om ett grannland och ett broderfolk. Nu, på samma sätt som då, ställer sig Sverige på demokratins och frihetens sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Vi i Centerpartiet har drivit på för att komma hit, och vi ställer oss helt och fullt bakom regeringens beslut om stöd till Ukraina. Vi yrkar bifall till förslaget i finansutskottets betänkande och bestämt avslag på reservationen, fru talman.</p><p>Det vi gör nu kommer vi att kunna blicka tillbaka på som ett av vår generations viktigaste och mest självklara beslut.</p><p>Jag är stolt över att vara en del av Europeiska unionen. Trots att det fanns en rimlig och förståelig frustration över att samtal och beslut tog tid går det inte att överskatta styrkan i det beslut som ett enigt EU fattade i går kväll.</p><p>Stödet, såväl det ekonomiska som det försvarsmateriella, och solidariteten tillsammans med sanktionerna och fördömandet är av avgörande betydelse i ett extremt kritiskt läge. Det kommer att göra skillnad för situationen på plats i Ukraina, för de människor som nu tvingas fly sitt hemland men också för Europas framtid. Det är ett Europa som arbetar tillsammans och som värnar sina grundvärderingar och den liberala demokratin. Det är ett Europa som står upp som en enad kraft när mörka krafter hotar ett annat europeiskt land. Det stärker min tro på EU och Europas framtid.</p><p>Det var också mitt medskick när jag i dag på förmiddagen mötte mina liberala partiledarkollegor i Alde-samarbetet för ett digitalt toppmöte om situationen i Ukraina och Europa. Vi var överens om att Europa fortsatt måste tala med en röst och agera som en kraft i denna djupt komplicerade tid. Vi var också överens om att på alla tänkbara sätt nu stärka de liberala och frihetliga krafterna i såväl Europa som Ukraina ytterligare.</p><p>Därför fattade Alde-gruppen på Centerpartiets initiativ ett beslut om att nu ge president Zelenskyjs styrande parti i Ukraina, Servant of the People, Folkets Tjänare, ett snabbspår till medlemskap i vår liberala gemenskap inom Alde. Partiet kommer i eftermiddag att tilldelas en tillfällig extraordinär observatörsstatus och kommer vid nästa ordinarie kongress att prövas som fullvärdig medlem.</p><p>Det här är ett sätt att visa vår solidaritet med partiet och Ukraina och ytterligare flytta fram positionerna för den liberala demokratin i ett läge och på en plats där den är under direkt attack.</p><p>I ett gemensamt uttalande från vårt möte, där flera ukrainska samarbetspartier inklusive president Zelenskyjs parti deltog, lyfts flera kraftfulla åtgärder till stöd för Ukraina militärt och humanitärt. Det handlar om snabbspår för EU-medlemskap och flera verktyg för att ytterligare isolera den ryska regimen.</p><p>Det var ett känslosamt möte med direktrapporter från mina kollegor i krigets Ukraina i skyddsrum. Det var ett möte som mynnade ut i ett starkt, kraftfullt och enigt stöd från oss liberala partier till Ukraina, dess befolkning och president Zelenskyj.</p><p>Budskapet från det liberala Europa är tydligt. Vi backar upp den ukrainska befolkningen och visar att Ukraina inte är ensamt. Ukraina tillhör EU, och Ukrainas sak är vår.</p><p>Men, fru talman, nu är också tiden att fortsätta att stå upp för öppenheten och medmänskligheten. Vi ska göra allt vi kan för att så frö av framtidstro och trygghet för alla dem som nu söker en skyddad plats för sig själva och sina familjer. Vi måste tydligt vara en röst, en klar röst, för att ge dessa människor en fristad både här i Sverige och i övriga Europa. Vi ska stå upp för rätten att söka asyl och få skydd när man försöker undkomma ett krig bara två timmar med flyg från Sverige. Vi måste själva och tillsammans med övriga EU skicka den solidariska signalen till människorna i kaosets och krigets Ukraina. När friheten, tryggheten och framtiden slås i spillror står vi enade med en öppen famn för skydd och för säkerhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Det krävs också enighet och samling här hemma. Nu är inte tiden för politiskt spel, konflikter eller splittring. Nu är tid för ansvarstagande och handlingskraft. Vi behöver stå enade för att på alla sätt och på bästa sätt hjälpa Ukraina.</p><p>Men vi måste också stå enade för att värna vår egen trygghet och säkerhet. Vi måste se till att ge Försvarsmakten och andra myndigheter bästa tänkbara förutsättningar att utföra sitt jobb så bra som möjligt. Vi behöver se över hur vi bäst förstärker vår försvarsförmåga, vår krisberedskap och vår uthållighet på både kort och lång sikt.</p><p>Centerpartiet har varit en tydlig kraft för att förstärka det svenska totalförsvaret under de senaste åren, både för att förstärka vår försvarsförmåga i hela landet och för att se till att alla delar av vårt samhälle, såväl militära som civila krafter, har rätt verktyg för uppgiften. Här kommer vi att fortsätta att vara en handlingskraftig och konstruktiv kraft - en kraft för Sveriges bästa.</p><p>Men Centerpartiet kommer också att fortsätta att vara en seriös, konstruktiv och tydlig röst för fördelarna med ett svenskt Natomedlemskap, där vi söker medlemskap tillsammans med Finland - inte för att göra det till en inrikespolitisk trätofråga i en allvarlig tid utan för att trycka på styrkan och betydelsen av att Sverige fortsätter att bygga sin säkerhet tillsammans med andra. Vi ska visa att vi har full bestämmande- och beslutanderätt över vår egen försvars- och säkerhetspolitik.</p><p>I tider av krig, oro och ovisshet bär också du och jag ett ansvar för att agera för Sveriges bästa. Vi ska tänka på hur vi uttrycker oss, vad vi delar i sociala medier eller sprider till vänner och bekanta. Vi ska stå upp för tilliten, för öppenheten och för toleransen. Vi ska värna den frihet som vi alla har turen att leva i. Det kan inte nog betonas i dessa allvarsamma tider.</p><p>Men vi delar också ett ansvar för att se vad kriget i Ukraina faktiskt är. Det här är inte ett angrepp från det ryska folket eller Ryssland som land. Det här är ett angrepp från Vladimir Putin och Putins auktoritära, nationalistiska och antidemokratiska regim. Det måste vi bära med oss. Vår ilska och våra protester får aldrig gå ut över ryska medborgare eller människor med bakgrund eller familjeband i Ryssland, vare sig här hemma eller i andra delar av världen. Vi måste vara större än så.</p><p>Samtidigt som krigets larm nu ljuder över Europa hör vi också något annat just nu. Vi hör rösterna från människor i Sankt Petersburg, Moskva och andra ryska städer som trotsar förbuden och med fara för sin egen säkerhet protesterar mot Putins illegala krig. Vi måste förenas i den kampen och i det budskapet med andra röster och krafter för frihet, öppenhet och fred.</p><p>Tillsammans med sanktioner, stöd för defensiva vapen och ekonomiskt bistånd ska vi låta budskapet höras till makthavarna i Kreml och till människorna i Ukraina. Tillsammans ska vi visa hur idén om människans frihet är och förblir starkare än alla diktatorers vapen och förband. Från talarstolar, gator, torg och sociala medier ska vi låta ett annat budskap ljuda över Europa: Nej till Putins krig! Frihet till Ukraina!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "H901FiU40",
    "replik": "N",
    "systemdatum": "2022-05-06 15:12:57"
  }
}