{
  "anforande": {
    "dok_hangar_id": "5104875",
    "dok_id": "H9096",
    "dok_titel": "Protokoll 2021/22:6 Måndagen den 20 september",
    "dok_rm": "2021/22",
    "dok_nummer": "6",
    "dok_datum": "2021-09-20 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14e5fe42-382c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag är tacksam över att vara med i denna första budgetdebatt efter coronapandemin.</p><p>Just eftersom det är det vill jag också börja med att säga: Tack! När jag står här i dag tänker jag på det par som jag känner som driver kafé och restaurang. Under tiden vi här i kammaren har kämpat hårt för att rädda företagen har de kämpat så vansinnigt genom den här krisen. De har nästan haft en anställd kvar, trots att nästan alla deras pengar tog slut. Tack för att ni härdade ut!</p><p>Jag tänker, precis som finansministern inledde med att säga, på undersköterskorna som har bytt lakanen, på sjuksköterskorna som har kommit med mediciner, på vårdpersonalen och på barnmorskorna - jag råkar känna en ganska väl - som dag efter dag under de här månaderna och faktiskt åren har träffat patienter, trots smittorisken. Jag tänker på alla som har gått till jobbet varje dag och har mött människor trots pandemin.</p><p>Jag tänker också på de arbetslösa som jag har träffat och som har kämpat. De har skickat in ansökan efter ansökan, trots att det under många långa månader knappt fanns några jobb att söka. Tack alla ni som tog er igenom detta, den största hälsokrisen och det största enskilda bnp-fallet sedan andra världskriget!</p><p>Då tänker jag: Vad förtjänar alla ni som har kämpat er igenom pandemin av oss politiker i denna kammare, förutom ett tack? Ni förtjänar självklart att vi nu satsar på välfärdens kärna, på vården, på polisen och på landsbygden - jag kommer till det. Men mest av allt förtjänar ni att vi nu klarar av att vända det här i hela landet. Nu när möjligheten äntligen öppnar sig ska vi göra det möjligt för Sverige att ta igen alla de jobb och all den tillväxt som har gått förlorade. I detta svåra läge måste vi våga göra det som är långsiktigt rätt, det som skapar jobb och tillväxt och därmed stärker välfärden.</p><p>Herr talman! Vi har som nämnts 450 000 arbetslösa i Sverige enligt senaste AKU. Vi har säkert redan över 190 000 långtidsarbetslösa. Många av dem är utlandsfödda. Många av dem är också personer med funktionsnedsättning. De som vårt samhälle har ställt längst bak i kön till jobb måste få chansen att hitta en arbetsgivare där de får möjlighet att visa vad de går för. Det är nu de måste få den där extra kompetensen genom komvux, yrkesvux, yrkeshögskolan som vi värnar så mycket om eller genom svenska för invandrare som verkligen fungerar och hjälper dem över tröskeln.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetpropositio-nens avlämnande</p><p>Framför allt måste fler nu få chansen att bli anställda i första jobbet, trots att de kanske inte har någon examen, trots att deras svenska kanske inte är perfekt, trots att de kanske är unga och egentligen inte har någon rad på sitt cv.</p><p>Herr talman! Här måste vi bli bättre. Aldrig i vår ekonomiska historia har så hög arbetslöshet och så stor arbetskraftsbrist funnits parallellt. Matchningen, hjälpen till matchning, måste bli bättre och fokuseras på resultat. De unika satsningarna på vidareutbildning, det stora avtalet och LAS-omställningen måste föra kompetenslyften vidare.</p><p>Skattekilarna på arbete, varför tjatar vi så mycket om dem? Därför att de är bland de högsta i världen, i synnerhet på lågavlönade jobb. Trots att vi gång på gång har lättat dem, med Alliansen och med den här regeringen, ligger Sverige fortfarande högst när det gäller lågavlönade jobb. Det finns bokstavligen hundratusentals småföretag som behöver fortsätta att skapa fyra av de fem nya jobben tills vi bryter utvecklingen av arbetslösheten, tills vi bryter integrationsproblemen.</p><p>Det finns så mycket kvar att göra. Och vi har ändå visat att det går. Ungdomsarbetslösheten är nu, sedan vi sänkte skatten på att anställa unga, på väg ned. Fack och arbetsgivare lyckades i en historisk överenskommelse komma överens om att det ska bli både lättare att anställa och att utbilda sig genom hela livet.</p><p>Men det räcker inte att det vänder för vissa men inte andra, här men inte där. Det finns regioner där mer än var tionde är arbetslös. Det finns förorter där var femte eller var tredje saknar jobb.</p><p>Fru talman! Nu äntligen är det dags att satsa på landsbygden. Kanske kan vi till slut få ett brett stöd för Centerpartiets långa kamp för att satsa på landsbygdens återväxt, på att dra in bredbandet, rusta upp den enskilda vägen, ge den lokala vårdcentralen trygghet och ge de gröna näringarna chans att växa och möta den enorma efterfrågan på närodlad mat vi har i Sverige i dag.</p><p>Det är också nu som vi måste bringa ordning i förorterna. Låt oss inte blunda för det! Det är dags att det nu blir tryggt på allmän plats. Ingen ska ens behöva fundera innan man går ut på torget eller driver sin butik. Alla ska veta att polisen står där i hörnet, inte bara i dag, i morgon eller i övermorgon utan även nästa månad, nästa år och framöver tills den äger gatan, tills skolan, socialtjänsten och samhället kan återvinna områdena bit för bit och tills våldet tar slut.</p><p>Men, fru talman, om vi nu är på väg ut ur covidkrisen är vi inte på väg ut ur den andra krisen vi har. Vi har extremtorka, bränder och översvämningar i närtid. I Dalarna gick vägen inte att passera. De hot som FN:s klimatpanel skissade på är nära nu. Som flera har varit inne på är det mest frustrerande nu inte hur långt borta lösningarna på problemen är utan hur nära de är. Företagen och tekniken är redo. Vi ser hur den gröna industrialiseringsvågen nu rullar fram med fossilfritt stål och väldiga batterifabriker som skriker efter arbetskraft.</p><p>Vi ser hur den förstärkta bonusen för elbilar gör att de toppar försäljningslistorna. Det gäller både familjebilar och småbilar - inga Teslor, om någon trodde det. Vindkraftsföretagen står redo att rulla ut havsbaserad vattenkraft motsvarande kärnreaktorer.</p><p>När om inte nu ska varenda person känna att incitamenten är sådana att man till varje pris vill köpa en miljöbil? När om inte nu ska laddstolparna upp? Och när om inte nu ska vi börja ta bort koldioxid med hjälp av bioenergi och stoppa ned den i marken igen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetpropositio-nens avlämnande</p><p>Fru talman! Jag vet att det inte är detta slags optimism och framtidsvisioner som gäller nu. Jag vet att vi har ett annat tidevarv. Vi förväntas - även i budgetdebatter - skylla på invandrarna och de onda kapitalisterna. Men det här är inte riktigt vad Sverige vill ha nu efter krisen. Sverige vill ha lösningar, konstruktivitet, samarbete och riktiga besked när det gäller vårdköer, kriminalitet och landsbygdens problem.</p><p>I dag kom budgeten. Jag kommer att läsa och begrunda den och bedöma dess helhet. Jag lyssnade till finansministern, som kan bli statsminister; det är inte klart ännu. Hon sa kloka saker om vikten av att satsa på grön industriell revolution och att bygga vidare på landsbygden. Det var kanske inte tillräckligt, men det var bra saker.</p><p>Jag lyssnade till Moderaternas Elisabeth Svantesson, som vill bli finansminister. Hon sa kloka saker om behovet av trygghet och om att människor inte ska behöva leva på bidrag hela livet. </p><p>När vi nu ska lägga fram den första budgeten efter pandemin vädjar jag dock om att få höra om visionerna och om idéerna hur vi ska göra motorn i svensk ekonomi stark igen så att hela landet ska kunna få leva igen och verkligen få klimatomställningen gjord.</p><p>Alla ni som har kämpat er igenom pandemin förtjänar en ny era av något som kan kallas ekonomiskt bondförnuft i Sverige. Det här är Sverige. Det är landet som genom strukturreform efter strukturreform, genom entreprenörer och genom hårt arbete och slit har skapat en av de mest fantastiska och vördnadsbjudande ekonomierna i hela världen. Vi kan bättre.</p><p>Till alla er som har kämpat er genom pandemin: Ni förtjänar att det ska löna sig att anställa, jobba hårt och ställa om till grönt. Ni förtjänar att vi tar denna utmaning på allvar och att Sverige återfår tron på sig själv efter pandemin.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-13 17:14:53"
  }
}