{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:241 om nedläggning av mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Även jag har debatterat den här frågan flera gånger, och det tror jag att statsrådet är medveten om.</p><p>I mitt hemlän finns det en liten by uppe i fjällvärlden som heter Ammarnäs. Det är nio mil till närmaste centralort från Ammarnäs. Av någon konstig anledning har centralpunkterna i alla de här mindre byarna blivit drivmedelsstationerna. Skulle drivmedelsstationerna försvinna skulle det innebära att personerna som bor på den här orten får köra nio mil enkel väg för att tanka bilen. Och det gäller ju inte bara privatpersoner. Det gäller hemtjänsten. Det gäller räddningstjänsten. Det gäller turismen. Det gäller alla som vill besöka de här små orterna som ligger långt från en centralort.</p><p>Därför håller jag med min kollega, som tidigare tryckte hårt på att den här inventeringen måste ske och att vi måste se till att stöden som regeringen nu avsätter går att söka och använda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu säger regeringen att man avsätter 75 miljoner 2022 och 2023. Men den här lagen träder ju i kraft snart. Det är fem månader kvar. Då är stödet 2023 inte användbart eftersom det här redan ska vara gjort.</p><p>Eftersom statsrådet bor i fjällvärlden vet jag att statsrådet vet att tjälen är djup och att säsongen då man kan göra det här är kort. För de entreprenörer som ska utföra åtgärderna - gräva upp cisternerna och förbättra dem enligt MSB:s reglemente - är det inte så enkelt, och perioden är väldigt kort.</p><p>Vi har alltså ganska mycket emot oss när det gäller att få detta gjort. Det är många aktörer inblandade i denna fråga, och det gör att det blir svårt att förstå vem som ska göra vad och när det ska göras.</p><p>Moderaterna har satsat 150 miljoner för att förstärka budgeten för omregleringen av cisterner. Men här finns också en utmaning. Hinner vi göra detta före den 1 juli? Det är min fråga.</p><p>Slutligen blir min fråga till statsrådet: Vad ämnar statsrådet göra för att se till att vi förenklar det regelkrångel som har uppstått på grund av att det är för många aktörer inblandade och det är svårt att göra detta i rätt tid?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H910241",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}