{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "86",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag vill jag understryka att Liberalerna lägger fram en egen budget och en reformagenda som ger Sverige en stark kunskapsskola för alla, som rivstartar arbetet med att betala av den integrationsskuld som alltför länge har tillåtits växa och som ger Sverige förutsättningar att bli världens första klimatneutrala välfärdsland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Därtill tillför vi en kraftig förstärkning i hela rättskedjan, stärker arbetslinjen i bidragssystemen, sänker skatten på arbete och sparande och stärker svenskt innovations- och företagsklimat.</p><p>Fru talman! Det är positivt att riksdagens beslut om ramarna för statens budget 2022 innebär en något mindre rödgrön politik för Sverige. Inom viktiga områden genomförs kursomläggningar i liberal och borgerlig riktning, och det välkomnar vi. Samtidigt finns det inslag i det budgetförslag som har vunnit riksdagens gillande så här långt som Liberalerna inte har ställt sig bakom. Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den vi liberaler önskar avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 10.</p><p>Liberalernas förslag inom det utgiftsområde som vi nu debatterar i SfU1 är en del av vårt budgetalternativ, som är en helhet. Det kan därför inte brytas ut. Värt att notera är att vi fullt och fast står bakom de förslag till förändringar och förbättringar som ligger även inom detta budgetbeslut och betänkande.</p><p>Fru talman! Under mandatperioden har Liberalerna inom ramen för det tidigare regeringssamarbetet drivit regeringen framför sig i arbetet med att bland annat återställa den hårt angripna LSS-lagstiftningen och säkra alla människors möjlighet till en dräglig vardag.</p><p>En utredning om statligt huvudmannaskap som Liberalerna drev igenom i januariavtalet är tillsatt, och förslag väntas i mars 2023 - tyvärr med lite för klena direktiv och tyvärr med lite för lång utredningstid. Vidare har utredningen Stärkt rätt till personlig assistans tillsatts. Förslaget har levererats och varit ute på remissrunda. Regeringen har redan indikerat att man har för avsikt att gå vidare med denna utrednings förslag. Det är väldigt glädjande, för det här är en av de bästa utredningar som har kommit fram på detta område. Och det är inte så konstigt eftersom vi liberaler var med och såg till att direktiven blev utmärkta.</p><p>Det är glädjande att regeringen har dragit lärdomar från tidigare samarbeten. Men, fru talman, vi finner det anmärkningsvärt att regeringens budgetförslag inte kommer att räcka till för att finansiera de reformer i utredningen som man faktiskt ställer sig bakom just om stärkt rätt till personlig assistans. Regeringen lägger sig, fru talman, på den längsta tänkbara genomförandetiden, med två riksdagsval emellan, och den lägsta finansieringen för att räcka till för ett genomförande. Det är anmärkningsvärt.</p><p>Liberalerna accepterar inte detta. Där regeringen förhalar ett införande och undanhåller tillräcklig finansiering lägger Liberalerna i vårt budgetförslag en säker fast finansiering där förslagen kan bli verklighet inom kortast möjliga tid.</p><p>Fru talman! För att livet ska kunna fungera för den som är i behov av personlig assistans krävs att det finns en trygg och fungerande assistansersättning för dem som arbetar inom assistansen. Det är av stor vikt både för dem som nyttjar personlig assistans, för dem som arbetar inom den och för de seriösa aktörer som verkar inom systemet att det finns långsiktiga ersättningar och förutsättningar.</p><p>Konkret innebär det att det som kallas schablonbelopp, alltså den ersättning som staten betalar ut enligt socialförsäkringsbalken varje år, ska beräknas och fastslås räknas upp på ett sätt som gör att en skälig löneökning är möjlig. Detta, fru talman, är en av de få löner i Sverige som regeringen sätter ensam, utan några som helst fackliga förhandlingar eller möjligheter till förändring. En sådan löneökning gör det möjligt att behålla kompetent personal längre, vilket i sin tur gör det värt att satsa på exempelvis vidareutbildning av anställda och goda anställningsvillkor. Anställda som är kvar längre i tjänst har bättre förutsättningar att bygga relationer med den individ de arbetar för, vilket stärker kvaliteten på den assistans man får.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Fru talman! Detta är ju grunden i den personliga assistansen - inte den som jobbar utan den som faktiskt är den anställande parten. </p><p>Trots dessa fördelar väljer regeringen att endast räkna upp schablonbeloppet med 1,5 procent. Det betyder att Sveriges personliga assistenter under nästa år kan räkna med max 1,5 procents lönehöjning, oavsett vad övriga arbetsmarknaden får. Det är en betydligt mindre ökning än den regeringen gjorde i föregående års budget, som förhandlades med oss liberaler. Där ökade vi schablonbeloppet med 3,5 procent i stället. Detta tillskott kommer att förbättra både möjligheterna för god kvalitet på arbetsvillkor och annat för de personliga assistenterna. </p><p>Schablonbeloppet är en viktig del i en stabil assistans före levnadsvillkoren och för livskvaliteten för väldigt många människor. </p><p>Liberalernas mål är att schablonersättningen ska följa andra jämförbara omsorgsyrken. I vårt budgetförslag höjer vi den med 3,5 procent per år framåt i tiden. Vi är det parti som satsar allra mest på funktionshinderspolitiken inom LSS-området.</p><p>Fru talman! Liberalerna lever och andas funktionshinderspolitik. Det är tydligt i årets förslag till budget, och det kommer att vara tydligt i många år framöver. Av bland annat detta skäl deltar vi liberaler som sagt inte i beslutet om det budgetförslag som ligger på riksdagens bord utan hänvisar till vårt särskilda yttrande. </p><p>Med detta skulle jag vilja tacka talmanspresidiet, utskottsledamöter, utskottskansliet, kammarkansliet och åhörare för det gångna året och tillönska god helg och ett godare gott nytt år, ett år utan pandemieffekter. </p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H901SfU1",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:16"
  }
}