{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:177 om ett förändrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "140",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka Eric Westroth för debatten.</p><p>Det är en viktig fråga. Den har diskuterats under lång tid. Vi har i dag ett system som har ett antal brister och som kanske inte får det utfall som vi önskar. Det ska vara ett system som gör det möjligt för människor som lever och verkar i till exempel landsbygd och glesbygd och behöver sin bil för att kunna ta sig till och från jobbet att kunna göra det.</p><p>Det ska fungera på ett bra sätt i hela landet. Det gäller dessutom att vi får ett system som går att kontrollera och som gör att vi inte har skattefel på en tredjedel. Jag tror inte att vi känner till något annat skattesystem i Sverige som har den typen av felaktigheter. Det undergräver respekten för skattesystemet om man inte har system som fungerar.</p><p>Den här debatten håller på att föda en ny diskussion. Vad är rimligt? Är det rimligt att hela landet behandlas på exakt samma sätt? Eller kan man tänka sig att storstadsområden som har kollektivtrafik behandlas annorlunda än resten av landet? Jag tycker det, eftersom det finns en annan möjlighet till kollektivtrafik där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är rimligt att ställa sig frågan om det går att hitta ett system med avståndsbaserad ersättning som gör det mycket enklare. Jag tror också att det skulle vara väldigt tydligt mot landsbygden.</p><p>Jag förstår att människor kommer att ha synpunkter. Eftersom detta är en modell och den är helt kostnadsneutral finns det säkert en och annan som kommer att ha synpunkter på nivåerna och avstånden. Det är fullt rimligt att människor har det i en remissomgång som denna.</p><p>Men som ansvarig minister för systemet tror jag att det är tid för oss att reformera systemet. Det har ett antal brister som vi måste komma till rätta med.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910177",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:58"
  }
}