{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:5 om strandskyddsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6da850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Detta utredningsförslag som Catharina Håkansson Boman har lämnat har nu varit ute på remiss, och regeringen har fått remissvaren. Nästan samtliga instanser är negativa, utom Naturskyddsföreningen. Inte minst SKR som företräder alla Sveriges 290 kommuner är oerhört kritiska till utredningen. LRF, Företagarna, Fastighetsägarna och Stockholmsregionen är kritiska till detta. </p><p>Det sägs också att strandskyddet ska skärpas i Stockholms län för att det är hårt exploaterat. Jag kan möjligen hålla med om att det är ganska väl exploaterat ut till Vaxholm. Utanför Vaxholm finns det hur mycket plats som helst att bygga på. Jag kan bjuda ut Bolund på en sjötur för att visa hur det ser ut där ute. Jag kan lova honom att det inte är någon trängsel där vare sig när det gäller skärgårdstrafik eller bebyggelse. Det är ingen trängsel när det gäller något. Det finns hur mycket plats som helst. </p><p>Då kan vän av ordning fråga: Av vilka skäl ska andra regler gälla i Stockholmsregionen än i övriga Sverige? Ska vi ha dubbla lagstiftningar? Och än en gång: Vem ska tolka det? Eller är meningen att man vill göra skärgården till ett Skansen? Många uppfattar det så i dag, i alla fall bland skärgårdsborna. </p><p>Varför ska redan bebyggda fastigheter omfattas av strandskydd? Det är faktiskt obegripligt. Det var inte så tidigare. Det borde man ta bort direkt. Det prövades redan när de byggdes. Och byggdes de före strandlagen 1952 står de där suveräna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det borde vara en självklarhet att alla ska ha rätt att få bygga en brygga eller en sjöbod på redan bebyggda fastigheter. Att bygga en brygga i skärgården är som att bygga ett garage i Enskede. Och det behövs bara ett strandskydd, fru talman, och det är Nato. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H9105",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:13"
  }
}