{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:391 om svensk kultur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret från kulturministern.</p><p>Under riksdagens frågestund torsdagen den 17 februari fick kulturministern frågan från Moderaternas Kristina Axén Olin om det finns svensk kultur och om vad det i sådana fall är. Kulturministern har under sin tid som kulturminister hitintills kanske inte alltid gett raka och tydliga svar på de frågor som ställts till henne. Så blev det även i detta fall.</p><p>Kulturministerns svar löd: \"Det finns någonting som heter kultur i Sverige. Det är det absolut viktigaste för mig. Det ska finnas kultur över hela landet för alla, oavsett bakgrund. Det är a och o.\" Ministern hann även ta avstånd från hat och hot samt ta ställning för fria medier.</p><p>Det var absolut ett svar. Men det var definitivt inte ett svar på den ställda frågan till kulturministern. Det borde inte vara kontroversiellt för Sveriges kulturminister att konstatera att det finns svensk kultur och åtminstone ge ett par exempel på denna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mot denna bakgrund frågade jag kulturministern i en skriftlig fråga, vilket kulturministern nu refererar till, om hon anser att det finns en svensk kultur. Inte heller i svaret på den skriftliga frågan kunde ministern svara tydligt på ifall det var så.</p><p>Fru talman! Det är mot den bakgrunden som jag följer upp frågan genom denna interpellation. Jag anser att frågan tål att diskuteras ytterligare. Nu har jag tagit del av kulturministerns svar på min interpellation och kan konstatera att ministern väljer att inte heller nu svara på frågan. Vid minst tre tillfällen har ministern därmed fått frågan om hon anser att det finns en svensk kultur, men hon har ännu inte gett ett svar i jakande eller nekande form.</p><p>Jag har lyssnat till ministerns svar, och jag förstår att hon inte vill definiera kulturbegreppet, som ministern uttryckte det. Detta har jag heller inte bett ministern att göra. Om vi skulle försöka enas om vad som är eller inte är kultur hade nog dessa replikskiften inte räckt till. Därför, fru talman, frågar jag ännu en gång ifall kulturministern, utan att definiera kulturbegreppet eller negligera någon enskild kultur utanför den svenska, inte kan tillstå att svensk kultur finns.</p><p>Det borde inte vara ett kontroversiellt ställningstagande, ens för en socialdemokrat, att säga: \"Ja, jag anser att det finns svensk kultur.\" Kulturministern skulle förmodligen kunna svara så och sedan ge ett par exempel på folkkära svenska kulturskapare likt Astrid Lindgren, Selma Lagerlöf, August Strindberg, Ingmar Bergman etcetera. På så sätt hade ministern kunnat svara på frågan men samtidigt ta höjd för kritik från vänsterhåll genom att exemplifiera vad som åsyftas och, helt utan att samtidigt underminera kulturskapare från andra delar av världen, tillstå att det finns en svensk kultur. Det borde inte vara svårt att göra så, fru talman, och jag vill därför ge ministern ett ny möjlighet till det.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910391",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:55"
  }
}