{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi socialtjänstens arbete. Jag vill först yrka bifall till reservation nummer 27.</p><p>Jag vill börja mitt anförande med att berätta en historia. Det handlar om Nils som växer upp i en familj där mamma Johanna är psykiskt sjuk och pappa Ben dricker för mycket. Pappa Ben blir aggressiv när han är full och slår Johanna. Detta gör att Nils blir orolig på nätterna och kissar på sig.</p><p></p><p>På förskolan upplevs Nils som rastlös, och han ger sig på andra barn. Personalen på förskolan tar ändå sitt ansvar och gör en orosanmälan. Socialtjänsten, som är hårt belastad, träffar mamma Johanna som tydligt deklarerar att familjen inte behöver hjälp. Mötet bidrar dock till en förbättring i familjen för en kortare tid.</p><p>Åren går. Ben fortsätter att misshandla Johanna, som blir alltmer orkeslös. Nils får ta hand om sig själv men vill inte heller vara hemma under alla dessa ständiga bråk. Skolan ser problemen först i högstadiet, sätter in extraresurser och gör orosanmälningar. Motvilligt tar familjen emot insatser från socialtjänsten, men problemen i familjen kvarstår.</p><p>Fru talman! Mamma Johanna vågar inte berätta om våldet i familjen. Hon är rädd att förlora barnen. Men Nils tillhörighet blir i stället traktens kriminella gäng som sysslar med stölder och narkotika.</p><p>När Nils är 16 år är han etablerat kriminell och har suttit på ungdomshem vid två olika tillfällen. Nils har sedan återvänt till förorten där gänget väntar. Hur det går för mamma Johanna vet vi inte.</p><p>Fru talman! Vad vill jag då ha sagt med denna berättelse? Jo, att vi ganska tidigt kan känna igen problemen och att insatserna sätts in för sent trots att man redan i förskolan har sett signalerna. Resultatet av bristfälliga tidiga insatser är att det kostar skyhögt mer, både mänskligt och ekonomiskt, när vi behöver gå in med tvångsåtgärder sent i livet.</p><p>Barn och familjer som behöver stöd ska inte utsättas för godtyckliga insatser. Även socialt arbete ska bygga på beprövad erfarenhet.</p><p>Fru talman! Det är därför viktigt att utredningen om en ny socialtjänstlag är tydlig med att det förebyggande arbetet och den systematiska uppföljningen måste vara prioriterat och bygga på evidens.</p><p>I Nils fall hade förmodligen en systematisk uppföljning av de orosanmälningar som ändå kom in under resans lopp gjort att man gått in med tidigare åtgärder i familjen.</p><p>Med rätt evidensbaserade metoder i det förebyggande arbetet hade socialtjänsten också haft större möjlighet att ge Johanna stöd och avlastning i föräldraskapet.</p><p>Framför allt hade det varit lättare för mamma Johanna att berätta om sin och barnens utsatthet om det hade byggts upp ett förtroende mellan Johanna och socialtjänsten.</p><p>Fru talman! När vi höjer kraven, vilket vi behöver göra, behöver personalen inom socialtjänsten ha hög kompetens och kontinuerligt erbjudas vidareutbildning. År 2014 infördes därför ett krav på att man skulle vara socionom för att få utföra vissa arbetsuppgifter inom socialtjänsten.</p><p>För att stötta kommunerna att höja bemanningen och kompetensen har regeringen har gjort särskilda satsningar. Åren 2016-2019 satsades årligen 210 miljoner för en höjd bemanning och 40 miljoner för att just höja kompetensen.</p><p>Fru talman! Det är positivt att kommunerna jobbat mera aktivt med frågan. Men 2019 var det fortfarande hälften av kommunerna som upplevde att de har svårt att klara kompetenskraven.</p><p></p><p>Vid kontakt med fackliga företrädare inom socialtjänsten talar man mycket om arbetsbelastningen och utsattheten i yrket. Många nyutbildade har inte med sig tillräckligt från sin utbildning och får ta sig an svåra ärenden utan stöd och handledning.</p><p>Här vilar ett stort ansvar på kommunerna att skapa rimliga arbetsförhållanden. Men det behövs också att högskolornas och universitetens utbildningar inom socialt arbete är tillräckliga.</p><p>Fru talman! Samverkan mellan olika funktioner och myndigheter är helt avgörande för att skapa ett gott skydd för barn och unga som är i riskzonen. Just nu har Socialstyrelsen och Skolverket ett uppdrag att stärka samverkan mellan elevhälsa, barn- och ungdomspsykiatrin och socialtjänsten. Arbetet handlar mycket om att bygga en helhet kring barn som är i behov av insatser från flera aktörer.</p><p>Samarbetet mellan myndigheterna pågår hela tiden. Men för att kunna ha fasta strukturer i arbetet krävs en förändring i lagstiftningen gällande sekretess och organisation. Samverkan ska vara för den enskildes bästa, och då ska inte olika organisationer och olika sekretessregler vara ett hinder. I berättelsen om Nils skulle ett större samarbete mellan skola och socialtjänst ha skapat ett bättre skyddsnät runt Nils.</p><p>Fru talman! Mäns våld mot kvinnor pågår hela tiden, varje dag och varje natt, och samhällets insatser måste skruvas upp för att stoppa både det fysiska och det psykiska våldet.</p><p>Vi män har en stor och avgörande roll att stå upp för dessa utsatta kvinnor, göra vad vi kan och inte stå tysta och acceptera situationen. Det är positivt att det i betänkandet finns många motioner om hur vi kan stärka detta arbete.</p><p>Regeringen har också i årets budget satt av betydande ekonomiskt stöd till kommunerna och kvinnojourer för att höja kvaliteten och kunskapen inom detta viktiga område.</p><p>Fru talman! I en kommande proposition stärker regeringen barnperspektivet för barn som följer med våldsutsatta vårdnadshavare till skyddat boende. Barns behov av skola, sjukvård och tillgång till egen handläggare på socialtjänsten ska tillgodoses.</p><p>För Nils och Johanna i berättelsen skulle en tidig flytt till skyddat boende kanske ha förändrat allt. Att slippa leva med våld och trakasserier skulle ha hjälpt Johanna att orka vara mamma och kanske gett Nils en möjlighet att koncentrera sig på skolan.</p><p>Fru talman! Sammantaget vill jag slutligen säga att de som jobbar inom socialtjänsten är oerhört viktiga välfärdsarbetare, precis som lärare, vårdpersonal och alla andra som jobbar inom välfärden. Men personal inom socialtjänsten lämnas alltför ofta utan tydliga riktlinjer och stöd i arbetet. Därför vill jag peka på att kommunernas socialtjänst behöver lyftas fram och diskuteras mer, precis som vi gör här i dag.</p><p>Regeringen har sett behoven inom välfärden och skjutit till historiskt höjda statsbidrag till kommunerna. Detta ger kommunerna en möjlighet att öka bemanningen och därigenom minska socialtjänstens höga arbetsbelastning.</p><p>Det är också genom att ha tillräckligt många välutbildade socialarbetare vi blir bättre på just det förebyggande arbetet. Det som hände i Nils familj ska inte behöva hända om vi är beredda att jobba förebyggande - att göra det vi vet kostar lite mer i starten men sparar desto mer i slutet.</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H901SoU19",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:12"
  }
}