{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vänsterpartiet bangar aldrig för en debatt om Nato. Vi har alltid varit tydliga i våra argument, och det är också därför moderater och vänsterpartister i alla tider - eller i alla fall väldigt länge - har gillat att debattera Nato med varandra. Det finns en stor tydlighet och stringens i de båda sidornas argumentation.</p><p>Det är också det som gör att om man gör som Wallmark och jag har gjort och granskar vilka som är mest högljudda om Nato i Sveriges riksdag ser man att det är Moderaterna, Liberalerna och Vänsterpartiet. Det är vi som hamnar på den topplistan.</p><p>Det är rätt otroligt att en dag som denna säga att Socialdemokraterna alltid har varit för ett Natomedlemskap. Det är lite så det känns i debatten. Men vi ska komma ihåg att det bara har gått tre dagar sedan partiet bytte uppfattning, så någon riktig tydlighet i sin argumentationslinje för ett svenskt Natomedlemskap har inte partiet riktigt hunnit forma.</p><p>Jag tror att valet behöver handla om andra frågor än bara säkerhetspolitik. Jag tror att det är väldigt viktigt att det är ett val som handlar om välfärd, skola, vård, äldreomsorg och pensioner. För min del hade det bästa varit om vi hade haft en särskild folkomröstning om ett Natomedlemskap, just för att de stringenta argumenten skulle kunna möta varandra och svenska folket skulle få göra sitt säkerhetspolitiska vägval. Jag hoppas att det fortfarande är möjligt inför att riksdagen ska ratificera avtalet med Nato.</p><p>Gällande Natos upplösande har vi från Vänsterpartiets sida fört ett resonemang om att man skulle kunna ha haft en mer deeskalerande linje i världen om man i samband med att Warszawapakten upplöstes också hade upplöst Nato som en militärallians med kärnvapeninnehav. Det har skett ett antal händelser från det att Warszawapakten upplöstes till i dag då Nato har brutit mot eller på olika sätt utmanat folkrätten. Det har också lett fram till den situation vi har i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Vänsterpartiet ska skriva ett nytt partiprogram. Tanken var att det skulle ha skrivits för ett par år sedan, men då kom en pandemi emellan. Nu är planen att det ska skrivas 2024. Jag är rätt övertygad om att meningen om att Nato ska upplösas då också lämnas därhän i skrivningarna. Men det är partiet som skriver partiprogram, inte Håkan Svenneling.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}