{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den sista frågan från Sverigedemokraterna borde väl egentligen gå till Vänsterpartiet, för ni är ju överens om att ni vill ha ett omställningsstudiestöd. Ni är också överens om att ni vill avvisa det förslag som regeringen har lagt fram för att finansiera det första steget. Då är väl frågan inte till regeringen utan snarare till Vänsterpartiet om man vill använda denna alternativa finansiering. Jag känner mig nog ganska trygg med att detta inte är Vänsterpartiets politik, men det får Vänsterpartiet svara på.</p><p></p><p>Jag tycker att det är viktigt att vi i den här debatten liksom i andra debatter säger som det är. Den förändring som vi föreslår från regeringens sida är att man ska betala en halv procent i ränta på de studielån som man redan har tagit när man betalar tillbaka dem. Den halva procent som vi lägger på i förändrat räntebidrag förstärker statskassan med någon miljard, som vi väljer att lägga på ett första steg i omställningsstudiestödet.</p><p>Vi ska komma ihåg att när omställningsstudiestödet är fullt utbyggt kommer det att kosta uppemot 9 miljarder, så vi kommer verkligen att behöva anstränga oss också framåt i tiden och använda pengarna klokt och bra för att fortsätta att finansiera omställningsstudiestödet.</p><p>Detta första steg möjliggörs genom att vi gör en förändrad räntemodell, och det handlar om en halv procent ränta som ska betalas på de studielån som man redan har tagit. Fler skuldsätts inte, men de skulder man har kommer man att få betala en halv procent ränta på.</p><p>För de studenter som inte kan återbetala sina skulder på grund av de har fått sämre ekonomi finns trygghetsregler, och de används även i dessa fall. Det är viktigt att komma ihåg.</p><p>När det gäller höjningen av studiemedlets bidragsdel var det bra att Vänsterpartiet och regeringen kunde mötas i att höja den med 300 kronor. Men det är också en etablerad socialdemokratisk politik. Så sent som på vår kongress i helgen tog det socialdemokratiska partiet ställning och sa att det ska vara ett omställningsstudiestöd men också en höjning av bidragsdelen framöver.</p><p>Vi lägger nu fram en historiskt stor studiestödsreform i och med omställningsstudiestödet för redan yrkesverksamma, och vi tyckte att vi också skulle se över hela studiestödet och hur vi hanterar en förändring av räntan. </p><p>Det handlar också om budgetlagens bestämmelser om statlig utlåning som riksdagen har beslutat om. Här sägs det att det ska tas ut en ränta som motsvarar statens förväntade kostnad för lånet, bland annat upplåningskostnader och förväntade förluster. Räntan på studielånet är i dag subventionerad eftersom staten inte tar betalt för den förväntade förlust som följer med kreditrisken i lånen utan endast för upplåningskostnaden.</p><p>En förändrad räntemodell innebär också att hanteringen av studielån stämmer bättre överens med den budgetlag Sveriges riksdag har beslutat om.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:30"
  }
}