{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:272 om stöd till elever med särskilda behov och distansundervisning för hemmasittare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "143",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst delar jag Roger Haddads bild. Det är enormt tragiskt med de ärenden som man har fått till sig i egenskap av rektor och skolchef, och det är många insatser på många olika nivåer som måste finnas där för att vi ska lyckas bryta det utanförskap som problematisk frånvaro har skapat. Jag är glad att Roger Haddad och jag delar bilden och vill gå tillbaka till frågeställningarna om när regeringen avser att lägga fram en proposition och om regeringen kommer att återkomma med principer om särskilda undervisningsgrupper.</p><p>Som jag sa i mitt svar finns redan möjligheter till särskilda undervisningsgrupper. Det är ett pedagogiskt beslut som i dag rektorer fattar. Med förslaget om särskilt tilläggsbelopp förtydligar vi vilka finansiella möjligheter det finns för rektorer att fatta beslut om särskilda undervisningsgrupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När vi tittar på utvecklingen för särskilda undervisningsgrupper kan vi se att det inte har blivit svårare att placera elever i sådana. Andelen rent procentuellt i elevgrupperna som går i särskild undervisningsgrupp rör sig mellan 1,1 procent och 1,3 procent.</p><p>Här tycker jag att det är viktigt att se till vad professionen och faktiskt all gemensam forskning säger, nämligen att där finns en strävan mot inkludering men att det i de fall det inte räcker till måste finnas möjligheter. Den här regeringen har därför förtydligat detta och framför allt finansierat skolan på ett sådant sätt att det i dag finns bättre förutsättningar för särskilda undervisningsgrupper. Vi lägger också fram en proposition som handlar om resursskolor och hur tilläggsbeloppet ska tillämpas på ett likvärdigt sätt i Sverige.</p><p>Därmed hoppas jag att den frågan är besvarad.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910272",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:59"
  }
}