{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "918cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Vi har sagt från första början att vi ska stärka avhopparverksamheten och att den måste förbättras. Därför gav vi ett uppdrag till Kriminalvården, Socialstyrelsen, polisen och Statens institutionsstyrelse att lägga fram förslag till åtgärder som behöver vidtas. Man föreslog då inte något nationellt avhopparprogram, utan man föreslog att man på olika sätt skulle kunna stärka och stödja kommunerna.</p><p>Med detta som underlag gick vi vidare och tillsatte Stefan Strömberg som särskild samordnare för dessa myndigheter. Stefan Strömberg är van vid att göra sådant. Det var han som låg bakom hela projektet med snabbare lagföring, som nu fungerar väldigt väl. Det började i norra Stockholm, och nu sprider vi det över landet. Han har varit rikspolischef, chef för Stockholms tingsrätt och så vidare. Om det är någon som klarar av att samordna statliga myndigheter är det han. Han kommer med en rapport till mig i maj. Han har bland annat i uppdrag att se hur vi ska göra för att ytterligare stärka insatserna. Sedan vet vi att riksdagen har anslagit ytterligare pengar - jag tror att det är 50 miljoner till. Då är det bra att vi kan använda oss av dessa pengar för att kunna göra detta.</p><p>Jag menar att det måste finnas ett eget intresse hos kommunerna. När jag tittade i rapporten såg jag att det fanns 80 avhoppare i Malmö men 30 avhoppare i Stockholm. Då undrar jag vad man gör i Stockholm egentligen. Stockholm är ju ett problemställe just nu. Det är den kommun där vi har allra flest skjutningar och som driver detta, medan skjutningarna i Malmö har minskat med två tredjedelar på bara några år. Kopplat till detta finns Sluta skjut. När vi får det på plats i fler kommuner blir det krav på att ha en bra avhopparverksamhet.</p><p>Det korta svaret är: Stefan Strömberg har ett uppdrag och ska lämna en rapport till mig i maj, och vi ska stärka avhopparverksamheten.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:24"
  }
}