{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:185 och 244 om brister i vinterväghållningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att vi båda, Thomas Morell, har utgångspunkten att det ska vara en så bra halkbekämpning som möjligt. Det tycker jag är viktigt, och jag tror att det är viktigt att vi fortsätter att arbeta med att främja trafiksäkerheten. Vi ska vara stolta över det starka engagemang som finns i trafiksäkerhetsarbetet i Sverige.</p><p>Det är därför jag tycker att det är bra när nu Trafikverket har projekt tillsammans med Volvo. Jag vet att också Scania har lastbilar som producerar en mängd data som talar om hur situationen är på vägarna. Det gör att vi får fantastiska möjligheter att i realtid få reda på hur vägarna faktiskt ser ut. Det är helt andra mätmöjligheter än vad vi någonsin tidigare har haft.</p><p>Jag tror att man ska akta sig för att idyllisera hur det var förut, när en vägmästare åkte ut och kände på vägen och gjorde sin bedömning. Det är en gedigen yrkeskunskap och erfarenhet som också är väldigt viktig. Men det är inte helt fel att också använda ny teknik för att kunna mäta på de vägar som en vägmästare kanske inte har tid att resa till. Det är lite grann detta det handlar om: att så effektivt som möjligt använda både ny teknik och beprövad erfarenhet för att göra en bra halkbekämpning.</p><p>Jag är optimist. Jag är optimist utifrån att det faktiskt är färre döda i trafiken än tidigare. Det är en tryggare trafiksituation. Det är inte bara bälteskrav, vintervägskrav och mobiltelefonförbud, utan det är också säkrare fordon numera. Det gör att väldigt mycket talar för att vi kommer att ha en fortsatt positiv utveckling. Trafikverket ska ha de resurser som krävs för en bra halkbekämpning, och det har de.</p><p>Det kan säkert finnas olika synpunkter på i vilken utsträckning och hur mycket man ska använda digitala mätstationer. Jag har ändå stor tilltro till teknik och tror att det är viktigt för att vi ska få en ännu säkrare trafiksituation. Men jag förutsätter självklart att Trafikverket ständigt överväger om det är tekniska modeller eller andra metoder man ska ha för halkbekämpning. Det ligger i deras ansvar.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910185, H910244",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:33"
  }
}