{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a68cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "107",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först välkomna den nya biståndsministern, Matilda Ernkrans, till biståndsdebatten. Jag ser fram emot många spänstiga debatter och önskar ministern stort lycka till i sitt viktiga arbete.</p><p>Fru talman! Vi ska nu debattera utgiftsområde 7 Internationellt bistånd. Detta är ett område som väcker många starka känslor och som är väldigt stort och komplext.</p><p>Internationellt bistånd</p><p>Världen blir alltmer osäker, och i spåren av pandemin har utvecklingsländer tagit den största smällen. Konsekvenserna har varit förödande, och tyvärr är det inte över än. Men vi har också en klimatkris som bör tas på stort allvar. Återigen är det utvecklingsländerna som drabbas allra värst.</p><p>Biståndet är ett viktigt verktyg. Sverige ska som ett rikt land ta ansvar och göra det Sverige kan för att minska fattigdom och förtryck i världen. Med det sagt vill jag återkomma till den komplexitet som jag inledde med att tala om.</p><p>Jag tror att en viktig princip i politiken överlag är att våga ifrågasätta gamla sanningar, exempelvis enprocentsmålet. Sedan 60-talet har detta varit en orubblig del av svensk politik. Enprocentsmålet är inte bara orimligt till summan pengar - i dag lägger Sverige mer pengar på bistånd än vad Kanada, vars ekonomi är tre gånger så stor som Sveriges, gör - utan också direkt skadligt för hur biståndet faktiskt används i praktiken.</p><p>Att först sätta ett mål för hur mycket och sedan bestämma vad man ska göra är inte ett rimligt sätt att använda skattebetalarnas pengar på. I slutet av varje år ser vi hur enorma belopp betalas ut till multilaterala organisationer enbart för att komma upp i rätt belopp. Förstå mig rätt - kärnstödet till det multilaterala är viktigt. Vi tycker att man ska fokusera på färre FN-organ, men det är fortfarande väldigt viktigt. Men det kan inte bara vara jag som får ont i magen när skattebetalarnas pengar behandlas på detta sätt.</p><p>Vidare ser vi hur garantiinstrumentet bortprioriteras för att det är för kostnadseffektivt. Medarbetarna på Sida känner alltså en press att hellre generera stora utbetalningar än att använda ett kostnadseffektivt instrument. Det är inte rimligt.</p><p>Sveriges engagemang i världen har historiskt haft stor betydelse för många människor. Och jag tror att många står bakom principen att Sverige ska ta ansvar och göra vad vi kan för människor i nöd. Om det senaste året har lärt oss någonting är det att världen inte blir tryggare utan alltmer oförutsägbar och osäker. Samtidigt tror jag att många ställer sig frågan om vi faktiskt har koll på pengarna. Enligt Riksrevisionens rapport <em>Svenskt bistånd till multilaterala organisationer</em>, som kom för bara några veckor sedan, är svaret på frågan nej.</p><p>Svenskt så kallat kärnstöd till multilaterala organisationer uppgår till ungefär 16 miljarder kronor. Det var för hanteringen av just denna summa som regeringen kritiserades av Riksrevisionen. Och det är den summan som inte har tydliga mål och som inte följs upp på ett adekvat sätt - 16 miljarder kronor!</p><p>Vidare är det inte bistånd som driver utveckling. Det är ekonomisk tillväxt som utgör den viktigaste kraften för att skapa hållbart välstånd för människor. Enskilda människor med idéer som vågar sig på att förverkliga sina drömmar gör världen bättre. Vi kommer därför alltid att ha som mål att gå från bistånd till handel och en uttalad målsättning att det traditionella utvecklingsbiståndet ska präglas av att mottagarländerna ska stå på egna ben. Det handlar inte om någon form av orealistisk bild av att världens alla problem skulle upphöra över en natt utan om den obotliga tron på att länders egen bärkraft kan stärkas. Utan den målsättningen och utan den tron accepterar man det som har blivit verklighet i många utvecklingsländer: ett biståndsberoende som biter sig fast och är oerhört svårt att ta sig ur.</p><p>I kommande replikskiften kommer vi att få höra att Sverige är bäst i klassen på bistånd och att utvärderingarna visar att Sveriges insatser är i toppklass. Sverige får goda omdömen från bland andra OECD-Dac, som lyfter fram det svenska arbetet för att förebygga, upptäcka och åtgärda korruption. Detta stämmer. Samtidigt har forskning och medierapportering visat att personal på Sida känner en press på sig att få iväg pengar i slutet av året för att nå enprocentsmålet. Detta tillsammans med det faktum att en stor del av Sveriges bistånd går till mottagarländer som lider av en hög grad av korruption gör att vi måste värna om svenska skattebetalares pengar och fortsätta att ställa krav på ökad insyn och ansvar, inte minst med tanke på att biståndsinsatser får en negativ inverkan på utvecklingen om korruption förekommer. Här vill vi se en mer-för-mer-princip för att konkret belöna länder utifrån tidigare åtgärder i stället för att göra urval baserade på löften om att leva upp till olika antikorruptionsmekanismer.</p><p></p><p>Jag anser att biståndet får för lite utrymme i den politiska debatten, speciellt med tanke på vad det kostar skattebetalarna. Som jag sagt tidigare i detta anförande tror jag att många människor står bakom principen att vi i Sverige ska ta ansvar och göra vad vi kan för människor i nöd och i en orolig omvärld. Men jag tror också att många människor vill ha en ärlig debatt, en debatt som inte utgår från hur det alltid har varit utan som blickar framåt och ställer kritiska frågor kring hur vi kan bli bättre och vad som är rimligt. En sådan biståndsdebatt välkomnar Moderaterna.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H901UU2",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:24"
  }
}