{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "210d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Först och främst - Ludvig Aspling från Sverigedemokraterna är en debattglad herre. Några som sitter och tittar på den här debatten kanske undrar varför Ludvig inte har begärt replik när Rikard Larsson använder delar av sin talartid till att recensera och beskriva Sverigedemokraternas politik. Det ska Rikard Larsson naturligtvis ha rätt att göra. Jag vill bara upplysa om att Ludvig Aspling inte är närvarande i salen; därför har han inte begärt replik.</p><p>Jag tänkte egentligen begära replik på Rikard Larsson av två skäl. Det ena handlar om att jag, när han recenserade Sverigedemokraternas politik, kom att tänka på en sak som jag skulle vilja stämma av med riksdagsledamoten.</p><p>I Finland avsätter man varje år pengar för att komma ut med korrekt information på så kallade hotspots, alltså platser där människor samlas för att sedan försöka ta sig in i exempelvis EU. På sådana hotspots sprids det väldigt mycket information, inte minst av människosmugglare. Den finska regeringen har alltså varje år avsatt medel, inte för att svartmåla det egna landet på något sätt utan för att få fram adekvat och korrekt information.</p><p>Vi vet att Sverige brottas med detta problem: att det finns en förväntan hos den som kommer fram till Sverige om att möta något annat än det han eller hon de facto möter. Jag skulle vilja fråga riksdagsledamoten om detta skulle kunna vara något som även riksdagsledamoten skulle kunna se en finess med. Vi kristdemokrater gör det.</p><p>Den andra frågan är mer bara en reflektion. När det gäller kvotflyktingar blir man lätt svart och vit i debatter. Jag säger inte att Rikard Larsson har varit det. Jag vill bara informera om att ministern, alltså Anders Ygeman, själv så sent som för en månad sedan har sagt att frysning gällande kvotflyktingar inte kan uteslutas.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU20",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:25"
  }
}