{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack, Martin Ådahl, för frågan! Jag beklagar givetvis att Centerpartiet inte tycker att vår budget är bättre än de uppenbarligen tycker. Det finns många förslag i vår budget som våra partier har förhandlat om under lång tid och som vi nu har lagt fram på riksdagens bord.</p><p>Därför är det ledsamt att höra att Centerpartiet kommer att lägga ned sina röster i den här viktiga budgetvoteringen. Bland annat innebär det att en budget med färre insatser för att komma till rätta med långtidsarbetslösheten går igenom. Extratjänster och introduktionsjobb försvinner. Vi får också mindre av de satsningar på arbetsmarknadspolitiken som verkligen behövs i den här situationen.</p><p>Sedan kan jag väl ändå inte låta bli att beklaga att så många arbetslösa har problem med att träffa någon som hjälper dem att komma till rätt insats under arbetslösheten. Tyvärr tror jag att det beror ganska mycket på de nedskärningar i arbetsmarknadspolitiken som även Centerpartiet har medverkat till.</p><p>Vi försöker göra vårt bästa för att återupprätta detta. Jag kan bara konstatera att om vår budget hade gått igenom hade det varit lättare att komma till rätta med långtidsarbetslösheten - bland annat genom extratjänster, som gör att de som i dag står längst ifrån arbetsmarknaden får möjlighet att gå vidare och söka sig till arbetsmarknaden.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:46"
  }
}