{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "429653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Hela tiden när det finns ett engagemang måste det vara otroligt tydligt att det är på väg åt rätt håll. Den demokratiprocess och den transition som Mali är inne i måste absolut följas. Vi har ingen annan ambition än att följa Ecowas rekommendationer. Det har vi varit tydliga med hela tiden i regeringsställning, och det kommer vi att vara också utanför.</p><p>Men vem är det som ska få ekonomiska konsekvenser? För vem ska de sättas in? Naturligtvis är det för dem som i så fall inte uppfyller transitionsprocessen. Det maliska folket ska inte lida för vare sig en militärregim eller andra korrupta regimer som vi vet finns överallt.</p><p>Nu vet jag ju att Moderaterna vill skära ned på biståndet och minska vårt internationella engagemang. Det är otroligt sorgligt och bara att beklaga. Världen blir ju inte bättre för att vi drar oss tillbaka. Ibland går saker inte åt rätt håll. Men att finnas där, ha ett långsiktigt engagemang och stötta utvecklingen gör att det också blir möjligheter för förändring längre fram. Att bara säga att det går dåligt och sedan vända sig om och gå tror inte vi är en bra strategi för att få en bättre värld.</p><p>Vi har stora utmaningar som vi måste agera på tillsammans. När det gäller klimatkrisen, när det gäller krisen för den biologiska mångfalden och när det gäller corona kan inget land göra detta ensamt. Där måste vi alla hjälpas åt.</p><p>Det militära engagemang vi har i Mali är också till för att vi ska kunna stötta de andra delarna. Men det är också viktigt, som jag har sagt tidigare, att vi ser att den demokratiska processen går framåt och inte bakåt.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:57"
  }
}