{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "En nationell plan mot ungdomskriminaliteten",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "e93d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill vänligt fråga statsministern hur hon ser på en nationell plan mot ungdomskriminaliteten.</p><p>Vi har en sommar för dörren. Det är en underbar tid. Många unga människor får kanske möta sitt första sommarjobb, sin första kärlek, sina vänner och sina nära och kära. De kanske också kan få åka och bada i den sjö som Magdalena Andersson nyss hänvisade till.</p><p>Men det är också många ungdomar som inte får en skön sommar. De riskerar i stället att dras in i mycket grov brottslighet. Enligt polisens redovisning har vi över 1 200 unga människor som befinner sig i nätverkskriminalitet, gängkriminalitet och klankriminalitet. Det är ungdomar vars frihet kommer att ta en ände med förskräckelse, antingen för att de begår så grova brott att de förr eller senare hamnar i fängelse eller för att de dör för en kula i ett fullständigt meningslöst gängkrig.</p><p>Liberalerna tror att vi behöver stärka skolan men också socialtjänstlagen. Jag skulle vilja efterlysa från regeringen och statsministern en ny socialtjänstlag som bättre möter den verklighet som unga människor står inför, så att man kan agera med tvång redan vid första brottet när unga människor hamnar i gängen. Vi behöver ta barnkonventionen på större allvar. Oavsett om föräldrarna är missbrukare, kriminella, klanmedlemmar, islamister eller något annat ska de inte kunna säga nej till tvingande sociala insatser.</p><p>Kan statsministern tänka sig en plan mot ungdomskriminaliteten?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H9C120220616sf",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:53"
  }
}