{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0496d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Europeiska rådet träffades torsdag till fredag förra veckan för ett informellt möte i Versailles utanför Paris. Utgångspunkten för diskussionen var den alltmer osäkra geopolitiska situationen i Ukraina och området runt omkring efter Rysslands angrepp. Tre dimensioner låg till grund för diskussionen: att stärka våra länders försvarsförmåga, minska energiberoendet i Europa och bygga upp en stabilare ekonomisk bas.</p><p>Fru talman! Rysslands fullständigt oacceptabla krig mot Ukraina präglade diskussionen. Ryssland är ensamt och fullt ut ansvarigt för det enorma lidande som Ukrainas befolkning nu genomgår, ett lidande som växer för varje dag. Oförsvarbara attacker på civila, på sjukhus, på förskolor. Miljontals människor som tvingas på flykt från sina hem och sina liv.</p><p>EU-länderna står enade och fasta i beslutet att stödja Ukraina humanitärt men också militärt och att därutöver gå vidare med tuffa sanktioner mot Ryssland.</p><p>Återrapportering från Europeiska rådets möte den 10-11 mars</p><p>Från svensk sida stöttar vi Ukraina genom Europeiska unionen men också bilateralt med både humanitärt, finansiellt och militärt stöd. Mer kommer att behövas, i närtid men också på sikt.</p><p>Det råder i EU-kretsen stor och stark enighet om att fortsätta isolera Ryssland med sanktioner och listningar men också på andra sätt, till exempel genom internationella organisationer. Vi var i slutet av förra veckan överens om att införa fler sanktioner, och i måndags kunde EU besluta om ytterligare ett sanktionspaket.</p><p>Vi kom också överens om att stärka banden och utveckla partnerskapet mellan EU och Ukraina. Landets ansökan om medlemskap i EU har överlämnats till kommissionen för fortsatt analys och bedömning. Det finns stark enighet kring att Ukraina är en del av den europeiska familjen.</p><p>Fru talman! För att bättre kunna skydda Europas medborgare i ljuset av ett mer osäkert omvärldsläge ser vi ökade försvarssatsningar runt om i Europa - så också i Sverige. Vi beslutade på mötet att rusta våra förmågor liksom vårt samarbete inom EU och med Nato.</p><p>Det brev som jag och Finlands statsminister skrev till Europeiska rådets ordförande Charles Michel för att påminna om samarbetets roll för medlemsstaternas säkerhet fick gott gehör och skrevs också in i deklarationen.</p><p>Flera medlemsstater underströk betydelsen av Lissabonfördragets ömsesidiga försvarsklausul som en politiskt viktig signal för solidariteten som finns mellan oss. Samtidigt är naturligtvis både EU och den transatlantiska länken och andra internationella samarbeten grundläggande för säkerheten i Europa.</p><p>Fru talman! Händelseutvecklingen den senaste tiden tvingar många länder att se över och ompröva sitt beroende av Ryssland för sin energiförsörjning. Vid mötet kom vi överens om att så snart som möjligt minska beroendet av gas, olja och kol från Ryssland. Det är något som vi från svensk sida har drivit. För att göra detta behöver vi så snabbt som möjligt genomföra den gröna omställningen för att minska vårt beroende av fossila bränslen. Argumenten för den omställningen har ju blivit än starkare. Det handlar inte bara om klimatet - och det är inte så bara - utan också om en säkerhetspolitisk bedömning. Vi behöver också arbeta vidare med att diversifiera Europas energiförsörjning och bli mer energieffektiva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 10-11 mars</p><p>Fru talman! Vi diskuterade också EU:s ekonomi och konkurrenskraft. Här kommer vi de kommande åren att behöva investera mycket i vår säkerhet och vårt försvar, men vi behöver också investera för att genomföra den gröna omställningen. Här är det viktigt att understryka att mycket av den gröna omställningen kommer att ske, och också sker, med privata investeringar. Det ser vi inte minst i Sverige just nu. Men det kan också vara så att offentliga medel behöver skjutas till i uppstartsfaser eller för att skapa goda ramvillkor. Därutöver behöver vi satsa stora resurser på försvaret.</p><p>Jag underströk dock att det inte är aktuellt med några nya gemensamma lån. Tvärtom behöver vi ordning och reda i våra ekonomier. Vi ser att det är en sårbarhet i Europa att alltför många länder har mycket hög offentlig skuldsättning.</p><p>Avslutningsvis, fru talman: Sveriges linje ligger fast. Vi ska fortsätta ge stöd till Ukraina, arbeta för sanktioner mot Ryssland och stärka Sverige och EU.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:42"
  }
}