{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:342 om flyktingstatus och semesterresor till hemlandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som Markus Wiechel ger uttryck för är reglerna tydliga. Det är upp till myndigheterna att tillämpa reglerna. Myndigheten har ju också tagit bort flyktingstatus för personer som har gjort den typ av resor som Markus Wiechel talar om, och domstolen har dömt i enlighet med detta. Om det behöver vi inte vara oense. Den möjligheten finns. Så ser vår lagstiftning ut, och så ser europeisk lagstiftning ut.</p><p>Markus Wiechel säger att definitionen av vem som är flykting och vem som inte är flykting inte kan bli tydligare än den är. Jag välkomnar detta; det är ett bra ställningstagande från Sverigedemokraterna. Men jag blir lite fundersam, eftersom Sverigedemokraterna i flera andra sammanhang har sagt att det inte är riktiga flyktingar som har kommit till Sverige.</p><p>Markus Wiechel säger att vi bara ska ta emot flyktingar från vårt närområde. Han säger att vi främst har tagit emot flyktingar från länder som ligger långt bort från vårt land. Då blir jag lite fundersam, för ett av de absolut största flyktingmottaganden vi gjort är från kriget i det forna Jugoslavien och av flyktingar från Bosnien. Ledande företrädare för Sverigedemokraterna har ju gett uttryck för att massmordet i Srebrenica inte skulle ha varit något riktigt folkmord och för att de som flytt kriget inte skulle ha varit några riktiga flyktingar.</p><p>Även om jag också räknar Ukraina till vårt närområde är det trots allt så att Mariupol, som nu bombas sönder av Putins krigföring, ligger längre bort än Mostar, som många flydde från under Bosnienkriget. Min enkla fråga till Markus Wiechel är: Varför ansåg ni inte att flyktingar från kriget i Jugoslavien var riktiga flyktingar trots att de ju kom från vårt närområde?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910342",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:47"
  }
}