{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för kvalificerade säkerhetsärenden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Den här debatten behöver sättas i ett större perspektiv. </p><p>Enligt Turkiets despot Erdogan är flera riksdagsledamöter i den svenska riksdagen styrda av PKK. Detta är något som självklart inte stämmer men som den turkiska regeringen nu sprider i medierna i Turkiet - medier som är starkt kontrollerade av regeringen. Det här sker för att Turkiet motsätter sig Sveriges Natoansökan. </p><p>Erdogan kräver att personer som han anser är terrorister ska utvisas till Turkiet, men det är inte terrorister och våldsbejakande extremister som Turkiet anser är terrorister. Det är kurder. Den lag som vi debatterar i dag och som ska utvidgas är den lag som Sverige använder för att utvisa kurder till Turkiet. Det är kurder som riskerar att fängslas och torteras när de kommer till Erdogans Turkiet - kurder som har slagits för, engagerat sig i, skrivit om och debatterat kurdernas situation i världen. </p><p></p><p>Jag vill att ni alla ska vara medvetna om att Sverige redan i dag utvisar kurder och att det har skett 38 utvisningar de senaste två åren. Dessa utvisningar har skett enligt den lag som vi debatterar i dag. Jag vill vara tydlig med att det utrikesminister Ann Linde säger inte ska ske, alltså att kurder utvisas för att Erdogan vill det, redan sker. </p><p>Samarbetet mellan Säpo och turkiska MIT är gott, och med den ordning som Sverige har för att utvisa enligt lagen om särskild utlänningskontroll kan vi omöjligen kontrollera att det inte är Erdogans underrättelse som ligger till grund för dessa utvisningar. Det är därför Vänsterpartiet är så pass kritiskt till den lag vi debatterar i dag: Det finns ingen möjlighet att kontrollera varför personer med framför allt kurdisk bakgrund blir utvisade.</p><p>Det Vänsterpartiet hela tiden har sagt angående Natomedlemskapet - att andra länder kommer att kontrollera Sveriges säkerhetspolitik - har redan blivit sanning, efter bara några veckor. Nu styr Erdogan Sveriges säkerhetspolitik. Är detta någonting som socialdemokrater och moderater är stolta över? Den socialdemokratiske ledamot som deltar i den här debatten säger inte heller ett ord om hur den här lagen faktiskt fungerar. I stället för att debattera den lag vi ska fatta beslut om i morgon lägger man flera minuter på att gå igenom olika partiers historiska bakgrund. Det är extremt anmärkningsvärt. </p><p>Fru talman! Det här kommer att ta en stund, för detta är en viktig och komplicerad fråga - och det är uppenbart att regeringen duckar för hur svår den här lagstiftningen faktiskt är.</p><p>Enligt lagen får en utlänning utvisas ur landet om det är särskilt påkallat med hänsyn till rikets säkerhet eller om det befaras att personen kommer att begå eller medverka till terroristbrott. Det är Säkerhetspolisen som bedömer om en person kan anses vara en säkerhetsrisk enligt LSU och ansöker om utvisning av personen hos Migrationsverket. Om Migrationsverkets beslut överklagas ska verket lämna över ärendet till Migrationsöverdomstolen. Migrationsöverdomstolen ska sedan tillsammans med ett eget yttrande lämna över ärendet till regeringen, som är högsta beslutande instans. </p><p>Ingen annan lagstiftning fungerar på det här sättet, men LSU fungerar så att regeringen är högsta instans. Dessvärre får Migrationsverket eller Migrationsöverdomstolen inte ta del av allt det underlag som Säpo tar fram i ärendet. Det leder till ett underskott på information som kan vara mycket negativt för den utvisningshotade personen, eftersom myndigheten och domstolen blir helt beroende av Säpos bedömning. </p><p>Det här sättet att låta regeringen vara överdomstol och Säpo åklagare utan skyldighet att redovisa sin bevisning gör att rättssäkerheten brister. Enskilda har nämligen inte rätt till ett tvåpartsförfarande med prövning av sitt utvisningsärende inför domstol. </p><p>Sverige står nu inför en enorm förändring i och med sin ansökan till Nato. Jag behöver inte nämna Vänsterpartiets kritik mot Nato; den är alla medvetna om. Men jag kan konstatera att det som Vänsterpartiet har förvarnat om, nämligen att vi lägger Sveriges säkerhetspolitik i andra länders händer, har blivit sanning. </p><p></p><p>Fru talman! Kurder i Sverige är just nu livrädda för att den socialdemokratiska regeringen ska utvisa dem till Turkiet. Redan i dag utvisas kurder, och det är regeringen som är högsta domstol. Nu ska lagen som möjliggör utvisning av kurder utvidgas. Detta är kritik som måste lyftas. </p><p>Hittills har ingen utvisningshotad person vunnit en process enligt lagen om särskild utlänningskontroll. Problemet är att det är i princip omöjligt för en utvisningshotad person att försvara sig mot de anklagelser som framförs. Beviskraven i LSU är mycket låga jämfört med brottmålsprocessens krav att något ska bevisas bortom rimligt tvivel. </p><p>Fru talman! Erdogan har nu lämnat in en kravlista för att ett svenskt medlemskap i Nato ska godkännas. Landet vill se säkerhetsgarantier och samarbete med Sverige i kampen mot terrorism. Erdogans kravlista är känd och väntad. Han vill tysta Sveriges röst för demokrati och för kurdernas rättigheter både i och utanför Turkiet. Han vill fördjupa underrättelsesamarbetet mellan Säpo och MIT för att få fler politiska motståndare som har sökt skydd här i vårt land utlämnade. </p><p>Han vill även upphäva det vapenembargo som vi i riksdagen i full enighet införde när Turkiet bombade kurdiska hem i nordöstra Syrien 2019 - och som det nu visar sig att Sverige inte har följt. Man har inte följt vapenembargot. </p><p>Vilka är då ett säkerhetshot? Vilka kan vara terrorister? Enligt Erdogan är det PKK, som också är uppskrivna på EU:s terrorlista, men även YPG - den kurdiska styrka som såg till att IS kunde besegras. Det är extremt flytande gränser kring vilka grupper som anses vara terrorister i vilka länder. </p><p>I Sverige har ministrar och partiledare träffat ledare från YPG. Ett av Erdogans krav är att det svenska stödet för YPG ska avslutas. Detta visar att turkisk inrikespolitik har blivit Sveriges inrikespolitik när vi i justitieutskottet debatterar här i dag. Det påverkar i hög grad människors mänskliga rättigheter - något som Turkiets ledare har liten respekt för.</p><p>Jag vill också koppla samman debatten om lagen om särskild utlänningskontroll med den debatt som äger rum direkt efter denna och som handlar om förslaget om en samlad straffrättslig terrorismlagstiftning. Där försöker Sverige återigen definiera vad en terrororganisation är - något som kommer att misslyckas i och med det nya förslaget till lagstiftning, vilket antagligen kommer att utnyttjas av sådana som Erdogan. </p><p>Folkens demokratiska parti, HDP, i Turkiet är ett prokurdiskt parti som sedan 2015 är representerat i Turkiets parlament. I valet fick partiet 13,2 procent av rösterna och är det parti som fick flest röster bland turkiska medborgare bosatta i Sverige. Enligt Erdogan är alla som engagerar sig i HDP terrorister - apropå definitionen av vilka som är terrorister och inte. </p><p>Det är personer som på olika sätt är knutna till HDP som Erdogan vill ska utvisas till Turkiet, som alltså är ett land där HDP:s partiledare sedan 2017 år sitter fängslad för sin kritik mot den turkiska regeringen och särskilt mot Erdogan. Europadomstolen för mänskliga rättigheter anser att Turkiet har överträtt artikel 13 i konventionen i och med gripandet av HDP:s partiledare. </p><p>Kurder i Sverige som engagerat sig i HDP, gått på en prokurdisk demonstration eller lyft kritik mot Turkiet eller frågan om kurdernas mänskliga rättigheter utvisas från Sverige till andra länder i dag utan att kunna överklaga processen i svensk domstol. Det här är såklart någonting som Erdogan applåderar. Det måste vi vara medvetna om.</p><p></p><p>Regeringens förslag om den nya lagen om särskild kontroll av vissa utlänningar innehåller några delar som Vänsterpartiet kan ställa sig bakom. Vi är positiva till alla förslag om ökad muntlig handläggning och stärkt dokumentation eftersom det förbättrar rättssäkerheten. Dessvärre innehåller förslaget flera delar som vi är högst tveksamma till och som inte borde genomföras.</p><p>Det handlar om insatsordningen där vi tidigare när vi har debatterat den här lagen har föreslagit ett tilläggsdirektiv till den då pågående utredningen i syfte att se över möjligheten att flytta beslutanderätten om utvisningsärenden till förvaltningsdomstolarna. När det gäller resten av kritiken mot förslaget hänvisar jag till Vänsterpartiets riksdagsmotion och till propositionen som vi debatterar i dag, för det finns mer att vara mycket kritisk mot.</p><p>Vänsterpartiet ser en stor risk för att tillämpningen av den nya lagen blir oförutsägbar och godtycklig. Fler människor riskerar att utvisas på ytterst oklara grunder där beslutet baseras på om någon kan antas göra sig skyldig till ett terroristbrott. Det utvidgade tillämpningsområdet i kombination med att regeringen föreslår bredare möjligheter för myndigheter att använda sig av både vanliga och hemliga tvångsmedel ökar risken avsevärt för att människor utsätts för integritetskränkande tvångsmedelsanvändning. Bland annat föreslås hemlig dataavläsning få användas enligt den nya lagen.</p><p>Fru talman! Vi måste skydda oss från despoter som Erdogan. Vi får inte vara naiva inför kurdernas utsatthet, och vi kan inte stifta lagar som gör att rättssäkerheten blir ytterst liten.</p><p>Jag yrkar avslag på propositionen och på reservation 1 och även på reservationerna med falsk majoritet, alltså 5, 10, 11, 12 och 13.</p><p>Jag ber om ursäkt för att jag drog över talartiden.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:36"
  }
}