{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3a61f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det har varit oerhört intressant att lyssna på debatten. Jag instämmer helt och hållet med Hans Wallmarks inlägg.</p><p>Det är helt uppenbart att det internationella läget är besvärligt. Jag ska fokusera på några andra områden än som har tagits upp tidigare i debatten. Några områden kommer naturligtvis dock att vara samma.</p><p>Jag är väldigt glad över att Sverige äntligen har lämnat in en ansökan om Natomedlemskap. Jag tror att det är viktigt och att det behövs, inte bara för vår säkerhet utan för säkerheten i hela vår region, fru talman. Jag säger detta inte bara i perspektivet av kriget i Ukraina utan också för att de instrument som finns för att förebygga krig, till exempel OSSE:s parlamentariska församling och FN, inte har lyckats. </p><p>De har inte lyckats med att förhindra ett krig i Ukraina men heller inte när det gällde rosornas krig i Georgien 2006. Kvar av detta har vi de av Ryssland annekterade delarna av Sydossetien och Abchazien. Jag tänker också på Moldavien där Transnistrien är annekterat av Ryssland. Detta visar att vi måste se om vårt hus, och därför är jag glad över Natoansökan.</p><p>Jag nämnde internationella organisationer, och jag vill uppehålla mig en kort stund vid OSSE.</p><p>Sverige ingår i OSSE:s trojka tillsammans med Polen och Nordmakedonien. Jag vill framföra ett tack till utrikesminister Ann Linde för hennes arbete under det svenska ordförandeskapet 2021. Det var väldigt värdefullt för säkerheten.</p><p>Att man inte lyckades förhindra kriget i Ukraina visar fullt ut de problem som finns inom OSSE. Låt mig nämna detta, för jag ser också det som händer inom OSSE som en spegling av det komplicerade världspolitiska läget och av svårigheterna att nå fram i en diskussion med Ryssland.</p><p>När det handlar om OSSE har vi först budgetfrågan, fru talman. Den är inte löst. Varje år drar budgetförhandlingarna ut på tiden. Det finns förstås åtgärder som gör att verksamheten kan rulla på, men om budgetöverenskommelsen når i mål är OSSE:s verksamhet i farozonen. Man kan tycka att det kanske inte gör så mycket, men jag vill säga att det gör det. </p><p>Inom OSSE finns också missioner i ett stort antal länder, bland annat på Balkan och i länder som Kirgizistan, Tadjikistan och Uzbekistan, som alla arbetar för demokrati, en rättsbaserad ordning och rättsstatens principer - precis detta som vi alla talar om som viktiga ingredienser för ett tryggt, säkert, fredligt och demokratiskt samhälle.</p><p>Jag vill också nämna OSSE:s akademi för postgraduate-utbildning med studenter som kommer från de östra delarna av OSSE. Det är ett utmärkt sätt att föra samman ungdomar i en gemensam utbildning för fredsarbete och gränsöverskridande arbete.</p><p>Jag vill även ta upp andra problem inom OSSE som hänger ihop med Ryssland. </p><p>Vi har observatörsstyrkan som funnits i Ukraina. Först upphörde gränsstyrkan. Sedan stod observatörerna på tur. Detta gör att det inte längre finns några neutrala ögon på plats. Detta problem har alltså orsakats av Ryssland.</p><p>Jag vill även lyfta upp OSSE:s årliga konferens om mänskliga rättigheter, som nu för tredje gången har varit inställd på grund av Rysslands agerande. </p><p></p><p>När jag lägger ihop allt detta ser jag ett stort behov av medlemskap i Nato.</p><p>Ryssland har dessutom ställt särskilda villkor för valobservationer, som Ryssland precis som alla andra av OSSE:s 56 medlemsländer har förbundit sig till. Alla har förbundit sig till att inbjuda OSSE:s parlamentariska församling, OSSE och ODIHR till valobservation. Men vi valde att avstå från att observera valet då Ryssland ville diktera villkoren. Så går det inte till i fråga om valobservationer.</p><p>Jag vill också ta upp det demokratiska läget i Ryssland där oppositionen nu är fängslad. Jag kan nämna Vladimir Kara-Murza, Navalnyj och mordet på Boris Nemtsov. </p><p>Allt detta visar på en dysfunktionell stat som inte drar sig för att attackera sina grannländer. Vi ska självfallet vara med i den union, den organisation, som kan garantera vår trygghet i detta allvarliga läge.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:55"
  }
}