{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:45 om drivmedelsprisernas effekt på näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4489e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En företagare från Sandviken åkte till Norge i fredags. Han lade upp en bild på sin Instagram och Facebook. När han tankade i Sandviken i fredags betalade han 19 kronor och 2 öre per liter diesel. Så åkte han till Norge och tankade. Och för den dieseln betalade han, fru talman, 15 kronor och 19 öre per liter. </p><p>Här står alltså näringsministern och pratar om att det är internationella faktorer som påverkar dieselpriset i Sverige. Men, fru talman, precis som jag sa i mitt första anförande kostar dieseln i Danmark runt 15 kronor, i Finland runt 15 kronor och i Norge i fredags kostade den 15 kronor och 19 öre. Och i Sverige i fredags kostade dieseln 19 kronor och 2 öre. </p><p>Fru talman! Detta är naturligtvis förödande för det svenska näringslivets konkurrenskraft. Det är förödande för det företag i Ljusdal - ett världsklassföretag, faktiskt, som underleverantör till ett stort internationellt företag - som har en produktionsanläggning från vilken deras produkter varje natt går från Ljusdal till Mjölby. Det betyder såklart att det måste vara farbara vägar nu när det blir vinterväglag. Men det betyder också att man måste kunna frakta produkterna till en rimlig kostnad. </p><p></p><p>Fru talman! Vad betyder det när dieselpriset stiger med kanske 40 procent på relativt kort tid och när våra grannländer får en konkurrensfördel som beror på den svenska regeringens inhemska politik? Jag tror inte att näringsministern ens på en SSU-kongress skulle kunna få de unga socialdemokraterna att tro att dieseln i Sverige kostar 19 kronor per liter på grund av världsmarknadspriset när den kostar 15 kronor i Finland, 15 kronor i Danmark och 15 kronor i Norge. Då har vi inte ens pratat om vad den kostar i Sydeuropa och vad den kostar i Spanien. Vi har inte ens pratat om de 12 kronor per liter som den kostar där. Vad betyder det för den svenska konkurrenskraften? Vad betyder det när regeringen riskerar att slå ut företag i Sverige? Precis detta har vi pratat om i andra debatter. Det handlar om cementbrist, elbrist och tillståndsprocesser. Norge kan jubla över att vi skrämmer jobb till Norge från Sverige. Men vad betyder det på sikt i Sverige? </p><p>Nu går LRF ut med ett storlarm på Aftonbladets debattsida i dag. Jag vet inte om näringsministern läser Aftonbladet, men man kan läsa den ibland också. Där talas det om kostnadsökningar på över 4 000 miljoner. </p><p>Jag har ställt tre enkla frågor till näringsministern som är relativt enkla att besvara. Vilka åtgärder avser ministern att vidta för att kompensera näringslivet för de ökade drivmedelspriserna? Det är en konkret fråga. Den andra frågan är: Vilka åtgärder avser ministern att vidta för att kompensera näringslivet för de ökade elpriserna? Ser ministern den press som småföretagarna som är medlemmar i LRF är utsatta för? Tror ministern att det påverkar konkurrenskraften för det svenska jordbruket med den kostnadschock som regeringen har påfört dem? Jag tror att det är många som förväntar sig ett svar av ministern. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H90345",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:16"
  }
}