{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6e27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har lyssnat till en spänstig debatt, stundtals rolig, där de olika partierna har kunnat presentera sina budgetförslag gällande de frågor som rör klimat, miljö och natur. </p><p>Att uppfattningarna går isär kanske inte förvånar, men i betänkandet finns det faktiskt ett avsnitt där vi är överens över partigränserna. Det är när det handlar om att analysera och se på regeringens resultatredovisning, vilket gäller redovisningen för 2020. Nu har vi även representanter från näringsutskottet i kammaren, och det här är faktiskt en uppföljning som regeringsformen ålägger <em>alla</em> utskott att göra. Men inom miljö- och jordbruksutskottet har det varit tradition att man åberopar och berättar lite om den i samband med att vi diskuterar budgeten. </p><p>Syftet med uppföljningen är framför allt att vi ska kunna analysera och se huruvida regeringen har verkställt det vi har efterfrågat och om de satsningar som har gjorts faktiskt har haft effekt. Det finns alltså en god tanke. I miljö- och jordbruksutskottet är det, precis som i andra utskott, en särskild grupp som har haft till uppgift att hantera detta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>I år har vi tittat särskilt på fyra områden. Det finns i Sverige 16 miljökvalitetsmål, och vi har granskat 4 av dem lite extra. Det är nämligen dessa mål som faktiskt styr politiken på miljö- och naturområdet, och det fattades beslut om dem redan 1999. Det var ett modigt beslut - och ganska framsynt. I dag talar vi mycket om Agenda 2030, men detta är fortfarande det som vägleder den svenska politiken. </p><p>Trots det jag säger om att det var framsynt visar detta också hur trögt det går, för av de 16 olika målen är det 14 mål vi inte når. Det är en utmaning vi måste ta oss an och faktiskt försöka lösa. Det finns även 9 tidssatta delmål som skulle ha varit färdiga och införlivade i verksamhet 2020. Av dem nåddes bara 4, det vill säga mindre än hälften. Det är inte ett jättebra facit för oss. </p><p>Det finns några utmaningar som vi måste ta oss an men som ändå ger en positiv bild av att vi är på väg. Det gäller bland annat den avancerade reningen av avloppsvattnet, där vi ser tendensen att läkemedel minskar i utsläpp som går ut i vatten och miljö. Det är bra. </p><p>En annan fråga som vi måste ta lite mer ansvar för är förorenade områden. Då tittar man särskilt på dem som bedöms vara av stor risk för människa och miljö, och där ser man att det av de kända objekten - det är 9 000 i dag - är 73 procent som återstår att gå på. 73 procent! </p><p>Vi ser att antalet inrapporterade fynd av invasiva främmande arter har fyrdubblats sedan 2019. Dessvärre ser vi också att andelen brukad åkermark, liksom antalet betande nötkreatur och får, minskar - och att minskningen fortsätter.</p><p>Min talartid är slut, men jag ska säga att det vi särskilt vill fokusera på och föra vidare är att vi måste bli mycket mer resultatorienterade. Vi ska inte bara redovisa och titta på åtgärder utan faktiskt se vad som har effekt och vad vi tror är gynnsamt. Vi behöver även ha mycket mer av en helhetssyn, för dessa 16 nationella miljömål går många gånger på tvärsen. Där måste vi bli duktigare på att prioritera och prata med varandra. </p><p>Som sista ord, fru talman, vill jag rikta ett stort tack till alla i utvärderingsgruppen, som med stort engagemang tar sig an de här frågorna. </p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:30"
  }
}