{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:200 om väg 70 Särnaheden-Idre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ulrik Bergman, för engagemanget! Jag uppskattar det.</p><p>Jag noterar att ledamoten sa att det är för lite resurser. När vi hade en moderatledd regering var det 522 miljarder kronor i nationell plan. Nu är det närmare 900 miljarder. Den första nationella planen som jag hade förmånen att presentera för landet 2018 innehöll 100 miljarder mer. Nu är det ytterligare 200 miljarder mer.</p><p>Vi satsar mer än någonsin på infrastruktur. Moderaterna vill däremot i sitt förslag till infrastrukturpropositionen dra bort 30 miljarder kronor på utvecklingsanslaget och minska resurserna till nya vägar och ny järnväg. Här har Moderaterna en hemläxa att göra.</p><p></p><p>Sedan måste man inse att det är tuffa prioriteringar i Region Dalarna precis som i alla regioner och i hela landet, eftersom önskemålen är väldigt stora till följd av år av underinvesteringar på vägsidan. Det är därför vi satsar mer än någonsin på inte minst vägunderhåll.</p><p>Om man vill tillföra mer resurser blir frågan om vägslitageavgift lite speciell, och jag noterar att Ulrik Bergman inte kommenterar den frågan. Jag vill ändå säga att det blir besvärande när utländska lastbilar kan köra på väg 70 och slita på den utan att behöva betala en enda krona medan de som bor där eller en svensk åkare som kör där ska betala för att finansiera detta. Låt oss erbjuda bulgariska, rumänska, polska och litauiska åkerier att också få vara med och betala för infrastrukturen, precis som svenska åkare får göra i Tyskland och Frankrike när man åker ute i Europa.</p><p>Vi höjer som sagt länsplaneanslagen med 8 procent i den proposition som riksdagen ställer sig bakom. Det är en ordentlig ökning, men det kommer ändå att innebära tuffa prioriteringar. Den diskussionen får naturligtvis Ulrik Bergman ta på hemmaplan med sina länspolitiker.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910200",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}