{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d74e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har hört många goda argument för flyget här i dag. Det är inte så konstigt, eftersom ett fungerande flyg över hela Sverige är en del av livsnerven som bygger svensk infrastruktur stark.</p><p>Anledningen till att vi har den här debatten i dag är den gamla regeringens misslyckande i synen på infrastrukturens allvar för att hela Sverige ska leva. Regeringens kullerbyttor i fråga om Brommas vara eller icke vara har lett till att vi från riksdagens sida nu tar tillbaka debatten hit till oss i kammaren. Vi lagstiftare behöver ta tillbaka frågan när regeringen inte klarar av sitt uppdrag. Vi litar helt enkelt inte på att regeringen tar ett långsiktigt och genomtänkt beslut när det kommer till flygets framtid.</p><p>Att under en brinnande pandemi ta beslut som sägs grunda sig på lönsamhet är inte helt genomtänkt när flyget över hela världen står stilla. Att dessutom ta beslut om att förtidsavveckla en flygplats för att sedan utreda hur det ska gå till är för mig lite bakvänt och något märkligt. Men så har regeringen agerat.</p><p>Flyget står just nu inför en spännande framtid, och den framtiden måste få utvecklas i sin takt. Vi har fungerande flygplatser över hela Sverige, och infrastrukturen i luften är till skillnad från höghastighetstågen gratis. Innovationen för både bränsle och motorer går framåt i raketfart just nu. Att då lägga krokben för flyget och lägga ned fullt fungerande flygplatser är för mig skatteslöseri och något som vi i riksdag och regering inte ska pyssla med.</p><p>Flyget kommer att spela en stor och avgörande roll i framtiden för snabba, effektiva och klimatsmarta transporter och kommunikationer både i Sverige och internationellt, för vi lever i en globaliserad värld. Det får vi inte glömma bort. Att då hänvisa både privatpersoner och företag till tidskrävande och osäkra transporter med tåg och bil känns direkt orättvist mot människor som inte bor nära storstäderna. Flyget spelar en stor roll för ett fungerande näringsliv regionalt. Menar vi allvar med att hela Sverige ska leva måste ett brett basutbud av flygplatser garanteras på lång sikt och inte hanteras med tvära kast och politiska kullerbyttor.</p><p>Jag som varje vecka flygpendlar mellan Ronneby och Bromma ser hur viktigt basutbudet av flygplatser är för att regionerna ska kunna växa. Snabba kommunikationer är viktiga inte bara för privatpersoner; de är också centrala för att vi ska kunna ha statliga myndigheter och Försvarsmakten spridda över hela Sverige som snabbt ska kunna kommunicera in och ut med centrala Stockholm.</p><p>Vi som flygpendlar en hel del via Bromma flygplats ser också hur snabbt flyget har återhämtat sig och hur mängden resenärer stadigt ökar, trots att vi fortfarande befinner oss i en pandemi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Fru talman! Regeringens hattande och osäkerhet i infrastrukturfrågor diskuteras runt om i hela Sverige, och osäkerheten både kring nya stambanor för tåget och kring Brommas framtid får näringslivet att tveka om de viktiga investeringar och den nyetablering som vi så väl behöver för att kunna kickstarta Sverige igen och för att Sverige ska stå stabilt och stadigt i en global värld. Det här är inte bra för Sverige, och vi behöver därför ta tillbaka frågan till riksdagen så att besluten blir bra och långsiktiga.</p><p>Regeringen kan inte själv ta beslutet om det nationella basutbudet av flygplatser, och även om vi nu har en ny regering på plats är politiken fortfarande densamma. Regeringen är fortfarande i behov av stöd från två ytterkantspartier som inte gillar flyget. Man driver en flygkritisk politik, och det är inte bra för Sverige på lång sikt.</p><p>Därför, fru talman, yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p><p>I detta anförande instämde Anders Hansson (M).</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:42"
  }
}