{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Också jag vill tacka för en bra debatt och det som både Mikael Larsson och Anders Åkesson har lyft fram.</p><p>Det är inte förvånande. Vi kommer alla här från folkrörelsepartier. Hela grunden i det som är Sveriges starka demokrati handlar om att det inte bara är staten som dikterar villkoren, utan det bärs utifrån människors enskilda engagemang tillsammans med andra i förening.</p><p>Det gäller om det sedan är i LRF, SSU, Rotary eller någon annanstans. Det viktiga är att man är engagerad och att man vill ta ansvar för sin omgivning och sitt samhälle. Därför är det en så viktig del i hur vi bygger tillit och tilltro i en demokrati.</p><p>Jag är övertygad om att den här debatten som sådan är viktig. Men jag vill också sända en tydlig signal om de utmaningar vi har framför oss. Det handlar om 900 miljarder i infrastruktursatsningar och en modernisering av Sverige.</p><p>Det är en anpassning av transportsystemen för att klara klimatkraven. Det är inte helt okomplexa frågor. Det kommer att innebära utmaningar för väldigt många. Då är det kommunikation som är en nyckel.</p><p>Vi ska naturligtvis göra det utifrån våra politiska perspektiv. Men också myndigheter måste vara väldigt aktsamma med hur man kommunicerar och lyssnar. Det gäller inte att bara ensidigt tala om vad som gäller. Det handlar också om att lyssna in synpunkter från markägare, berörda och oroliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det gäller naturligtvis också att utgå från de riktlinjer som regering och riksdag har fastställt och som finns i myndigheters instruktioner.</p><p>Tack så mycket för en bra debatt och för engagemanget. Låt oss gemensamt jobba för en bred uppslutning bakom viktiga infrastruktursatsningar framöver i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}