{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3d9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Jag vill inleda med att yrka bifall till det sammansatta utskottets förslag vad gäller dels UFöU1 <em>Svenskt deltagande</em> i <em>F</em><em>örenta nationernas</em><em> stabiliseringsinsats</em><em> i Mali</em>, dels UFöU2 <em>Fortsatt svenskt deltagande i militär insats för stärkt</em> <em>säkerhet</em><em> i Mali</em>. Samtidigt vill jag hänvisa till Kristdemokraternas särskilda yttrande i utskottets båda betänkanden.</p><p>Kristdemokraterna delar Försvarsmaktens bedömning att Sveriges militära insatser i Mali har gjort och gör skillnad. Det gäller såväl Minusma som Task Force Takuba. Vi delar också försvarets uppfattning att deltagandet leder till förstärkt förmåga på hemmaplan via de erfarenheter som exempelvis militära chefer skaffar sig och sedan tar med sig hem.</p><p>På plats bidrar den svenska personalen till skydd för civilbefolkningen, ökad säkerhet och militärt motstånd mot islamistiska terrororganisationer. Detta arbete är värt respekt och uppskattning. Jag vill därför på mitt partis vägnar framföra ett varmt tack till all den personal som riskerar sin egen säkerhet för att skydda svårt utsatta människor i en annan del av världen.</p><p>Fru ålderspresident! De militärkupper som genomförts i Mali - i augusti 2020 och i maj 2021 - har gjort den svenska insatsens redan komplicerade uppdrag än mer komplicerat. Samtidigt genomförs dagligen samverkan med andra länders förband inom såväl Minusma som Takuba. Detta är angeläget, och det är nödvändigt.</p><p>Sahelregionen är i dag det område i världen där våldsbejakande islamism växer snabbast. Terrorgrupper som IS, al-Qaida och Boko Haram är alla verksamma i området och gör anspråk på politisk makt. Förutom i själva Mali pågår strider i grannländerna, som exempelvis i Niger, Burkina Faso, Nigeria, Tchad och Kamerun.</p><p>I många fall rör det sig om en kombination av etniska och religiösa konflikter med svårt och omfattande lidande för civilbefolkningen som följd. Det finns med andra ord all anledning att ta situationen på allvar. Trappar Europa ned sitt engagemang kommer säkerhetsläget att försämras ytterligare.</p><p>Fru ålderspresident! Redan 2012 slog FN:s säkerhetsråd fast att situationen i Mali är ett hot mot internationell fred och säkerhet. Det är med andra ord centralt att såväl den militära närvaron som ett omfattande bistånds- och utvecklingssamarbete i regionen stärks. Båda dessa komponenter är centrala och behövs.</p><p>EU och dess medlemsländer måste göra mer, även om det tar tid att nå resultat. Länder som Tyskland, Spanien och Italien har i dag utarbetade säkerhetspolitiska strategier för Afrika. Inte sällan är just säkerhet och militär närvaro en förutsättning för ett fungerande bistånd, och det gäller också i Mali.</p><p></p><p>Vid sidan av detta måste eventuella oklarheter undanröjas vad gäller Sveriges inställning till den ökända Wagnergruppen. Flera av talarna har tidigare i debatten varit inne på detta. En samverkan mellan Malis styrande regim och den ryska privatarmén, bestående av legosoldater och grova förbrytare, är i alla avseenden oacceptabel. Kommer Wagnergruppen in ska den svenska insatsen ut. Några mellanlägen finns inte.</p><p>Fru ålderspresident! Kristdemokraterna eftersträvar alltid en bred parlamentarisk enighet när det gäller beslut om Sveriges internationella insatser. Därför ställer vi oss bakom regeringens förslag om en förlängning av de svenska insatserna i Mali under 2022, för att därefter successivt trappa ned insatserna. Samtidigt vill vi betona att det är väsentligt att hålla dörren öppen för en eventuell förlängning om säkerhetsläget skulle kräva det.</p><p>En av lärdomarna från den misslyckade evakueringen från Afghanistan är att exitplanering utnyttjas av extremister och terrorgrupper. Därför måste en svensk utfasning av truppbidragen i Mali ske under ordnade former efter noggrann planering, med hänsyn tagen till all personal och i nära dialog med andra deltagande länder.</p><p>Avslutningsvis: När medmänniskors tillvaro slås i spillror, när människovärdet krossas, får inte likgiltighet vara vårt svar. Som kristdemokrater känner vi stor stolthet över Sveriges internationella insatser. Samtidigt följer det alltid med den här typen av beslut i riksdagen ett särskilt ansvar.</p><p>Men lika viktigt som det är att bekämpa terrorism i vårt land och i vår del av världen, lika viktigt är det att föra kampen i länder långt borta. Varje trygg hamn för islamism och jihadism, oavsett var den erbjuds, är i förlängningen ett hot mot vår demokrati och vår säkerhet.</p><p>Genom insatserna i Mali är Sverige del av en bred och mycket angelägen internationell insats - med det tydliga målet att fler medmänniskor ska kunna leva i trygghet och fred.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}