{
  "anforande": {
    "dok_hangar_id": "5122105",
    "dok_id": "H90975",
    "dok_titel": "Protokoll 2021/22:75 Måndagen den 28 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "75",
    "dok_datum": "2022-02-28 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23b0e032-3ecd-ec11-9170-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Det finns ingen militär lösning på kriget i Ukraina. Jag säger detta eftersom jag själv har upplevt krig och flykt under större delen av mitt liv som barn och i ungdomsåren. Det gör ont att se barn och kvinnor säga adjö till sina pappor, bröder, söner och makar. Jag kan inte hejda mina trådar när jag ser barnens, kvinnornas och männens blickar som är fyllda av sorg, rädsla och förtvivlan. Det väcker starka minnen. Jag har sett det många gånger förr. När det talas om krig vet jag mycket väl vad det handlar om. </p><p>Putins krigsförklaring mot Ukrainas suveränitet är olaglig och går emot folkrätten. Det måste fördömas. Jag är glad för att omvärlden agerar.</p><p>Fru talman! Att släcka en eldsvåda med bensin brukar dock sällan fungera. Sverige borde inte exportera vapen utan fredsdiplomater.</p><p>Krig och konflikter skapar först och främst ett enormt mänskligt lidande men får också stora ekonomiska konsekvenser. Att bygga upp länder som drabbats av krig tar ofta en generation eller mer.</p><p>Ansvariga ministrar skrev i en artikel i Aftonbladet i maj 2016 följande:</p><p>\"Utan fred är mänsklig utveckling svår att tänka sig. Decennier av framsteg raseras lätt när ett krig väl bryter ut. De senaste åren har vi sett hur ett antal krig och konflikter blossat upp i världen, vilket bidragit till att antalet flyktingar nu är det högsta sedan andra världskriget. Därför tar regeringen nu initiativ till en ny satsning på fredsdiplomati, för att ytterligare stärka Sveriges arbete med att förebygga och stävja konflikter.\"</p><p>Längre fram i artikeln står följande:</p><p>\"Att investera i fredsbyggande och konfliktförebyggande är ett effektivt sätt att främja utveckling och motverka fattigdom. Varje krona som satsas för att bygga mer fredliga och stabila samhällen innebär många sparade kronor i form av kostnader för krig och konflikter, humanitära insatser och flyktingströmmar.\"</p><p>Man undrar var dessa fredsdiplomater håller hus.</p><p>Ryssland är en av världens starkaste militärmakter. De 5 000 pansarskott av engångsvapentypen AT4 som nu troligen kommer att skickas är en signal om militärt stöd, men de kommer sannolikt att göra marginell skillnad på styrkeförhållandet mellan de ryska styrkorna och de ukrainska styrkorna. Det blir sannolikt inte mer än en signal - och då fel signal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Samtidigt får detta beslut konsekvenser på både kortare och längre sikt. Att hjälpa Ukraina med vapen försvagar Sveriges möjligheter att verka som en medlande kraft. Enbart en massiv militär insats från Nato och USA skulle ha en chans att bemöta de ryska styrkorna.</p><p>Det finns starka anledningar till att detta ännu inte föreslagits och att USA meddelat att man inte kommer att skicka trupp till Ukraina. Riskerna skulle vara enorma, och med en eskalering av konflikten kommer också risken att Putin gör verklighet av sina hot om eventuell kärnvapenanvändning.</p><p>Om Sverige ska kunna medla eller tillsammans med andra militärt alliansfria länder som Schweiz och Österrike ta ett fredsinitiativ, kan vi givetvis inte samtidigt skicka vapen till den ena sidan i konflikten. Min bedömning av Ukrainatragedin är att den mycket väl kan leda till Putinregimens fall eftersom detta angrepp på ett slaviskt broderfolk är extremt impopulärt i Ryssland. Förhoppningsvis träder en mer fredsinriktad president till efter Putins fall. I bästa fall kan vi då på nytt börja prata om att bygga en paneuropeisk säkerhetsarkitektur, som ju OSSE är ett embryo till. Därefter kan vi gå vidare och börja tala om upplösningen av Nato. Just nu är det rena julafton för Natokramarna, men jag tror att de möjligen begår misstaget att ta ut sin seger i förskott.</p><p>Att överföra vapen för att aktivt stödja en sida i en väpnad konflikt, som det är tal om här, är dock någonting som bryter mot svensk praxis om att inte använda vapenexport som utrikespolitiskt verktyg. Vi ser med oro på vad detta kan leda till när denna dörr öppnas. Därför kommer jag att rösta nej i denna fråga, men jag stöder naturligtvis Sveriges bistånd, humanitära stöd, hjälmar och annan skyddsutrustning som sänds till Ukraina. Vi ska öppna våra dörrar och plånböcker för de flyktingar som är på väg till Europa.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 2.) </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H901FiU40",
    "replik": "N",
    "systemdatum": "2022-05-06 15:12:57"
  }
}