{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:122 och 123 om behovet av ökade kontroller på väg och åkerinäringens förtroende för polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a07538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Den här enkäten var ju faktiskt polisen inblandad i ihop med Sveriges Åkeriföretag och Larmtjänst. Att svarsfrekvensen var låg kanske beror just på att människor inte känner det förtroende i de här frågorna som man borde.</p><p>Det är ju inte allmänheten man har frågat. Man har frågat åkeriföretagen, de företag som sitter ytterst i problembilden med de kriminella som rör sig på vägarna. De utsätts varje dag för dieselstölder, man plockar av delar på bilarna, man tar hela bilar och man gör inbrott både i lokaler och i fordon. De får inte den respons de borde få, och det kan bero på att polisen är överhopad med en massa andra problem som skjutningar och sådant.</p><p>Jag ställde inte frågan om allmänhetens förtroende för polisen, utan jag ställde frågan utifrån åkeriföretagens upplevelse, och det är åkeriföretagen som har svarat på enkäten. Det hade varit bra om statsrådet hade fokuserat på det i stället.</p><p>Om vi går in på cabotage låter det jättebra att antalet ärenden har ökat med 450 procent jämfört med 2016. Det går alltid att trixa med procentsatser. Det är inte svårt. Man hade 61 ärenden 2016. Det gick upp till 275 för 2020. Hittills i år tror jag att man ligger på 280.</p><p>Det är klart att det är bra att man kommer åt dem som kör otillåtet cabotage i Sverige. Jag säger inte emot det. Men bilden visar så tydligt att det här är ett större problem än vad siffrorna i rapporten redovisar. Hade vi haft tillräckligt med folk ute på vägen hade vi kommit åt betydligt fler brott mot cabotagebestämmelserna.</p><p>Det som är redovisat är Region Syd, som står för mer än hälften. Då ska man veta att gänget som jobbar i Helsingborg är de vassaste vi har i Sverige, ihop med västeråsarna. Det ligger till och med instruktioner i de utländska bilarna att man ska köra andra vägar förbi deras kontrollområden. Varför? Jo, för om de bli stoppade kommer de att bli rapporterade. Där finns kunskapen, och där finns de vassaste tjänstemännen när det gäller att göra kontroller av den tunga trafiken.</p><p>Jag vill påstå att varje bil de får in i Helsingborg eller i Västerås blir synad in i sömmarna. Ingen tar sig igenom där utan att bli rapporterad om det är något som är fel. Tänk om vi hade haft fler sådana enheter i Sverige! Då hade vi kommit åt problemet med otillåtet cabotage.</p><p>På ett helt år är det 280 rapporter. Det är inte särskilt mycket med tanke på hur pass många transporter som sker varje dag. Som en polis säger: Det är som att fiska i ett akvarium. Så omfattande är problemet.</p><p>Regeringen har inte presterat när det gäller detta. Man har inte fått ut fler kontrolltjänstemän. Jag pratar med mina gamla kollegor i stort sett dagligen, som säger att det dagligen går hem folk som blir pensionärer eller slutar av andra skäl. Antalet bilinspektörer ligger på en hyggligt stabil nivå, ungefär 73 över tid. Men antalet trafikpoliser med tung behörighet, alltså som har rätt att göra kontroll på tunga fordon, är bara 120 i yttre tjänst. Det finns fler på papperet, men ute på vägen är de inte fler. Vi har alltså ett underskott som är betydande.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910122, H910123",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:01"
  }
}