{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman!  har frågat mig om jag har för avsikt att införa någon form av krispaket för lantbruket.</p><p>John Widegren har frågat mig vilka åtgärder jag avser att vidta för att stärka det svenska jordbrukets konkurrenskraft.</p><p>Magnus Oscarsson har frågat mig om jag tänker ta några initiativ med anledning av de uppgifter som framkommer i <em>Lantbruksbarometern</em> och vilka åtgärder jag tänker vidta för att mildra de effekter på den ekonomiska kris vi nu ser inom svenskt jordbruk.</p><p>Lantbrukets lönsamhet har under 2021 utmanats av kostnadsökningar som en följd av ökade priser på flera olika insatsvaror. Kostnadsökningarna påverkar inte bara svenska lantbrukare utan är kopplade till förändringar på råvarupriser och energipriser generellt. Under 2021 och 2022 har samtidigt priserna på flertalet jordbruksvaror ökat, vilket till en del kan kompensera för de ökade kostnaderna.</p><p>I linje med den svenska livsmedelsstrategin arbetar regeringen aktivt för att långsiktigt stärka konkurrenskraften i svenskt lantbruk. Därför har tre handlingsplaner för livsmedelsstrategin beslutats. Handlingsplan 1 innehåller satsningar på drygt 1 miljard kronor via nationella medel och öronmärkta medel i landsbygdsprogrammet. Handlingsplan 2 innehåller satsningar på 122 miljoner kronor årligen 2020-2025 samt en extra förstärkning 2020 på 114 miljoner kronor. Handlingsplan 3 innefattar ytterligare satsningar om 74 miljoner kronor årligen 2021-2023. Regeringen beräknar att för åren 2024-2025 tillföra 36 miljoner kronor årligen och för åren 2026 och framåt 11 miljoner kronor per år.</p><p>Handlingsplanerna omfattar bland annat satsningar på forskning och innovation, regelförenkling och kompetensförsörjning. Dessutom aviserades en ytterligare förstärkning på 10 miljoner kronor årligen för 2022-2025 i budgetpropositionen för 2022 till vildsvinspaketet, som är en åtgärd i handlingsplanerna.</p><p>Regeringen har därtill gjort stora satsningar i budgeten för 2022 för att stärka infrastrukturen och servicen på landsbygden.</p><p>Utformningen av EU:s gemensamma jordbrukspolitik är därutöver ett viktigt verktyg för att stärka det svenska jordbruket. En central utgångspunkt när Sveriges strategiska plan för den gemensamma jordbrukspolitiken har utformats är att den ska stärka jordbrukets lönsamhet och underlätta möjligheten att nå livsmedelsstrategins mål. Totalt under perioden 2023-2027 omfattar den strategiska planen drygt 60 miljarder kronor. Utöver detta beräknas cirka 4,3 miljarder kronor under samma period tillföras nationella åtgärder som möter målen i CAP.</p><p>Hur utvecklingen av priset på insatsvaror och jordbruksvaror förändras framöver kommer att vara en viktig faktor för jordbrukets lönsamhet. Jag har en nära dialog med näringen kring dessa frågor i syfte att analysera och följa situationen.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:45"
  }
}