{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:134 om vägslitageavgift",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b87538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag ska svara på frågan. Det som utredningen har fått i uppdrag att analysera är antingen ett avståndsbaserat system eller ett system som varken är tidsbaserat eller avståndsbaserat. Alternativen är alltså inte ett tidsbaserat system och ett avståndsbaserat system. Det är inte detta som utredningen har fått i uppdrag att titta på och föreslå. Det är svar på frågan. </p><p>Finns det ett alternativt förslag är vi beredda att titta på det också. Men ett av de förslag som utredningen ska titta på är just ett avståndsbaserat system. </p><p>Jag tror att Jens Holm indirekt kritiserade att jag gärna ser att näringslivet är med på förändringar. Jag tycker att Jens Holms exempel visar på hur starkt det är när branscher och sektorer faktiskt kommer överens om sin väg till fossilfrihet. Det löser upp väldigt många politiska låsningar också. </p><p>När detta system ska förändras - vi är överens om att det behöver göras - är det lite intressant att implementeringen av förändringen tar ganska lång tid. När det gäller att implementera ett nytt tekniskt system och få allting på plats talar mina tjänstemän om att det kan ta åtta tio år innan ett helt nytt system de facto är helt implementerat. Det betyder att vi kan ha ett par olika regeringar under denna tid. </p><p>När vi gör sådana stora förändringar är det alltså en fördel om man kan bygga överenskommelser. </p><p>Men det blir väldigt intressant att följa inte minst debatten i valrörelsen för att se om partierna är beredda att backa upp sina åtaganden om klimatomställningen också i konkret politik för framtiden. </p><p>Jag har noterat att både Tågföretagen och Sveriges Åkeriföretag ser att ett förnyat system skulle vara bra för dem, både för att klara klimatutmaningen och för att de ser att dagens system bidrar till illojal konkurrens som gör det nästan omöjligt för seriösa åkare och företag att klara konkurrensen. Det kan inte någon vara för i någon mening. Det är ju inte bra för någon att vi har det på det sättet. </p><p>Jag hoppas och tror därför att inte minst detta initiativ ska bidra till en öppenhet i debatten. Och jag tycker att debatten har flyttat sig. Inte minst den illojala konkurrensen har bidragit till en förnyad diskussion. </p><p>Men då gäller det att också fundera på: Hur fungerar detta och differentieras geografiskt? Och hur ser vi till att Sverige som är ett så avlångt land fungerar med ett sådant system? Det måste vara en utgångspunkt för ett nytt system. </p><p>Jag ser verkligen fram emot att i slutet av mars få utredningens överväganden och analyser. Det kan nog vara viktigt inför den valrörelse som vi går in i att partierna också får nytt underlag för framtida ställningstaganden. Men det som vi nu ser framför oss är att vi inte kommer att kunna fortsätta med det system som vi har i dag. Alla partier är därför svaret skyldiga om vad vi ska ha i stället. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910134",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:04"
  }
}