{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "068dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "200",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag hade också tänkt hälsa Matilda Ernkrans välkommen till utgiftsområdet och utskottet, och jag hade förutsett och hoppats på en konstruktiv anda i debatten.</p><p></p><p>Men jag kan inte undvika att konstatera hur upptagna Socialdemokraterna är av stenar. Om man inte vänder på varje sten kastar man sten i glashus, nu här i kammaren genom att slänga sig med epitet som blåbruna utan att titta på sin egen historia och samtid eller se bjälken i sitt eget öga.</p><p>Det är höga brösttoner från Matilda Ernkrans kring biståndet. Men det är tomt på svar och åtgärdsförslag när det kommer till de tre olika rapporter jag hänvisade till i mitt anförande, där det påpekas stora brister och framförs kritik mot hur delar av det svenska biståndet fungerar i dag. Man saknar svar på varför man anser att just 1 procent av statens budget ska gå till bistånd. Jag har fortfarande inte hört något svar på den frågan.</p><p>Jag noterar att regeringen vill fortsätta ge bistånd till UNRWA, som berördes i det tidigare replikskiftet, och därigenom också göda antisemitism. Det tycker jag är tänkvärt när man lyfter frågor om Förintelsen här i kammaren.</p><p>Ska man vända på varje sten undrar jag också varför biståndet är undantaget. Vad drar Matilda Ernkrans och regeringen för slutsatser av att hela tre kritiska granskningar har presenterats under 2021? Vi förhåller oss till dessa objektiva utvärderingar och har dragit tydliga slutsatser, men varför har inte regeringen gjort detsamma? Har man något svar som oppositionen eller vi i utskottet inte känner till när det gäller hur man kan åtgärda den kritik som framförts?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:30"
  }
}