{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:408 om bristen på byggmaterial",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Man vågar inte tänka tanken att kalkstensbrytningen på Gotland måste upphöra när det nuvarande tillståndet går ut. För att kunna genomföra klimatomställningen i Sverige och Europa är det en grundförutsättning att vi har tillgång till en egen, storskalig tillverkning av cement i Sverige.</p><p>Det är bra att scenarier där man måste importera undersöks eftersom detta kan komma att bli en realitet. För att det ska kunna vara möjligt behövs dock provtagningskapacitet för cement och betong från olika delar av världen. Det behövs ny infrastruktur i våra hamnar, med cisterner. Kostnaderna för detta uppgår till miljardbelopp, för att inte nämna den tid det kommer att ta att få allt detta på plats. Och var ska en sådan anläggning eller sådana anläggningar ligga?</p><p>Fru talman! Att finna alternativ till cement och betong som byggmaterial är viktigt. Det är känt att betongens klimatpåverkan vida överstiger träets. Men cementindustrins ambitioner att nå klimatneutralitet ska också erkännas och uppskattas. Betong är viktigt för vårt övriga samhällsbyggande, inte bara bostadsbyggandet.</p><p>Cementfrågan, fru talman, kommer att diskuteras även kommande fredag då Karl-Petter Thorwaldsson kommer till kammaren för att debattera en annan interpellation från mig i denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns många andra faktorer som påverkar bostadsbyggandet. Den här debatten skulle även kunna handla om materialtillgång, återbruk och kostnader.</p><p>Priserna på trä påverkas av den import vi inte längre vill se från Ryssland. Parkett är det brist på eftersom mycket av ekparketten tillverkas i Ukraina. Men i övrigt går försäljningen till privatpersoner bra, enligt Byggmaterialhandlarna, trots ökade kostnader.</p><p>Resurseffektivitet är kanske det säkraste sättet att hålla kostnaderna nere och minska klimatpåverkan. Det bästa byggmaterialet är ju det som inte behöver forslas till byggarbetsplatsen, alltså det som inte behöver användas. Det näst bästa borde vara det som återanvänds i sin ursprungliga form, och näst därefter kommer det material som är återvunnet eller produceras av återvunnet material.</p><p>Det är mellan 12 och 13 miljoner ton av det byggmaterial vi använder som blir avfall, och av detta är 0,6 miljoner ton farligt avfall som man måste ta hand om. Det är givetvis oacceptabelt mycket. Ungefär hälften av allt avfall återvinns, enligt Boverket. Resten läggs på deponi.</p><p>Ett bra exempel på återvinning är foamglas, det vill säga krossat bilglas, som kan användas för husgrunder och ersätter betong om byggnaden är lätt, till exempel i trä, och det handlar om ett fåtal våningar.</p><p>Vad gäller kostnader ska ju också livscykeln beaktas. Det är inte självklart att det byggmaterial som är billigast i inköp är det som är mest kostnadseffektivt. Valet av material kan även vara beroende av bostadsmarknadens funktionssätt och dess incitament att renovera, bygga till låga kostnader och bygga för den efterfrågan som finns, det vill säga villkoren för dem som har att bygga och förvalta bostäder, för dem som äger och hyr ut till människor, för dem som bygger för att sälja och inte minst för hyresgästerna, villaägarna och bostadsrättsinnehavarna.</p><p>Centerpartiet har i samarbete med regeringen sett till att det finns ett grönt avdrag som främjar klimatbra investeringar i exempelvis solceller och laddmöjligheter. Kanske skulle valet av hållbara och återbrukade byggmaterial också kunna främjas med liknande avdragsmöjligheter för privatpersoner och bransch. Detta är någonting som bland annat Byggmaterialhandlarna föreslår.</p><p>Min fråga rör ju såväl tillgång, kostnad och klimatpåverkan som påverkan på tillgången till bostäder, så den är bred. Jag undrar hur statsrådet ser på incitament att spara och återbruka byggmaterial i större utsträckning.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H910408",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:34"
  }
}