{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:482 om ett förbud mot muslimska friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman!  har frågat mig om jag kan tänka mig att införa ett förbud mot muslimska friskolor.</p><p>Jag har varit mycket tydlig i min syn på konfessionella inslag i skolan. Utgångspunkten är att den sekulära staten ska inta ett neutralt och opartiskt perspektiv i frågor om religion och inte lägga sig i medborgarnas religiösa och konfessionella övertygelser och identiteter.</p><p>Utöver det som regeringsformen, Europakonventionen och EU:s stadga om de grundläggande rättigheterna slår fast om religionsfrihet har Sverige valt att aktivt främja en religiös mångfald. På detta sätt kan olika ideologier och trosriktningar - som verkar för att vårt demokratiska statsskick upprätthålls - stärkas och utvecklas. Det måste dock säkerställas att elever och barn inte utsätts för otillåten religiös påverkan i skolan.</p><p>Regeringen är tydlig med att elever aldrig får utsättas för otillåten religiös påverkan. Den 17 mars i år lämnade därför regeringen propositionen <em>Tydligare krav på fristående förskolor, skolor och fritidshem med konfes</em><em></em><em>sionell inriktning</em> till riksdagen, som riksdagen ställde sig bakom den 15 juni.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Propositionen innehåller förslag som ska stärka elevernas religionsfrihet men också öka Statens skolinspektions möjligheter att kontrollera ägar- och ledningskretsen genom så kallade demokrativillkor. Förslagen innebär även bättre möjligheter för tillsynsmyndigheterna att utöva tillsyn genom att en definition av vad som är ett konfessionellt inslag och en konfessionell inriktning införs.</p><p>Detta är en del av regeringens pågående arbete med att stoppa oseriösa och olämpliga aktörer från att starta och driva förskolor och skolor. Regeringen anser att förslagen innebär ett förtydligande och en skärpning av det regelverk som underlättar tillsynen av verksamheter med konfessionell inriktning.</p><p>Utbildningsdepartementet har dessutom remitterat en promemoria i vilken det bland annat föreslås att ett etableringsstopp för fristående skolor och fritidshem med konfessionell inriktning införs tillsammans med ett förbud mot att utöka sådan befintlig verksamhet. Remitteringen avslutades den 13 maj, och förslaget bereds för närvarande i Regeringskansliet.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910482",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:31"
  }
}