{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är ett lite speciellt betänkande som vi behandlar i dag. Vi har en proposition om fartygsåtervinning som jag inte tänker orda speciellt mycket om. Vi har ingen annan åsikt än övriga partier där. Det är ett enigt utskott som står bakom den. </p><p>I stället har vi ett allmänt betänkande där man har tryckt in saker från olika politikområden. Det gör inte detta betänkande på något sätt mindre viktigt, snarare tvärtom. Det är många viktiga frågor som behandlas i betänkandet. Men det är en blandad kompott. </p><p>Fru talman! Jag tänkte inleda med det som kanske har fått mest uppmärksamhet i medierna. Det är talerättsfrågan och Århuskonventionen. Just i dag är det jaktfrågorna som berörs här i riksdagen, vilket kanske inte har varit tydligt medialt. Utskottet tycker att det är rimligt att organisationer som väcker talan vad gäller exempelvis licensjakt och skyddsjakt direkt ska beröras av tillståndsprocesserna. Detta är högst rimligt. Men det är också rimligt att man ser över hur Århuskonventionen fungerar rent allmänt. Vad det är frågan om i dag är nämligen föreningar som ofta inte företräder något slags allmänintresse. I stället handlar det alltför ofta om ytterkantsföreningar - radikala aktivister som, i detta fall, inte vill att det ska bedrivas jakt. Kanske är de motståndare till allmänt skogsbruk eller mineralutvinning, eller kanske tycker de inte om uteserveringar. </p><p>När vi nu ser hur kostsam och tidsödande tillståndsprocessen har blivit måste vi även se över tillämpningen av Århuskonventionen, vilka krav man ska ställa på de här föreningarna och när det ska finnas möjlighet att överklaga. När konventionen kom till var tanken nämligen aldrig att det var strandkaféer, fönsterbyten i bostadsrättsföreningar eller enskilda jaktbeslut som skulle kunna överklagas, utan tanken var stora verksamheter med stor miljöpåverkan. Det var det man såg framför sig då. </p><p>Fru talman! Vi välkomnar att Sverigedemokraternas förslag på det här området ser ut att vinna bifall i kammaren. Det är en bra början, men vi behöver få till stånd en översyn på fler områden. Vi behöver också initiativ på EU-området för att säkerställa att vi kan möjliggöra alla de förbättringar som krävs. </p><p>Fru talman! Ett annat förslag som Sverigedemokraterna står bakom och har fått stöd för i utskottet handlar om jordbruket, nämligen att jordbruket inte längre ska klassas som miljöfarlig verksamhet. Detta är principiellt viktigt. I dag klassas något så naturligt som jordbruk som miljöfarlig verksamhet och likställs därmed med gruvtäkter och annan tung industri. Från Sverigedemokraternas sida anser vi att jordbruk i stället ska klassificeras som miljöpåverkande verksamhet. </p><p>Detta skulle kunna förenkla handläggningen för miljötillstånd och anmälan av animalieproduktion. Det betyder alltså inte, som vissa har låtit påskina, att det skulle bli fritt fram att etablera storskalig animalieproduktion utan en väl avvägd tillståndsprocess. Men det borde samtidigt kunna innebära smidigare, snabbare och mer avvägda processer. Det är en av flera pusselbitar i det otroligt viktiga arbetet med att regelförenkla för och få igång svensk matproduktion, så att vi får en situation där vi har fler jordbrukare - inte färre. </p><p>Fru talman! Ytterligare ett tillkännagivande som utskottet vill se är Sverigedemokraternas yrkande om grön infrastruktur. Länsstyrelserna arbetar med planering för att binda samman naturen över stora områden genom något som kallas planer för grön infrastruktur. Detta arbete är inte specificerat vare sig i regleringsbreven till länsstyrelserna eller i deras arbetsordning och bör därför avbrytas. </p><p>Denna typ av verksamhetsplaner för annan markanvändning bör inte omfatta enskilda mindre markägare; det strider fullständigt mot alla rimliga definitioner av äganderätt och likhet inför lagen, eftersom det kan leda till att två markgrannar med identisk skog behandlas olika av myndigheterna. Det är markägaren som ska planera skötseln av sin mark, inte länsstyrelserna. Planerna för grön infrastruktur bör inte vara tillåtna om man inte kan visa att de redan från början har utarbetats i samråd med och med godkännande av samtliga berörda markägare. I annat fall bör upprättade planer annulleras. </p><p>Fru talman! Utöver alla dessa bra tillkännagivanden som utskottet nu föreslår finns det ytterligare förslag från Sverigedemokraternas sida som vi gärna hade sett genomförda. Av tidsskäl yrkar vi inte bifall till alla dessa utan nöjer oss med att yrka bifall till reservation 33, som är kopplad till torvfrågor. Detta är frågor som ständigt nämns i samband med diverse illegala sabotageaktioner som numera frekvent utförs av olika extremistgrupper runt om i vårt land. Under de senaste åren har dessa grupper verkat för att dikade torvmarker där skog nu växer ska återvätas. </p><p>Sverigedemokraterna konstaterar att kunskapsunderlaget för kolbalansen beträffande skog på dikad torvmark under svenska förhållanden är mycket svagt. Exempelvis tas i olika redogörelser inte med att skogen genom sin högre tillväxt jämfört med torv årligen binder avsevärda mängder koldioxid. Den mängd kol som är bunden i virkesförrådet är också betydande. </p><p>Därför bör återvätning av torvmark bevuxen med skog inte genomföras annat än då forskningsmaterial föreligger där hänsyn tas till effekten på kolbalansen av skogstillväxten och det växande virkeslagret på berörd marktyp. Forskningsmaterialet ska också visa att återvätning skulle ge tydliga fördelar. Regelverken behöver ses över med målsättningen att bibehålla och öka produktionen, åstadkomma god miljöhänsyn och minska riskerna för översvämningar. </p><p>Tyvärr driver regeringen motsatt politik och hävdar att torvrika skogsmarker behöver återvätas för att hindra läckage av växthusgaser. Sverigedemokraterna finner att underlaget för dessa beslut förefaller bortse från att de träd som växer på dessa dikade marker ofta löpande binder mer kol än vad som riskerar att frigöras ur den torvrika marken. Mer forskning behövs på det här området. Dessutom behöver kolbalansen i det enskilda fallet beräknas innan beslut om kostsamma återvätningar tas. </p><p>Sverigedemokraterna vill samtidigt understryka att vi inte på något sätt är motståndare till återvätning i alla tänkbara fall men att regeringens nuvarande entusiasm för återvätning är dåligt grundad. Därmed riskerar skogsbruket att försvåras, liksom möjligheten att öka skogsproduktionen - och det på svaga grunder.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:10"
  }
}