{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:304 om Marockos brott mot mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ead31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret.</p><p>Jag håller verkligen med om vikten av att det nu finns ett FN-sändebud, och att det är ett mycket bra sändebud som har utsetts är jag fullständigt övertygad om. Jag vill därför fråga utrikesministern om hon kommer att stödja processen för att få till stånd en folkomröstning om Västsaharas framtid och bidra till att påskynda den.</p><p>Det är självklart välkommet och bra att Sverige engagerar sig i FN för att Marocko ska säkerställa att de mänskliga rättigheterna efterlevs i det ockuperade Västsahara. Det är också bra att Sverige är engagerat i FN:s råd för mänskliga rättigheter och att Sverige kommer att vara pådrivande för att få en resolution till stånd. Det är även bra att ambassaden i Rabat återkommande reser till Västsahara och träffar representanter för civilsamhällets organisationer. Problemet är dock bara att de flesta västsahariska organisationer är förbjudna av Marocko. Endast en västsaharisk organisation för de mänskliga rättigheterna är tillåten.</p><p>Det råder ingen tvekan om att angreppen mot västsahariska aktivister har ökat kraftigt i samband med den brutna vapenvilan, enligt Amnesty International. Marockanska myndigheter har exempelvis intensifierat övervakningen av flera människorättsförsvarare och journalister. </p><p>En av dem som har utsatts är den tidigare pristagaren av Right Livelihood Award, Aminatou Haidar, som nyligen utsatts för illegal avlyssning av Marocko. När Aminatou återvände efter att ha erhållit sitt pris här i Stockholm utsattes hon för allvarliga trakasserier och förföljelse, och det är inte första gången som Aminatou blivit utsatt. Hon satt arresterad med ögonbindel under tre år och sju månader utan att hennes familj visste om hon levde eller var död. Hon utsattes för tortyr och hot och släpptes utan rättegång och utan att ha informerats om motivet för hennes kvarhållande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>FN:s särskilda rapportör Mary Lawlor har vädjat till Marocko att stoppa den felaktiga kriminaliseringen och de våldsamma trakasserierna av aktivister som bara utövar sina mänskliga rättigheter genom icke våldsamma protester. Marockansk polis, säkerhetsagenter och militär har varit inblandade i fysiska och sexuella övergrepp på kvinnor.</p><p>Det finns också offentliga kampanjer med syfte att förtala kvinnliga aktivister, och Sultana Khaya är ett av dessa offer och det fall som har blivit mest känt och uppmärksammat. Förutom att ha utsatts för godtyckligt frihetsberövande har systrarna Khaya under 16 månader utsatts för attacker av olika slag, som räder och ingrepp, utan rättsligt skydd i sitt hem. Under en razzia den 10 maj 2021, till exempel, vandaliserade polisen huset och beslagtog alla bärbara datorer, tv-apparater och även kontanter. </p><p>Sultana har ju varit aktivist i många år och otaliga gånger utsatts för fysiskt, psykiskt och sedan 2021 även sexuellt våld av marockanska säkerhetsagenter och poliser. Redan 2007, när den då 27-åriga Sultana var student i Marrakesh i Marocko och en dag delade ut flygblad i Västsahara, greps hon av polisen. Hon misshandlades så svårt att hon förlorade sitt ena öga.</p><p>Det är hög tid att omvärlden med kraft agerar för att stoppa övergreppen i det ockuperade Västsahara. Sverige bör kalla upp den marockanska ambassadören i Sverige för att framföra vår protest. Jag vill nu verkligen fråga utrikesministern om hon tänker göra det, vilket jag tycker är oerhört viktigt.</p><p>Sverige måste även intensifiera arbetet i FN och EU och genom sina bilaterala kontakter öka ansträngningarna för att få till stånd den utlovade folkomröstningen.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H910304",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:32"
  }
}