{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i Polismyndighetens arbete med information till brottsutsatta ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Riksrevisionens rekommendationer handlar om att följa upp och utvärdera hur medarbetare informerar brottsutsatta. De handlar om att utvärdera medarbetarnas stöd och se till att de också får ett anpassat och utvecklat stöd för att jobba bättre med detta utifrån ny teknik, att se över utbildningen för operatörerna på kontaktcentren inom polisen och de civilanställda receptionisterna med flera för att de också ska kunna ge tydlig och bra information, att förstärka hela detta område inom Polismyndigheten och att införa rutiner med tydlig ansvarsfördelning som säkerställer att man får den information man behöver under hela gången.</p><p>Det är inte så att ingenting har hänt sedan 2015. Om ledamoten Juntti tar del av Riksrevisionens granskning ser hon tydligt att det här är de fyra rekommendationerna för att förstärka det arbete som redan pågår. Det är rekommendationer till myndigheten. Riksrevisionen ger inga rekommendationer till regeringen.</p><p>Det är väl också där det är tydligt att Moderaterna finner trygghet i det återkommande mönstret. Finns det någon att KU-anmäla? Kan vi ta ett utskottsinitiativ? Kan vi storma lite grann för att ge bilden av att vi är de enda som driver den här frågan?</p><p>Det är inte seriöst. Det är inte seriöst i väldigt många frågor, och det är inte seriöst i den här frågan. Regeringen kommer att följa arbetet. Myndigheten har ett tydligt uppdrag att jobba utifrån de rekommendationer man har fått och tycker också att det är väldigt relevant. Man kan peka på arbete som redan är genomfört. Man pekar också på hur dagens it-teknik exempelvis kan förstärka hela informationsflödet.</p><p>Det råder ingen oklarhet om att det är en viktig fråga för alla partier i riksdagen att brottsutsatta får den information de behöver.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H901JuU12",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:55"
  }
}