{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ede50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Även jag vill å det kraftfullaste fördöma Rysslands pågående invasion av Ukraina, och jag vill uttrycka mitt starkaste stöd till det ukrainska folket.</p><p>Fru talman! Sverige är ett fantastiskt land. Vi har mycket att vara stolta över; en unik välfärd, framstående forskning, yrkesskicklig arbetskraft - och allt fler blir alltmer välutbildade.</p><p>För oss socialdemokrater har det alltid varit självklart att vidga utbildningsmöjligheterna för alla, oavsett var i landet du bor eller var i livet du befinner dig. Det ger oss möjlighet att förverkliga våra drömmar och bidra till Sverige som kunskapsnation. Nyttan är individens, men också hela samhällets.</p><p>Och resultaten, fru talman, har inte låtit vänta på sig.</p><p>Det är inte för inte som 450 000 studerar på våra högskolor och universitet i dag. Det är en ökning för fjärde året i rad, och vi är uppe på aldrig tidigare skådade nivåer.</p><p>Det är inte för inte som närmare 80 000 studerar vid yrkeshögskolan, där i princip alla får jobb. Och det är inte för inte som flertalet av de 400 000 studerande på komvux läser in en gymnasiebehörighet för att kunna få jobb. </p><p>För de allra flesta av dessa hundratusentals studenter hade studier inte varit möjligt utan vårt generösa studiestöd. Ett studiestödssystem som reformeras efter människors olika förutsättningar att studera och som går hand i hand med förändrade kunskapskrav på arbetsmarknaden är en grundsten i vårt samhällsbygge.</p><p>Fru talman! Låt mig göra några nedslag i studiesystemets historia.</p><p>Året är 1897, och i Stenbrohult föds Hjalmar Oskar Ahlberg. Han växer upp med föräldrar och åtta syskon. Trots familjens svaga ekonomi och faderns bristande förståelse bär Hjalmar på en innerlig önskan, nämligen att få studera.</p><p>Vid 17 års ålder får Hjalmar ett erbjudande att delta i en vinterkurs på en folkhögskola. Han går till postsparbanken, tar ut sitt samlade kapital på 36 kronor och beger sig till skolan. Penningbekymren gör att studierna måste avbrytas. I stället börjar han på sin vapentjänstgöring. När värnplikten slutförts återupptar Hjalmar Ahlberg sina studier under mycket svåra ekonomiska förhållanden.</p><p>I början av år 1919 kommer så äntligen ett kungörande från staten om räntefria studielån för underlättande av studiemöjligheter för begåvade men fattiga lärjungar vid offentliga läroanstalter. Hjalmar går till skolans rektor och ber om vitsord till en ansökan. Rektorn beskriver honom som en \"mycket god begåvning\". Hjalmar beviljas ett studielån och kan därmed fullfölja sina studier fram till folkskollärarexamen våren 1921.</p><p>Fru talman! Reformerna i studiestödssystemet har sedan dess avlöst varandra i relativt snabb takt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>År 1957 infördes det allmänna studiebidraget på 34 kronor per månad för elever i åldern 16-18 år.</p><p>Det nuvarande systemet med bidrag och lån införs 1965, och grunderna finns fortfarande kvar.</p><p>År 1975 kom vuxenstudiereformen, som innebar att vuxna fick möjlighet att läsa på gymnasienivå med ett studiestöd motsvarande a-kasseersättningen.</p><p>År 1997 såg kunskapslyftsreformen dagens ljus, som ett led i förnyelsen av arbetsmarknads- och utbildningspolitiken. Det blev 170 000 fler låntagare och en rejäl tillväxt i samhället.</p><p>Under 2000-talet höjdes studiestödet i omgångar och fribeloppets gränser likaså.</p><p>Fru talman! Vi socialdemokrater fortsätter oförtrutet vidare på den inslagna banan, det vill säga när samhället kräver arbetsmarknadsreformer anpassar vi studiestödet. Ett belysande exempel är reformen om studiestartsstödet på maximalt 50 veckor, som ger vuxna arbetslösa med låg utbildning möjlighet att läsa in en gymnasiebehörighet för att öka chanserna till jobb. Förra året lade det stödet grunden för en ljusare framtid för drygt 7 800 individer, vilket är det högsta antalet sedan stödet infördes 2017. Merparten är kvinnor som har valt en bristyrkesutbildning. CSN:s undersökningar visar att upp till 60 procent väljer att läsa vidare när de 50 veckorna är slut. Det är en stor seger för den enskilde, förstås, men det är en lika stor vinst för samhället i övrigt.</p><p>En annan viktig och uppskattad reform var den höjda bidragsdelen på 300 kronor i månaden som vi drev igenom tillsammans med Vänsterpartiet 2018 för att underlätta ekonomin för hundratusentals studenter.</p><p>Andra exempel på anpassat studiestöd är körkortslånet för arbetslösa och 19-20-åringar med gymnasieexamen för att öka utsikterna till jobb.</p><p>Från och med den 1 januari i år trädde reformen om höjd åldersgräns till 60 år för rätten till studiemedel i kraft. Vi lever som bekant längre, och arbetsmarknaden har förändrats - alltså anpassar vi studiestödsreglerna.</p><p>Fru talman! Som om inte alla de redan uppräknade reformerna vore nog kommer Sverige att få ett helt nytt omställningsstudiestöd, riktat till dig som är mitt i arbetslivet, har arbetslivserfarenhet och är van vid att ha en arbetsinkomst. De allra flesta kommer att kunna studera med upp till 80 procent av sin tidigare lön under totalt 44 heltidsveckor med början den 1 januari 2023. Den här stora trygghetsreformen införs för att man ska kunna växla upp och växla om under sitt yrkesliv för att stärka sin ställning på arbetsmarknaden. Vilka möjligheter och livschanser det kommer att ge!</p><p>Fru talman! Jag vill lite kort kommentera frågan om avskrivning av studieskulder, som några av oppositionspartierna har reserverat sig till förmån för.</p><p>Vår principiella inställning är att studiestödssystemet inte bör användas som ett regionalpolitiskt instrument. Det ligger snarare inom andra politikområdens ansvar. Att använda det så ligger heller inte i linje med studiestödets nuvarande mål.</p><p>Avskrivning av studieskulder för vissa yrkesgrupper skulle också kunna leda till att låntagarna uppfattar systemet som orättvist, det vill säga att vissa premieras men andra inte. Studier visar att individer agerar utifrån kortsiktig ekonomisk rationalitet när det gäller studieval. Därför är det sannolikt att högre bidrag är mer träffsäkert och har större effekt på rekryteringen än kommande låneavskrivningar. Bidrag innebär dessutom att alla studiestödstagare får del av subventionen, även de som inte utnyttjar lånesystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Det kan inte sägas nog många gånger att Sveriges framgångar som kunskapsnation inte hade varit lika självklara utan vårt generösa studiestöd. Hur hade det annars gått för den fattige Hjalmar Oskar Ahlberg i Stenbrohult i Småland, som tack vare ett studielån lyckades få sin folkskoleexamen 1921? Och vad hade det blivit av vuxenstudiereformen 1975, Kunskapslyftet 20 år senare och för den delen majoriteten av dagens 450 000 högskolestudenter utan ett anpassat studiestöd?</p><p>Det är därför, fru talman, som jag i detta anförande har valt att sjunga studiesystemets lov. Det ger individen frihet att forma sitt eget liv och stärker Sveriges möjligheter att fortsätta vara en ledande kunskapsnation i världsklass.</p><p>Det finns som sagt mycket att vara stolt över i vårt fantastiska land.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}