{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för resonemanget, som är intressant och som lyfter upp den stora skillnaden mellan Moderaterna och Vänsterpartiet i den här debatten.</p><p></p><p>Vi sätter det enskilda ägandet först och är övertygade om att ett starkt enskilt ägande när det kommer till skog också innebär att man kan leverera miljö- och klimatnytta. Jag vet också väldigt många bra exempel på skogsägare som samarbetar med den lokala orienteringsklubben och så vidare för att inte förstöra för dem.</p><p>Såklart kommer vi att ha dåliga exempel där också, precis som vi har i all annan näringsverksamhet. Men vi tror de facto på den enskilda skogsägaren.</p><p>När det kommer till föryngringsytor och de läckage som lyftes upp i anförandet, ända upp till lustgas, lade Linnéuniversitetet fram en intressant forskningsrapport hösten 2021. Den visade att det går mycket fortare att hamna på nettoplus igen efter en avverkning vid en föryngringsyta. Jag tror att det var i storleksordningen åtta år för att vara på nettosidan igen.</p><p>Det innebär att ett aktivt brukande också blir bra för klimatet eftersom det finns substitutionseffekter och så vidare. Jag tyckte att det var lite konstigt i det tidigare anförandet när ledamoten lyfte fram ett antal engångsartiklar. Det är restprodukten från sågverksindustrin. Först går de bästa delarna av trädet till sågverksindustrin. Det blir virke, vi kan bygga, och koldioxid låses in under lång tid. Sedan kan vi göra andra saker med skogen, och det ger de verkliga substitutionseffekterna som skogen faktiskt bidrar med.</p><p>Jag blir därför orolig när jag lyssnar på Jens Holm. Vill Jens Holm att vi ska bruka skogen mindre än vad vi gör i dag?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}