{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "025df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Avslutning</p><p>Ärade ledamöter! När vi samlades här i kammaren för sommaravslutning den 23 juni sa jag att jag hoppades att vi till hösten skulle kunna återgå till något vanligare rutiner och arbetsformer. Det gjorde vi också, till viss del, i och med att ni alla åter kunde delta vid omröstning i kammaren efter riksmötets öppnande.</p><p>Nu ser vi tyvärr hur smittspridningen åter ökar. Pandemin är inte över. Riksdagsförvaltningen, gruppledarna och jag följer situationen noga och är redo att vidta de åtgärder som krävs för att värna den demokratiska beslutsprocessen. Vi återkommer med nya besked i den mån sådana föreligger.</p><p>Pandemin till trots visar statistik från kammaren under riksmötet 2020/21 att rekord har slagits vad gäller till exempel antalet timmar i plenisalen. Den totala plenitiden var ungefär 56 procent högre än under föregående riksmöte och faktiskt högre än under alla tidigare riksmöten sedan 1992/93. Ni ledamöter har alltså varit synnerligen flitiga i kammaren och framfört inte mindre än 10 368 anföranden och 4 711 repliker. Bra jobbat!</p><p>Jag tolkar siffrorna som att riksdagen även har tagit kontrollmakten på stort allvar. Det framställdes 3 647 skriftliga frågor, fler än vid något riksmöte sedan 1992/93. Cirka 25 procent av frågorna handlade om pandemin.</p><p>Rekord slogs också för motionerna. Ni lämnade in totalt 4 150 motioner under allmänna motionstiden, med över 17 000 yrkanden.</p><p>Det lämnades också in 906 interpellationer.</p><p>Ni har alltså samfällt tagit ert uppdrag på stort allvar och arbetat trots de mycket speciella omständigheter som har varit.</p><p>Den här mandatperioden inleddes som ni vet med den rekordlånga regeringsbildningen 2018/2019 och fortsatte med en pandemi som har påverkat det politiska arbetet i hög grad. Vi fick sedan en regeringskris i juni-juli i år och sedan ytterligare två regeringsbildningsprocesser i november efter statsminister Stefan Löfvens avgång.</p><p>Det har varit ett synnerligen händelserikt år och en synnerligen händelserik mandatperiod. Nu går vi in i slutspurten på mandatperioden och kan säkert se fram emot en händelserik politisk riksdagsvår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Under våren avslutar vi också vårt firande av demokratins genombrott som har pågått sedan december 2018. Ett viktigt datum infaller den 10 januari 2022, när det är precis 100 år sedan de fem första kvinnorna tog plats i riksdagen.</p><p>Detta uppmärksammas av riksdagen med föreställningen Fira demokratin - 100 år på Annexet i Stockholm för särskilt inbjudna gäster. Föreställningen sänds också på SVT. På scenen kommer artister, dansare, kör och orkester att framföra en berättelse om Sveriges väg till demokrati och tiden därefter fram till våra dagar. Det återstår att se hur många som kommer att kunna ta del av föreställningen på plats. Men jag ser fram emot den dagen som en viktig dag för att markera detta 100-årsjubileum.</p><p>Jag hoppas att det även efter jubileet blir ett naturligt inslag när vi till exempel visar Riksdagshuset att lyfta fram hur det gick till när Sverige blev en demokrati. Kommittén för riksdagens högtidlighållande av demokratins införande har därför ställt sig bakom förslag på två olika konstverk för att skapa mer permanenta avtryck i och vid riksdagen, för att vi även i framtiden ska påminnas om demokratins genombrott och de människor som gjorde det möjligt. Båda konstverken hedrar på olika sätt de fem första kvinnorna i riksdagen och kommer att invigas under nästa år.</p><p>I år invigde vi också bysten som föreställer förre statsministern Nils Edén. Det är också ett inslag i demokratifirandet.</p><p>Under 2021 firar vi också ett annat jubileum: Enkammarriksdagen 50 år. Den 11 januari 1971 sammanträdde den nya enkammarriksdagen för första gången i de tillfälliga lokalerna vid Sergels torg. I går arrangerades på konstitutionsutskottets och mitt initiativ ett högtidsseminarium i samarbete med Riksbankens Jubileumsfond för att uppmärksamma jubileet.</p><p>Enkammarriksdagens införande föranledde helt nya lokalbehov. Jag vill i detta sammanhang göra en liten, kort folkbildande insats och berätta lite mer om riksdagens hus genom tiderna.</p><p>\"We shape our buildings and afterwards our buildings shape us\"; vi formar våra byggnader, och efteråt formas vi av våra byggnader, sa Winston Churchill när han beslutade att det sönderbombade underhuset skulle byggas upp exakt som det såg ut före kriget.</p><p>Titta på skärmarna i salen nu! På ståndsriksdagens tid fanns länge inget riksdagshus, utan adeln sammanträdde i Riddarhuset, prästerna i Storkyrkan, borgarna i Stockholms gamla rådhus vid Stortorget och bönderna på varierande platser. Historien om ett eget hus för riksdagen började alltså på Riddarholmen, som ni ser på en bild på skärmen som finns i salen.</p><p>På 1820-talet väcktes frågan om en gemensam lokal för de tre ofrälse stånden - präster, borgare och bönder. Valet föll då på Riksgäldskontorets hus på Riddarholmen, och 1834 kunde de tre stånden flytta in i sina första gemensamma lokaler i det hus som ni ser på bilden och som nu är säte för Kammarrätten i Stockholm.</p><p>Genom 1866 års representationsreform avskaffades ståndsriksdagen, och tvåkammarriksdagen kom till. Riksdagen köpte då även Hebbeska huset, som låg här intill, och det slogs samman med riksdagshuset. Men Hebbeska huset ansågs redan från början vara både trångt och ovärdigt. En riksdagsman klagade över att riksdagsmännen var tvungna att slinka in köksvägen mellan ett spiskvarter och en krog för att nå sammanträdesrummen. Så kunde man ju inte ha det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Det behövdes ett nytt och större riksdagshus med två plenisalar, och samtidigt behövde Riksbanken ett nytt hus. Efter många överväganden bestämdes det att båda byggnaderna skulle ligga här på Helgeandsholmen. Så den 13 maj 1897 lade Oscar II grundstenen, och den 12 januari 1905 skedde invigningen av det nya riksdagshuset, som håller på att byggas på bilden ni nu kan se på skärmen.</p><p>Då liksom nu blev allt dyrare än man tänkt sig. När allt var färdigt hade utgifterna stigit till cirka 12 miljoner kronor, nästan dubbelt så mycket som beräknat.</p><p>När sedan beslutet om enkammarriksdagen fattades behövde förstås lokalerna här anpassas, exempelvis med den här nya plenisalen. Under tiden det byggdes om här på Helgeandsholmen inrymdes riksdagen i det blivande Kulturhuset vid Sergels torg, som vi kan se en skiss över på skärmen.</p><p>Arbetsförhållandena förbättrades också med arbetsrum för ledamöterna, och servicen byggdes ut med fler tjänstemän och fler stödfunktioner. Man var även väldigt stolt över den moderna el- och teletekniska utrustningen, till exempel den automatiska telefonväxeln med 860 anknytningar.</p><p>Men efter tolv år i provisoriska lokaler vid Sergels torg flyttade riksdagen tillbaka hit till de ombyggda riksdagsbyggnaderna 1983. En del tyckte att riksdagen borde bli kvar vid Sergels torg, i det som då ansågs vara en modern och bekväm byggnad. Men så blev det inte, utan här är vi nu.</p><p>Ärade ledamöter! Efter denna lilla historiska utvikning ska vi tillbaka till vardagen och verkligheten här.</p><p>Pandemin har satt sin prägel på riksdagsarbetet i snart två år nu. Vid riksdagsstyrelsens sammanträde i går presenterade den parlamentariskt sammansatta kommittén under ledning av förre talmannen Per Westerberg resultatet av sitt arbete med utredningen om riksdagen under pandemins första år. Den redovisade en rad möjliga åtgärder för att utveckla riksdagens arbete i en krissituation. Vi har i riksdagen lyckats fullgöra våra uppgifter. Men det finns lärdomar att dra för att saker ska fungera ännu bättre. Jag är därför tacksam för utredningens viktiga arbete.</p><p>Ärade ledamöter! Nu kommer lite praktisk information. Riksdagsförvaltningen ska stegvis införa en helt digital dokumenthantering i den parlamentariska processen. Det första steget är taget. Det är sedan i måndags möjligt att skicka skriftliga frågor och interpellationer digitalt. Alla ledamöter kan använda den digitala inlämningstjänsten, liksom tjänstemän som har fått behörighet av sitt partikansli. Det krävs, för att du som ledamot ska kunna använda tjänsten, att du har riksdagens signeringstjänst aktiverad på din mobil. Jag hoppas att så många som möjligt besöker servicecenter-it för att få funktionen aktiverad, inte nödvändigtvis för att vi behöver fler interpellationer och frågor utan för att det här steget gör det möjligt att fortsätta digitaliseringen också av andra parlamentariska dokument.</p><p>En annan nyhet är att servicecenter i Bankhallen kommer att få utökade uppgifter i början av nästa år. Medarbetarna där ska kunna ta emot olika typer av parlamentariska dokument från ledamöter, partikanslier och Regeringskansliet för att förenkla hanteringen för alla inblandade. Mer information om detta kommer i januari.</p><p>Men innan dess har ni gjort er förtjänta av julledighet. Jag hoppas att ni alla får en fin och vilsam jul i kretsen av nära och kära. Jag vill tacka var och en av er för det arbete ni har lagt ned för riksdagen och för Sverige under de extraordinära förhållanden som har varit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Jag vill också framföra ett varmt tack till talmanspresidiet, gruppledarna och ledamöterna i riksdagsstyrelsen för gott samarbete och gemensamma ansträngningar för att komma fram till lösningar på stundtals komplicerade frågor.</p><p>Ett varmt tack även till riksdagsdirektören och alla medarbetare i Riksdagsförvaltningen. Ni har, liksom alltid, tagit er an de varierade utmaningar som har behövt hanteras och gjort det med engagemang, glädje och professionalism - tillsammans för riksdagens bästa.</p><p>Också de anställda på partikanslierna är centrala för att det politiska arbetet ska kunna bedrivas. Varmt tack också till er.</p><p>Jag vill avsluta med några rader ur dikten med den passande titeln <em>Epilog</em> av Tomas Tranströmer.</p><p>December. Sverige är ett uppdraget,avtacklat skepp. Mot skymningshimlen stårdess master kärvt. Och skymning varar längreän dag - den väg som leder hit är stenig:vid middagstiden först når ljuset framoch vinterns colosseum reser sig,belyst från overkliga moln. Då stigermed ens den vita röken svindlandefrån byarna. Oändligt högt står molnen.</p><p>Så kan det vara. Det är kärvt så här års. Och visst känns det ibland som att det är mer skymning än gryning, både bildligt och bokstavligt. Men molnen står högt däruppe. Där bakom finns den ljusa himlen, och vi är här tillsammans trots allt.</p><p>Med denna förvissning önskar jag er alla en riktigt god jul och så småningom ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:15"
  }
}