{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Ett moderniserat konsumentskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9387f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "72",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag hade tänkt att begära replik även på Centerpartiets anförande, men eftersom Moderaterna och Centerpartiet har ungefär samma ingång passar jag på att ge Lars Püss en chans att förtydliga Moderaternas ställningstagande i frågan.</p><p>Vi från Sverigedemokraterna delar både Centerpartiets och Moderaternas invändningar mot lagstiftningen. Det som gäller prisinformationslagen är något som kan ställa till mycket problem för framför allt dagligvaruhandeln. Av den anledningen har Sverigedemokraterna lagt fram ett förslag om att avslå propositionen i syfte att så fort som möjligt återkomma med ett nytt förslag som omfattar dessa delar, för att säkerställa att vi inte inför en lagstiftning som är dålig för företagare och som är dålig för konsumenter.</p><p>Att vi nu flyttar fram införandet två månader är förvisso något som Sverigedemokraterna har ställt sig bakom, men det beror enbart på att det var lite sämre att införa det redan nu. Nu har vi två månader på oss. Det är i och för sig inte så lång tid, det heller.</p><p>Problemet med Centerpartiets och även Moderaternas ställningstagande i den här frågan blir att vi kommer att införa den här lagstiftningen i den form som nu ligger, så som den ser ut i dag. Det är enbart vi sverigedemokrater som har sagt att vi vill avslå propositionen i syfte att återkomma med ett bättre förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett moderniserat konsumentskydd</p><p>Om man nu inför den här lagstiftningen, på vilket sätt tänker Moderaterna att det kommer att förbättra för företagen? De kommer ju att få anpassa sig till den här lagstiftningen från och med den 1 september alldeles oavsett vad riksdagen har tillkännagivit. Ett tillkännagivande är ju något som kan ta väldigt lång tid att behandla, ibland fem sex år. Det vet vi ju, så frågan är på vilket sätt ett bifall till propositionen - eller utskottets förslag i dess helhet, som Lars Püss har yrkat på här i dag - kommer att förbättra för företagen.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H901CU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:45"
  }
}