{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "18f3a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Socialdemokraterna har nu svängt, och det är ett faktum att det finns ett brett parlamentariskt stöd för regeringens beslut. Miljöpartiet respekterar självklart våra demokratiska spelregler, även när besluten går oss emot, som i det här fallet.</p><p>Som parti har vi inte ändrat uppfattning i Natofrågan. Vi vill hellre att Sverige fortsatt är alliansfritt, även i dessa oroliga tider. Men nu pekar allt på att vi står inför en anslutningsprocess, och då vill vi att Sverige ställer krav för vårt medlemskap i Nato. Dessa krav bör diskuteras och förankras också i riksdagen. Vad är det för villkor som ska gälla för Sverige om vi nu blir medlemmar i Nato?</p><p>Nu ser vi redan att Turkiet börjar ställa motkrav för att säga ja till ett svenskt Natomedlemskap. Andra länder kan, öppet eller på andra sätt, ställa motkrav på Sverige. Här är det oerhört viktigt att vi från Sveriges sida aldrig viker oss kring vår syn och våra krav på demokratisk utveckling och respekt för mänskliga rättigheter. Miljöpartiet kommer att noga följa anslutningsprocessen och också säkerställa att Sverige står upp för dessa värden även om det skulle komma påtryckningar.</p><p>Det måste också komma diskussioner om Sveriges förhållningssätt när det gäller kärnvapen inom Nato. Miljöpartiet vill att regeringen vid överläggningarna med Nato säkerställer att Sverige inte ska delta i övningsverksamhet som inkluderar övning med kärnvapen, att Sverige inte ska delta i Nuclear Planning Group och att Sverige ska behålla rätten att inte stödja Natos uttalanden om kärnvapen och aktivt ska kunna markera avståndstagande till kärnvapen.</p><p>Vi vill att Sverige i omgångar ska lagstifta mot införsel av kärnvapen på svenskt territorium, att kärnvapen inte ska kunna placeras på svensk mark eller föras in i landet samt att Sverige ska ansluta sig till FN:s konvention om förbud mot kärnvapen innan ansökan till Nato skickas in.</p><p>Vi lever i en allvarstid i Sverige. Vi lever i en tid som kräver nationell samling. Säkerhet bygger vi tillsammans. Rysslands krig mot Ukraina måste stoppas omedelbart.</p><p>(Applåder)</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}