{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Registrering av kontantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "363efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Registrering av kon-tantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter</p><p>Fru talman! I brottsliga sammanhang används ofta mobiltelefoner med oregistrerade och anonyma kontantkort. Mobiltelefoner och oregistrerade kontantkort köps, byts och slängs frekvent - allt för att försvåra för brottsbekämpande myndigheter att binda användaren till en telefon eller ett kontantkort.</p><p>Möjligheten för kriminella att använda oregistrerade kontantkort innebär att de brottsbekämpande myndigheterna går miste om information som kan vara avgörande för att förebygga och förhindra brottslig verksamhet och beivra brott.</p><p>Tillgången till abonnemangsuppgifter är ofta helt avgörande för att polisen ska kunna knyta en viss person till ett visst kontantkort och därmed få tillstånd att övervaka eller avlyssna elektronisk kommunikation. </p><p>Användningen av oregistrerade kontantkort gör det också svårare att utreda och beivra sådana brott som begås med hjälp av elektronisk kommunikation, till exempel hot, bedrägerier och trakasserier via telefon. Oregistrerade kontantkort används också av vuxna i kontakt med barn i sexuellt syfte. </p><p>Det faktum att kontantkort också fungerar som mobilt bredband innebär att de kan användas för anonym kommunikation över internet. Vidare används oregistrerade kontantkort även av personer aktiva inom extremistmiljöer, vilket försvårar Säkerhetspolisens arbete.</p><p>Moderaterna har under flera år efterfrågat lagstiftning om registrering av kontantkort, och vi välkomnar att sådan nu kommer på plats.</p><p>Fru talman! Ett argument som framförs mot krav på registrering av kontantkort är att kriminella tenderar att anpassa sina metoder till regelverken och därmed kan kringgå registreringsskyldigheten, bland annat genom att använda målvakter eller importera utländska kontantkort. </p><p>Det är naturligtvis så att kravet på registrering av kontantkort inte kommer att lösa alla problem som de brottsbekämpande myndigheterna står inför när det gäller att ta del av kriminellas kommunikation. Men det är uppenbart att det kommer att göra det svårare och krångligare för kriminella att kommunicera anonymt.</p><p>Det finns dock anledning att ta frågan om att kriminella kan komma att använda målvakter som står registrerade på kontantkort på stort allvar. Regeringen bör utreda frågan om straffansvar för den eller dem som överlåter registrerade kontantkort till någon som de befarar eller har skäl att anta bedriver kriminell verksamhet.</p><p>Jag yrkar därför bifall till reservation 2 i betänkandet.</p><p>Ett annat argument som förekommer mot registrering av kontantkort är att det finns tillfällen när enskilda har ett legitimt intresse av att kunna kommunicera utan att röja sin identitet. Det kan handla om den som vill utnyttja den grundlagsskyddade meddelarfriheten för att lämna uppgifter till medier i syfte att dessa ska göras offentliga. Det kan också handla om personer som är förföljda och lever gömda från till exempel en tidigare partner eller en familjemedlem.</p><p>Det som då är viktigt att komma ihåg är att registreringsskyldigheten för kontantkort inte kommer att innebära att enskildas abonnemangsuppgifter blir allmänt kända. Tillhandahållarna av kontantkort omfattas av en straffsanktionerad tystnadsplikt och får röja uppgifter endast om den enskilde har samtyckt till det eller det annars är tillåtet enligt lag.</p><p>En registreringsskyldighet innebär alltså inte att den enskilda kontantkortsinnehavarens identitet röjs. Det finns också ett grundlagsreglerat förbud för det allmänna att efterforska vem som har lämnat uppgifter till en journalist i publiceringssyfte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Registrering av kon-tantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter</p><p>Från Moderaternas sida ser vi att intresset av att brottsbekämpande myndigheter har möjlighet att identifiera personer som använder sig av kontantkort i kriminella syften väger tungt och att det därför bör införas en registreringsskyldighet för kontantkort. </p><p> Fru talman! Förslaget om att registrera kontantkort är en av flera pusselbitar i att göra det så svårt som möjligt att vara kriminell i Sverige.</p><p>Vi står inför stora utmaningar för att knäcka gängen och den eskalerande otrygghet som just nu biter sig fast i allt från små till mellanstora och stora städer i Sverige. På alla ställen där narkotika finns och brukas finns det risk att det uppstår gängkonflikter om narkotikaförsäljningen, och sviterna av det är skottlossningar och dödsskjutningar.</p><p>Moderaterna går till val på att göra den största offensiven mot gängen som någonsin skådats i Sverige.</p><p>Socialdemokraterna har haft åtta år på sig att vända utvecklingen. De har misslyckats kapitalt.</p><p>Kanske är det några av er som lyssnar på den här debatten som länge har röstat på Socialdemokraterna men nu faktiskt tröttnat på utvecklingen med alltför många gängkriminella och alltför få som försörjer sig själva. Då tycker jag att ni i det här valet ska låna ut er röst till Moderaterna. Tillsammans kan vi få ordning på Sverige och återigen bli ett land som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:37"
  }
}