{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6187f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Situationen med att Finland väljer att gå med i Nato är absolut någonting som påverkar Sverige mycket. Vi har ett djupt samarbete, och Finland är ett grannland som vi står nära. </p><p>Men vi i Miljöpartiet landar ändå efter mycket övervägande fram och tillbaka i att nackdelarna med att Sverige går med i Nato överväger. Det får så stora konsekvenser för våra möjligheter att bedriva självständig utrikespolitik och arbete mot kärnvapen, och det är i sig ett stort problem. Vi tror inte heller att det automatiskt innebär en förbättring för vår säkerhet på det sätt som slås fast i den säkerhetspolitiska analysgruppens skrivelse, som också togs fram väldigt snabbt.</p><p>Något annat som skiljer sig mellan Sverige och Finland är att de har haft diskussionen under en längre tid. De har haft en djupare diskussion och har också en annan geografisk situation. Vi är helt enkelt två olika länder, som förvisso ligger nära varandra men som också behöver fatta självständiga beslut.</p><p>Jag är helt övertygad om att vi oavsett skulle fortsätta att samarbeta med Finland. Det finns också ett tjugotal olika försvarssamarbeten. Det är inte så att vi räknar med stöd men inte är med, utan självklart ska Sverige också hjälpa till oavsett om vi är med i Nato eller inte om ett grannland till oss skulle bli anfallet av Ryssland. </p><p>Miljöpartiet är positivt till djupa försvarssamarbeten med flera länder och även samarbete med Nato, men när Sverige går med i Nato kommer det att försvåra så pass mycket för våra möjligheter att bedriva en självständig politik. Sverige riskerar att bli utsatt för mer av den typen av påtryckningar från auktoritära stater som vi har sett de senaste dagarna. Det oroar mig mycket.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 22.) </p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}