{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Lättnader i tillståndsplikten för ljuddämpare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "234",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vet inte hur jag ska uttrycka det här på ett diplomatiskt sätt. Men jag har ägnat mig åt politiken och åt lagstiftning på heltid sedan 2012, i riksdagen och i alliansregeringen. Jag har nog aldrig sett ett så märkligt förslag som det Sverigedemokraterna presenterade i sin följdmotion. Man skriver alltså att någon som har möjlighet att söka licens för ljuddämpare ska kunna ha ljuddämpare.</p><p>Men vad innebär det i praktiken, fru talman? Är det så att det ändå ska ske en prövning? Vem ska avgöra vem som har rätt att ansöka om en ljuddämpare? Är det så att man inte vill att det ska behövas tillståndsplikt för ljuddämpare? Varför krångla till det över huvud taget? Det är en oerhörd märklighet som jag kliade mig i håret ganska mycket över och kanske smålog lite åt.</p><p>Fru talman! Sanningen är den att vi jobbade med ett förslag som inte höll hela vägen. Min utgångspunkt var att stödja Liberalerna, för de hade ett mycket klokt och välformulerat förslag i sin motion. Höll man sig vaken på utskottssammanträdena vet man att vi initialt anslöt oss till Liberalernas förslag. Sedan skedde en förskjutning i arbetet, och vi och Liberalerna anslöt oss till M- och KD-linjen.</p><p>Det är trevligt att Tobias Andersson berömmer samarbetet, men jag vet inte riktigt vad Tobias Andersson definierar som samarbete. Inte vid ett enda tillfälle har Tobias Andersson och jag samtalat om denna produkt under denna process. Det är trevligt att han tycker att det är god stämning och samarbetsanda, men jag har svårt att se det på samma sätt.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:09"
  }
}