{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:417 om forskning och etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f9bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att Boriana Åberg återigen gör väldigt kategoriska uttalanden om innehållet och riktigheten i beslut som fattas av en självständig myndighet. Hon spårar till och med något slags bevekelsegrund som har att göra med regeringens politik. Jag tycker att detta är oerhört.</p><p>Hat och hot mot enskilda forskare är ett mycket stort problem. För bara några år sedan gick det så långt att en bombattrapp placerade vid det nationella sekretariatet för genusforskning i Göteborg. Detta är ett problem som ska tas på stort allvar. Det ska utredas av rättsvårdande myndigheter. Och vi från det offentliga samhället ska stå bakom de forskare som utsätts för hat och hot.</p><p>Att jämföra sådant hat och hot med en myndighets tillämpning av ett regelverk, som är beslutat av en enhällig riksdag, är väl fantasifullt, fru talman. Jag känner en stor respekt för svårigheten i dessa avvägningar, och jag känner också en stor respekt för de forskare som upplever att deras forskning har försvårats på grund av byråkrati eller på grund av att, enligt deras åsikt, regelverket försvårar just deras forskningsmetoder. </p><p>Jag vägrar dock att gå med på den bild som Boriana Åberg försöker måla upp av att det skulle finnas en konspirationsliknande riktning som går ut på att obekväm forskning skulle tystas eller försvåras. Forskningens frihet innebär tvärtom att forskarna fritt ska få välja sina forskningsområden, och jag kommer att kämpa mycket hårt för att forskningens frihet ska vara stark i vårt land.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910417",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:22"
  }
}