{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:439 om hemställan om undantag från biotopskydd i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Anders Åkesson, också för tydligheten i det senaste inlägget!</p><p>Precis som du säger trädde den här lagändringen i kraft 2014. Den hade som syfte att underlätta för jordbruket. Vi har ganska noggrant följt upp hur utvecklingen har sett ut och vilken effekt lagändringen har fått, alltså om den har uppfyllt det gemensamma syfte som ledamoten så förtjänstfullt redogjorde för. </p><p>Jag tror att jag nämnde en siffra i mitt interpellationssvar, nämligen den som handlade om Naturvårdsverkets analys av utvecklingen av antalet dispenser från det generella biotopskyddet för perioden 2013-2017, som presenterades 2018. </p><p>Det är då en analys som omfattat alla biotoper som skyddas genom det generella biotopskyddet. Då kan vi se att antalet beviljade eller delvis beviljade dispenser med jordbruk som särskilt skäl kraftigt ökade i och med lagändringen för att sedan avta något över tid. Men trots nedgången ligger fortfarande antalet dispenser med jordbruk som särskilt skäl på en betydligt högre nivå efter lagändringen än innan. Därför kan man ändå se att detta har uppfyllt sitt syfte.</p><p>Jag nämnde också i mitt förra inlägg att vi fick in en komplettering från Länsstyrelsen i Kalmar län så sent som i mars med deras egen statistik för just perioden 2014-2021 - detta för att kunna följa upp det här. Av det underlaget framgår att drygt 60 procent av dem som sökt dispens just för odlingsrösen har beviljats dispens. Motsvarande andel för stengärdsgårdar var 65. Det är en bra bild att ha med sig. Detta är en lagändring som verkligen har haft en effekt.</p><p>Sedan hör jag på ledamotens kunskapsnivå i dessa frågor att jag inte på något sätt behöver redogöra för betydelsen av odlingsrösen vare sig ur ett biotopperspektiv eller ur ett kulturhistoriskt perspektiv. Jag hör att den insikten finns.</p><p>Sist i detta inlägg ska jag säga: Under 2021 har Naturvårdsverket i dialog med just länsstyrelserna justerat vägledningen för hur biotopskyddet ska tillämpas. Tidsfristen för den lantbrukare som lägger upp nya stenhögar i samband med att en åker jordbearbetas har också förlängts. Nu omfattas en stenhög av biotopskyddet efter tre år.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910439",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:09"
  }
}