{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6d8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och Johan Forssell! Vi måste vara ärliga och säga att M:s, KD:s och SD:s budget har skapat en del oreda för Polismyndigheten och polisen. Så blir det när det kommer sådana här sena ändringar.</p><p>Vi är helt överens om att polislönerna måste höjas; det är inget tvivel om det. Men jag är ganska kritisk till det här sättet att tillskjuta pengar, för det har visat sig skapa ganska stora slitningar inom Polismyndigheten och framför allt mellan poliser. Av poliserna kommer 50 procent antagligen att få ett ganska bra lönepåslag och vissa kanske ingenting alls.</p><p>Vad som skulle behövas om vi vill höja polislönerna på riktigt är ett rejält påslag i RALS, alltså den ordinarie löneförhandlingen. Det är därför det blir så underligt när Moderaterna driver på en lönesättning genom justitieutskottets möten där ändringar sker i sista sekunden och poliserna inte vet när utbetalningen ska göras. Det har hänt nu att man dels har fått påslag genom den vanliga löneförhandlingen, dels en utbetalning senare. Det är ingen ordning och reda när det här sker. Det känns och upplevs inte som något seriöst även om förändringarna i lön måste ske.</p><p>Lena Nitz, ordförande i Polisförbundet, har sagt i Polistidningen att en uppvärdering av polisyrket måste inkludera hela poliskåren. Nu justerades detta i sista sekunden, men vi måste från politikens sida se till att inte splittra poliskåren. Om vi gör det kommer polisyrket aldrig att bli det attraktiva yrke som vi vill att det ska bli.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:23"
  }
}