{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Viktor Wärnick för hans svar och hans syn på frågan. </p><p>Det är inte så att det är odemokratiskt i och med att vi är demokratiskt valda. Väljarna har bestämt att vi ska företräda våra partier. Men det finns en poäng i beslutsprocessen med att man utreder förslag och att man tar in synpunkter från remissinstanser. Regeringen förbereder en proposition utifrån dessa synpunkter, där man kan väga fördelar och nackdelar i förslaget utan att man på förhand har en bestämd åsikt, för att sedan låta Lagrådet titta på om synpunkterna håller för lagstiftning. Därefter fattar riksdagen ett beslut om propositionen. Jag tycker att det är en ganska sund väg att gå, alltså att man faktiskt tar till sig de expertkunskaper som finns i samhället och som tillför någonting. </p><p>Även om jag själv kommer från byggbranschen och har 25 års erfarenhet från olika delar av den vill jag inte påstå att jag kan allting, utan jag tror att det är bra att använda sina öron för att lyssna och ta till sig bra synpunkter. </p><p>Vi har i denna kammare också över blockgränserna utvecklat just attefallsreglerna till viss del genom att vi har haft samtal. Vi har haft olika ingångsvinklar, tittat på frågan och faktiskt kommit överens. Jag tror att det är en bra gång. Men då har vi också lyssnat in frågan i större sammanhang än att rent ideologiskt vara fastlåsta från första början. </p><p>Det finns mycket intressant i bygglovsutredningen. Jag delar inte allt som står i den. Men jag är väldigt nyfiken på att höra vad remissinstanser säger och hur de resonerar kring de olika frågorna. Jag är också väldigt intresserad av att se hur vi kan få ordning på rättssäkerheten. </p><p>Sedan tror jag att det är bra om vi har ett helhetsgrepp vad gäller bygglovsreglerna, så att människor, företag och myndigheter långsiktigt vet vilka förutsättningar som gäller. </p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU12",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:01:46"
  }
}