{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c289ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation nummer 6.</p><p>Den socialdemokratiska regeringen har gett oss ett skifte i synen på rättigheter och integration. Från att se rättigheter som en väg till integration valde en majoritet i riksdagen, under ledning av Socialdemokraterna, att använda undandragande av rättigheter som ett sätt att försöka skrämma bort människor på flykt.</p><p></p><p>Den S-ledda regeringen för oss därmed från den syn på rättigheter som arbetarrörelsen sedan begynnelsen har stridit för, där rättigheter ses som ett verktyg för att ta bort hinder för jämlikhet och inkludering. I stället införs en högerutopi, där rättigheter är en belöning för den som trots alla svårigheter lyckas ta sig genom låsta dörrar och integrera sig på det sätt som för tillfället behagar de styrande.</p><p>Fru talman! Genom att utmåla dem som söker skydd här som ett hot och en belastning blir det lättare att villkora välfärd och neka dem rättigheter. Högern vill skära ned på trygghetssystemen för alla, och det är lättast att börja med dessa grupper.</p><p>Till sin hjälp tar de ett parti som baserar sin politik på rasistiska idéer. Och rasismen, fru talman, är ett av de största integrationshinder vi har i Sverige. Den har tyvärr även Socialdemokraterna till viss del anammat. Det syns tydligt i deras förslag om hur nyanländas rätt till ersättningar och bidrag ska begränsas.</p><p>Genom att utmåla dem som söker skydd här som ett hot och en belastning blir de lättare att angripa, och det blir lättare att neka dem deras rättigheter. I grunden vill högern skära ned på trygghetssystemen för alla - det är klassisk högerpolitik - och det är som sagt lätt att göra det för de här grupperna. Därför börjar man där, och sedan säger man att de inte integreras.</p><p>Arbete är en viktig del i att komma in i samhället, men det kan inte vara vilket arbete som helst och aldrig till varje pris. Skäliga löner, goda arbetsvillkor och fungerande kollektivavtal måste vara centrala delar i alla jobbskapande insatser. </p><p>Fru talman! Den mediala bilden av nyanländas etablering på arbetsmarknaden är ofta överdrivet pessimistisk, vilket delvis beror på orimliga förväntningar och en bristande förståelse för utmaningarna med att komma till ett nytt samhälle efter att ha flytt sitt hemland. Men det beror också på att det finns en politisk agenda bakom att överdriva problemen och utmaningarna. </p><p>Diskrimineringen av utrikes födda, som framför allt drabbar dem som fötts utanför Europa och som slår särskilt hårt mot afrosvenskar och personer med bakgrund i Mellanöstern, är väl kartlagd i Sverige vid det här laget. Denna diskriminering förekommer i alla delar av samhället, däribland på arbets- och bostadsmarknaden, och utgör ett av de största hindren för nyanländas etablering. </p><p>Utöver att bekämpa diskrimineringen är det avgörande för nyanländas möjligheter att etablera sig på arbetsmarknaden att det finns jobb att söka samt att de som är nya i landet får goda förutsättningar att komplettera sina tidigare kunskaper och erfarenheter med de kunskaper som krävs på den svenska arbetsmarknaden. </p><p>Fru talman! Det blåser kalla och rasistiska vindar genom Sverige och Europa. Men vi i Vänsterpartiet vill se ett annat Sverige och ett annat Europa. Vi vill att Sverige ska kunna gå ur dagens prövningar med stolthet och att vi i framtiden ska veta att vi gjorde allt som stod i vår makt för att ge skydd och trygghet åt dem som just nu kämpar för att fly undan krigets fasor. För Vänsterpartiet är frågan aldrig <em>om</em> vi ska ge skydd åt dem som behöver det. Vänsterpartiet vill skapa de bästa möjligheterna för människor att få skydd undan krig, förtryck och förföljelser och att inkluderas i vårt samhälle. </p><p></p><p>Ett solidariskt, välkomnande och värdigt flyktingmottagande är ett nationellt åtagande. Det är något vi som land har bestämt att vi ska göra och som vi tar oss an tillsammans. Vänsterpartiet vill att staten ska ha det övergripande ansvaret för mottagandet av skyddsbehövande i Sverige. </p><p>Även om det är kommunerna som i praktiken genomför en stor del av de insatser som krävs för ett bra mottagande och en fungerande etablering i samhället har staten det övergripande ansvaret för att det fungerar. Staten måste därmed säkerställa att kommunerna har rätt förutsättningar för att kunna genomföra sina uppdrag, både ekonomiskt och praktiskt. Mottagandet ska därför ha en tydlig nationell styrning och tillräcklig statlig finansiering.</p><p>Slutligen, fru talman: För mig handlar integration - eller, ännu hellre, inkludering - om att vi alla, födda här eller inflyttade, ges rättigheter och förutsättningar att ha samma levnadsstandard och livschanser. Det handlar om att frigöra människors framtid från den bakgrund de har så att de får friheten till ett liv på lika villkor och ges de livschanser de har rätt till. En politik som stärker människors rättigheter och möjligheter är den starkaste integrationsmotor vi har. Så bygger vi ett jämlikare och starkare samhälle. </p><p>Sveriges framgångsrecept är en politik som verkar inkluderande för befolkningen under olika delar av livet. Det handlar om det välfärds- och trygghetssystem som ska skapa förutsättningar under livets alla delar, från barnomsorg och utbildningssystem till hälso- och sjukvård, arbetslöshets- och sjukförsäkring samt tillgång till bostad och välfärdstjänster. </p><p>Fru talman! Det går alltså inte att tala om integration utan att tala om den generella välfärden. Den är central för att upprätthålla de rättigheter som det är vår skyldighet att värna. Det är också så vi skapar den snabbaste och mest effektiva möjligheten för nyanlända människor att komma in i det svenska samhället.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU9",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:15"
  }
}