{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 6 under punkt 4. I betänkandet är det en KD-reservation. I grunden är det en KDLreservation, men vi missade tyvärr att närvara när det justerades, vilket har lett till att vår partibeteckning har fallit bort från reservationen. Det handlar om regionala försöksverksamheter vad gäller dimensionering.</p><p>Fru talman! Regeringen föreslår i lagförslaget ett flertal ändringar som gemensamt ska syfta till att underlätta ungdomars och unga vuxnas etablering på arbetsmarknaden och förbättra kompetensförsörjningen till välfärden och näringslivet. Sammanfattningsvis går det ut på att regionala och nationella instansers bedömningar av arbetsmarknadens behov ska få större genomslag än i dag när det gäller dimensioneringen av gymnasieskolan. Det handlar om hur många elever som ska gå på varje program.</p><p>Fru talman! Liberalerna menar att det är högst önskvärt att förbättra möjligheterna för en mer fungerande och välfungerande arbetsmarknad. Det är i dag för få som söker sig till praktiska yrken, inte minst inom branscher med stora behov av arbetskraft. I det avseendet bedömer jag, när jag lyssnar på debatten, att partierna i stor utsträckning delar samma problembild.</p><p>Det är dock några saker i propositionen som vi är ganska tveksamma till, även om vi inte har yrkat avslag på den. Vår bild - min bild är väldig tydlig när det gäller detta - är att ungdomar i dag väljer utbildning efter vilket arbete eller yrkesliv man siktar på. Man vill bli någonting och väljer en utbildning i den riktningen. Propositionen bygger ganska mycket på motsatsen, på att man i stället ska anpassa vilket yrke man vill ha utifrån den utbildning man vill gå. Jag är tveksam till att ungdomar i dag anpassar sina yrkesdrömmar utifrån någon sorts politisk dimensionering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>För att det här ska fungera förutsätter det att ungdomar och elever har insikt i vilka yrken en viss utbildningsinriktning leder till. Flera talare har redan pekat på hur viktigt det är med en välfungerande studie- och yrkesvägledning och så vidare. Utbildningarna måste också ha tydliga och transparenta benämningar så att man vet vad det är man väljer.</p><p>Min uppfattning är att den grundläggande inriktningen i propositionen är utformad utifrån en övertro på statens möjligheter att styra individers vilja och intresse. Det är ganska tydligt i debatten att elevperspektivet - eleverna är ju subjektet i detta - är ganska frånvarande.</p><p>Inte allting handlar om att utforma gymnasieskolan för att elever bara ska vara kuggar i ett framtida arbetsmarknadsmaskineri. Det finns också andra värden: förkovran, fördjupning och så vidare.</p><p>En tidigare talare nämnde att det inte ska finnas utbildningar som samhället inte behöver. Det finns rätt många. Hela området för humaniora är nödvändigtvis inte så samhällsnyttigt för utvecklingen av alla delar av bruttonationalprodukten, men det finns ett värde i att de utbildningarna också finns. Kunskap har ett värde i sig. Och det är viktigt, fru talman, att det perspektivet också finns med.</p><p>Med ett för kortsiktigt perspektiv är risken att man låser in en generation ungdomar och elever i dagens analys av arbetsmarknaden. Det är viktigt att betänka att de som i dag läser på gymnasiet i Sverige kommer att vara ute på svensk arbetsmarknad ända in på 2070-talet. Om man dimensionerar efter vad man bedömer är arbetsmarknadens behov i ett kortsiktigt perspektiv är risken att elever låses in.</p><p>Det viktigaste, fru talman, är att det finns breda utbildningar med hög kvalitet, som rustar individer för att kunna följa utvecklingen på arbetsmarknaden. Framför allt måste fler elever klara gymnasiet. Det viktigaste för att ungdomar ska komma in på arbetsmarknaden är ändå att de har en gymnasieexamen. Här behöver vi göra mer för att alla gymnasieutbildningarna ska hålla hög kvalitet.</p><p>Därtill är det för få i dag som väljer yrkesprogram. Men jag har svårt att se att man bara med hjälp av en votering i riksdagen kan dimensionera fram en lösning. Man måste titta på varför ungdomar väljer att inte gå utbildningarna. Håller utbildningarna hög kvalitet? Anses de vara moderna? En modell som man går efter i riksdagen är att lägga in mer teori i yrkesprogrammen och göra dem alla högskoleförberedande. Det har vi från Liberalernas sida varit skeptiska till, och vi yrkade avslag på den propositionen. Men vi har ändå öppnat för att ta en diskussion i frågan. Regeringen får återkomma med ett förslag. Vi hade vissa invändningar, som även Skolverket hade, mot den propositionen.</p><p>Man vill alltså lägga in mer teori. Samtidigt aviserade regeringen häromdagen att elever som inte når behörighet för att komma in på gymnasiet ska kunna gå just yrkesprogrammen. Man vill ha mer teori och göra programmen högskoleförberedande, men samtidigt vill man att elever som inte har klarat årskurs 7, 8 och 9 i grundskolan ska läsa programmen. Om förslaget genomförs får det väl sedan utvärderas om attraktionskraften har ökat för programmen eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Fru talman! Liberalerna instämmer i analysen från arbetsgivarsidan att den gymnasiala utbildningen behöver dimensioneras efter andra principer än i dag. Det är dock först när det genomförs som man kan se genomslaget i praktiken. Det är därför vi menar att en väg framåt skulle kunna vara att låta olika modeller för dimensionering av utbildningsutbudet efter arbetsmarknadens behov genomföras genom olika regionala försöksverksamheter. Man behöver inte låsa sig vid att det exakt ska vara en kommun som ska samarbeta med två andra och så vidare. Det går att hitta olika regionala försöksmodeller, och det är detta som Kristdemokraterna ansluter sig till. Vi har en reservation om detta.</p><p>Fru talman! Skolverket bör, enligt vår uppfattning, få ett uppdrag att fastställa utbildningars syfte och koppling till arbetsmarknaden, inte minst för att minska risken att ungdomar väljer fel utbildning därför att man tror att den förmodade kopplingen till arbetsmarknaden är bättre än vad den egentligen är. Utbildningen är marknadsförd på ett sådant sätt att man tror att man kommer att få ett toppjobb efteråt. Det är något som tidigare talare också har tagit upp. Det finns särskilda inriktningar för stajlister och influerare och så vidare, och där är kopplingen till ett framtida jobb möjligen mer begränsad.</p><p>Det här bör stramas upp genom att Skolverket får ett uppdrag att slå fast fasta benämningar på utbildningarna och tydliggöra vad de leder till.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:41"
  }
}