{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om AP-fondernas hållbarhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "958edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Vi har i dag att debattera Riksrevisionens rapport om AP-fondernas hållbarhetsarbete, och jag vill inleda med att yrka bifall till utskottets förslag om att lägga skrivelsen till handlingarna.</p><p>Oavsett vilken debatt vi har om AP-fonderna är det viktigt att påminna om vad deras uppdrag är, nämligen att förvalta fondmedlen så att de blir till största möjliga nytta för inkomstpensionssystemet. Förvaltningen ska ta sin utgångspunkt i pensionssystemets åtagande.</p><p>Uppdraget är reglerat i lag och utgör tillsammans med placeringsreglerna ramverket för AP-fondernas arbete. Ur placeringsreglerna kan man bland annat utläsa att fonderna är ålagda att ta hänsyn till miljö och etik i placeringsverksamheten utan att göra avkall på det övergripande målet om hög avkastning. Fonderna ska inte ha näringspolitiska eller ekonomiskpolitiska mål.</p><p>Herr ålderspresident! Riksrevisionens granskning omfattar samtliga sex AP-fonder utifrån deras respektive uppdrag. Sjätte och Sjunde APfonderna har ju andra uppdrag än Första-Fjärde AP-fonden, och alla har alltså granskats utifrån sina uppdrag. Den övergripande frågeställningen gällande alla fonder var om deras hållbarhetsarbete är ändamålsenligt.</p><p>Den övergripande slutsatsen i rapporten är att hållbarhetsarbetet är ändamålsenligt i samtliga AP-fonder givet deras uppdrag men att mer behöver göras för att främja riksdagens mål och intentioner om en hållbar utveckling liksom för att stärka uppföljningen. Riksrevisionen riktar därför rekommendationer såväl till AP-fonderna som till regeringen i rapporten. Sammanlagt lämnas fem rekommendationer till AP-fonderna och tre till regeringen.</p><p>Sammanfattningsvis kan det sägas att rekommendationerna för AP-fonderna främst handlar om att förtydliga målsättningar och rapportering. När det gäller rekommendationerna till regeringen handlar den första om att ta initiativ om ett hållbarhetsmål för Sjätte AP-fonden, vilket ju faktiskt klubbades i går i riksdagen. De andra rekommendationerna handlar om att utveckla den årliga skrivelsen till riksdagen om AP-fondernas verksamhet och att det samlade resultatet av AP-fondernas hållbarhetsarbete bör redovisas tydligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om AP-fondernas hållbarhetsarbete</p><p>Avslutningsvis, herr ålderspresident: Den 26 april höll finansutskottet en öppen utfrågning om AP-fondernas placeringar med fokus på hållbarhet. Bland deltagarna fanns riksrevisor Helena Lindberg. Hon konstaterade att både regeringen och AP-fonderna har tagit till sig Riksrevisionens rekommendationer och att Riksrevisionens uppfattning var att det nu pågår ett arbete med att implementera deras rekommendationer.</p><p>Jag delar den uppfattningen.</p><p>(Applåder)</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "H901FiU43",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:23"
  }
}