{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4dde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige har ett av världens mest generösa studiemedelssystem. Många som lyssnar på debatten och är i salen har säkert använt sig av det för att få tillgång till högre studier som det annars hade varit svårt att få ta del av. Det är något som vi ska värna. Det har lett till att vi har en väl utbildad befolkning, hög utbildningsgrad, stor andel forskare och en framskjuten position som bildningsnation. Studenter i alla skeden av livet som väljer att studera investerar tid och pengar i sin egen och Sveriges framtid. Ett starkt studiestödssystem är också ett viktigt sätt för oss att investera i studenterna.</p><p>Att utgå från studentperspektivet är viktigt för att höja kvaliteten i utbildningen. Det handlar om att ha ett helhetsperspektiv på studenternas förutsättningar och livs- och studiesituation för att motverka förhållanden som stjäl fokus från studierna. Där finns stor potential. Om vi möjliggör för studenterna att fokusera mer på studierna och mindre på annat använder vi våra gemensamma resurser på ett mer effektivt sätt och ökar möjligheterna för hög utbildningskvalitet. Här spelar studiestödet en stor roll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi har också en arbetsmarknad som är i förändring. Även den kräver att studiemedelssystemet kan justeras för att passa de behov vi har. Det ska ge människor goda möjligheter att ställa om mitt i livet, att vidareutbilda sig eller kanske utbilda sig till ett helt nytt yrke.</p><p>En påtaglig distraktion för många studenter är den ekonomiska stressen, som tar stort utrymme i vardagen. Att stärka studenternas ekonomi är därför en central del i att ge dem bättre förutsättningar för att lyckas med studierna genom att kanske öka studietakten och höja kvaliteten i utbildningen.</p><p>Det finns många kostnader i en students budget: kurslitteratur, resor, boende och mat. Alla delar kan såklart minskas på olika sätt, ibland genom politiska initiativ. Det kan handla om att litteratur ska tillhandahållas i högre grad digitalt via universitetsbibliotek. Kurslitteratur kan verkligen vara en stor kostnad, särskilt på vissa utbildningar. Det kan handla om att studenten lätt kan transportera sig till sitt lärosäte med bra och billig kollektivtrafik. Det kan handla om cykelinfrastruktur i studentstäder, om lägre hyror och om större tillgång till studentbostäder. Det kan även handla om hur verksamheterna för att underlätta vardagen på lärosäten fungerar när det gäller restauranger, möjligheten att värma mat och annat.</p><p>Miljöpartiet anser att vi bör fortsätta att höja bidragsdelen i studiestödet. Det har redan gjorts relativt nyligen, men vi anser att man ska fortsätta att se över det. Ekonomiska förutsättningar tvingar nämligen ofta studenter att arbeta vid sidan av studierna. Och som några tidigare har nämnt är det inte nödvändigtvis något dåligt. I lagom omfattning kan det vara bra. Men jag har också erfarenhet av att arbeta som lärare på universitet, och studenter kanske inte alltid ser hur mycket de missar att tillgodogöra sig av sina studier på grund av att de fokuserar för mycket på att få ekonomin att gå ihop.</p><p>Det kan vara så att det inte handlar om en egen önskan att utifrån sin kapacitet arbeta extra för att förstärka ekonomin, utan det kan vara en nödvändighet att arbeta för att få ekonomin att gå ihop. Det drabbar studenterna. Möjligen hankar de sig fram till godkänt och tillräckliga kunskaper, men när man undervisar ser man vilken skillnad det är för den som har tillräckliga kunskaper och för den som verkligen lägger ned mycket tid och kraft på sina studier. Det är ändå kunskapen som den studerande är ute efter i högre utbildning. Risken finns att studieresultaten blir sämre om den studerande arbetar för mycket och inte klarar av att hålla studietakten.</p><p>Därför tycker Miljöpartiet att studenter bör ha goda möjligheter att arbeta under sommarmånaderna utan att slå i taket för fribeloppet. Vi bör genomföra förslaget i studiestödsutredningen om åldersdifferentierade fribelopp för hur mycket man kan tjäna innan rätten till studiestöd sjunker. Förslaget innebär en tredelad åldersindelning där yngre studenter har ett lägre fribelopp än äldre studenter. Förhållandena ser helt enkelt olika ut i olika skeden av livet. Därutöver bör man också utreda särskilda villkor för sommarjobb inom ramen för fribeloppet.</p><p>Ekonomisk trygghet innefattar mer än studiestödet. Här spelar försäkringssystemen in. Sjuk- och arbetslöshetsförsäkringar behöver anpassas bättre till studenternas situation. Studier med studiemedel bör vara grundande för a-kassa så att utexaminerade studenter får del av ersättningen vid arbetslöshet efter examen. Det finns till exempel ett förslag om att införa examensvillkor som ger rätt till a-kassa upp till hundra dagar efter examen. Det är något som man bör beakta i sammanhanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation nummer 6 under punkt 2. </p><p>Jag instämmer i tidigare ledamöters uttryck för solidaritet med det ukrainska folket i den fruktansvärda situation de nu befinner sig i.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}