{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för resonemanget från landsbygdsministern! Det känns ändå bra att man visar ett så stort intresse, för vi var inte säkra på att regeringen hade det intresset efter sommaren när man valde att inte ens tillsätta en minister. Därför är vi väldigt tacksamma att vi nu har en minister som är intresserad av frågorna.</p><p>Branschen och näringen behöver det här i allra högsta grad. De behöver också höra att vi står här och har våra meningsutbyten, för annars kommer vi inte att komma framåt.</p><p>Socialdemokraterna har nu fått chansen att vara lite fria från Miljöpartiets bojor, som har hållit tillbaka mycket av det som svenskt jordbruk tycker är viktiga frågor. Det är nog ingen överdrift att säga att Miljöpartiet inte är favoritpartiet bland svenska jordbrukare. Då måste Socialdemokraterna och regeringen nu åtminstone ta chansen. Leverera lite! Man kan inte bara hoppas och tro att den strategiska planen blir lösningen på alltihop och att det är den som driver aktiva lantbrukare att öka produktionen.</p><p>Jag kommer tillbaka till de mindre gynnsamma områdena, för jag vill prata mer om dem. Östgötaslätten, Västgötaslätten och Skåne kommer att klara sig; så är det. Där har man höga skördar, och där går lantbruket bra. Men vi är så otroligt beroende av lantbruket ute i periferin, för det är där vi har mycket mångfald, och det är där vi har våra naturbetesmarker. Vi har även problemet med rovdjuren, som regeringen nu också har möjligheten att bryta sig loss ifrån.</p><p>Det finns många saker att ta tag i som en helhet i det här. Då duger det inte, ministern, att bara tala om den strategiska planen och att bara tala om att myndigheterna ska komma tillbaka. Man måste ha ett eget driv också. Man måste ha en vision och kunna säga vart vi ska. Om vi vill uppnå målen i livsmedelsstrategin, fru talman, är det dags att börja leverera.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}