{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökad kontinuitet och effektivitet i vården - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e889ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Du ska veta namnet på din distriktsläkare. Din distriktsläkare ska också ha ett rimligt antal patienter att ansvara för. När man träffar samma person igen blir det alltid enklare. Man slipper börja om från början, och läkaren vet vad som är viktigt för dig.</p><p>En förutsättning för en effektiv hälso- och sjukvård är att en välfungerande primärvård utgör basen. Det visar både forskning och internationella erfarenheter. Hittills har utvecklingen i Sverige gått i motsatt riktning. I dag finns det politiska förhoppningar men knappast någon som håller i taktpinnen. Det behövs om vi ska få till en god, nära vård till hela befolkningen.</p><p>Den proposition vi behandlar nu tar ett par steg på vägen. Gott så! Men det behövs fler, och det krävs uppföljning så att vi vet att det blir som vi beslutar.</p><p>Fru talman! Det krävs fler medarbetare i primärvården om vi ska lyckas med detta. Det behövs fler distriktsläkare som har ett rimligt antal patienter. Detsamma gäller för distriktssköterskor och alla andra i teamet av fysioterapeuter, arbetsterapeuter, logopeder, dietister med flera inom primärvården.</p><p>Sedan 2019 finns det särskilda pengar i statens budget till primärvården. De tillkom genom den budget som Moderaterna och Kristdemokraterna lade fram. Dessa pengar finns kvar och har utökats något. De ska dock inte användas till projekt utan till fler medarbetare.</p><p>Genom att förbättra arbetsvillkoren, ha ett rimligt antal patienter per medarbetare och se till att teamet innehåller en bredd av professioner kan vi vända utvecklingen och få en primärvård som klarar sitt uppdrag och utgör basen i hälso- och sjukvården. Vi är inte där, men det är dit vi ska.</p><p>Fru talman! Regeringens proposition har brister. Därför har vi kristdemokrater skrivit en följdmotion med förslag.</p><p>Vi saknar lagförslag som anger att du har rätt till en fast namngiven läkarkontakt. I propositionen är det en fast läkarkontakt, men inte en namngiven. Det innebär att det ska finnas läkare men att det är inte utlovat att du får träffa samma person. Det kan skifta. Kristdemokraterna anser att du ska kunna veta namnet på din distriktsläkare och att rätten därför bör gälla en fast namngiven läkarkontakt. Därför vill jag yrka bifall till reservation nummer 4 från Kristdemokraterna.</p><p>Vidare saknar vi i propositionen skrivningar om fast vårdkontakt. Vid sidan av en fast namngiven läkarkontakt är det många som också behöver en fast vårdkontakt. Vid kroniska sjukdomar är detta ofta en mycket bra och effektiv funktion. Exempelvis finns diabetessjuksköterskor, demenssjuksköterskor och äldresjuksköterskor. Det är mycket bra funktioner som bidrar till ett gott omhändertagande och kontinuitet. Propositionen nämner inte detta alls. Det borde ha funnits med för att tydliggöra primärvårdens helhet.</p><p>Fru talman! Kristdemokraterna har lämnat förslag om att vi måste ta fram nationella principer för ersättningar och avgifter och att dessa ska bygga på behovsprincipen. Jag är glad att detta blev utskottets mening och att det finns nu ett förslag till tillkännagivande till regeringen om det.</p><p>Vidare finns det ett förslag till tillkännagivande om att ta fram system för ersättningar vid digital vård. Det ansluter till det övergripande förslag som Kristdemokraterna lämnat, och vi står alltså bakom också detta förslag till tillkännagivande från utskottet.</p><p></p><p>Fru talman! Utskottet har behövt ändra i lagtexten från regeringen eftersom propositionen inte var tydlig avseende patienters valfrihet. Vi har därför, i bred enighet, lagt till en mening i lagtexten om detta. Grunden är att jag listar mig någonstans. Men om jag samtidigt vill fortsätta gå till exempelvis den fysioterapeut jag haft under lång tid ska jag kunna fortsätta gå dit även om han eller hon inte finns vid min vårdcentral. Patienters valfrihet ska inte minska genom propositionen. Utskottet har tydliggjort detta.</p><p>Fru talman! Vi kristdemokrater anser också att det borde vara vårdcentralen och dess personal som avgör när man har fullt med patienter - inte regionen, som regeringen föreslår. Vidare borde vi redan nu ha ett nationellt system för listning. Regeringen vill ha det på sikt.</p><p>Vi borde också ha möjliggjort för den som vill starta eget att få göra det och vara en del av primärvårdssystemet. Tyvärr bygger regeringens förslag på det storskaliga. Vi borde ha möjliggjort för fler att vara en del på annat sätt, inte minst för att klara glest befolkade områden.</p><p>Om man vill ha ett eget företag, exempelvis om man som distriktssköterska vill starta eget och driva det ett par dagar i veckan från orten där man bor, och sedan kanske arbeta som anställd resten av veckan på den större vårdcentralen många mil därifrån borde det vara möjligt. Propositionen skriver ingenting om detta, och det är en brist. Det är för mycket storskalighet i regeringens förslag.</p><p>Fru talman! Utskottet föreslår nu kammaren att besluta om viktiga delar för att bygga ut primärvården. Men vi har behövt tydliggöra regeringens förslag så att valfriheten inte minskar för patienterna. Vi har också lagt till förslag till tillkännagivanden om ersättningar och avgifter som borde ha varit med i propositionen men som saknades.</p><p>Regeringen får nu inte slå sig till ro. Nu ska varje del i detta beslut följas upp. Vi måste ge landets invånare en sammanhållen hälso- och sjukvård - en jämlik och god vård till hela befolkningen. Primärvården är grunden för att det ska lyckas.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU22",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:17"
  }
}