{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "705fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Utifrån det rådande säkerhetsläget och med krig i Europa behöver Sveriges försvarsförmåga stärkas. En bättre underrättelseförmåga, inklusive ökade förutsättningar för att bedriva signalspaning, är avgörande för det. Vi behöver ha bättre kunskap om de hot, risker och sårbarheter som finns i fråga om Sveriges säkerhet. Hoten mot Sverige är gränsöverskridande, och vi måste möta dem tillsammans med likasinnade länder. Därför är det internationella försvarsunderrättelsesamarbetet avgörande för Sveriges säkerhet.</p><p>Vi välkomnar därför att möjligheterna till internationellt samarbete om försvarsunderrättelser har förstärkts. Det kommer att ge oss bättre förutsättningar att tillsammans med andra i ett tidigt stadium kunna identifiera och möta militära hot, hybridhot och terrorattentat. Samtidigt är det viktigt att dessa samarbeten görs tillgängliga för fler genom ökad transparens.</p><p>Integritetsskydd vid signalspaning i försvarsunderrättelse-verksamhet</p><p>Därför föreslår vi tillsammans med Kristdemokraterna och Liberalerna att en särskild redovisning av det internationella samarbetet ska göras i den så kallade skrivelse 70 om integritetsskydd vid signalspaning i försvarsunderrättelseverksamhet.</p><p>Fru talman! Signalspaning är ett av de viktigaste verktygen för svensk säkerhets- och underrättelsetjänst och ytterst något som stärker svensk säkerhet i en orolig omvärld. Samtidigt är det ett verktyg som måste användas med stor respekt för den personliga integriteten. Signalspaningen måste därför omgärdas av ett strikt och transparent regelverk som garanterar detta, och det gör det i dag.</p><p>Sverige har en hårt reglerad signalunderrättelsetjänst med tydliga regler för tillståndsgivning och uppföljning. Tillstånd för att bedriva signalspaning prövas av Försvarsunderrättelsedomstolen. Av ett tillstånd ska det framgå bland annat inhämtningsuppdrag för vilket signalspaning får ske, vilka signalbärare och sökbegrepp som får användas och övriga villkor för att begränsa intrånget i enskildas personliga integritet.</p><p>Statens inspektion för försvarsunderrättelseverksamheten, Siun, är den myndighet som har till uppgift att kontrollera att den försvarsunderrättelseverksamhet som bedrivs av Försvarsmakten, Försvarets radioanstalt, FRA, Försvarets materielverk och Totalförsvarets forskningsinstitut sker i enlighet med det regelverk som riksdag och regering fastställt.</p><p>På FRA finns ett integritetsskyddsråd. Ledamöterna i rådet tillsätts av regeringen och följer hur myndigheten tar hand om integritetsfrågorna. Detta starka integritetsskydd gäller också det internationella samarbetet.</p><p>Siun har påpekat att det faktum att utländsk underrättelse- eller säkerhetstjänst får medges direktåtkomst hos Försvarsmakten till personuppgifter som behandlas i försvarsunderrättelseverksamheten och som finns i uppgiftssamlingar skapar risk för ett ökat integritetsintrång för enskilda. Vi har därför föreslagit att regeringen särskilt ska beakta integritetsfrågorna i den kommande helhetsöversynen av signalspaningslagen som regeringen tidigare aviserat ska komma.</p><p>Fru talman! Jag vill understryka vikten av att helhetsöversynen av signalspaningslagen görs snart. Lagen är mer än tio år gammal, och även om den har uppdaterats ett antal gånger finns det skäl att göra en bred översyn. Den ökade digitaliseringen har medfört större risker och sårbarheter på cyberarenan, och det förekommer omfattande informationsoperationer av främmande makt. Det skedde i går, det sker i dag och det kommer att fortsätta att ske framöver.</p><p>Nya aktörer har också tillkommit på arenan, till exempel Myndigheten för psykologiskt försvar, som skulle kunna ha behov av att signalspana. Det gäller även Inspektionen för strategiska produkter, ISP, som har fått ett förändrat uppdrag som kräver en bättre lägesbild.</p><p>Frågan om att kunna bedriva signalspaning där både sändare och mottagare befinner sig i Sverige, vilket i dag inte är tillåtet, bör också särskilt beaktas. Man måste kunna följa aktörer som kan misstänkas förbereda ett terrorangrepp i Sverige eller som ägnar sig åt spioneri mot svenska intressen även när de aktuella aktörerna reser in i Sverige.</p><p>Helhetsöversynen av signalspaningslagen bör som sagt påbörjas skyndsamt med tanke på rådande läge.</p><p>Försvarsminister Peter Hultqvist meddelade den 20 oktober 2020 att regeringen avsåg att tillsätta en utredning som skulle ta ett helhetsgrepp på signalspaningslagen. Sedan dess har vi inte hört något, och inga utredningsdirektiv har presenterats. Vi föreslår därför i reservation 3 att regeringen skyndsamt påbörjar denna helhetsöversyn.</p><p>Jag avslutar med att yrka bifall till reservation nummer 3.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:53"
  }
}