{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens ansvar för veterinär service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar Riksrevisionens rapport om statens ansvar för veterinär service. Jag börjar med att yrka bifall till reservation nummer 3.</p><p>Riksrevisionen har pekat på några problem för veterinärtjänsterna. Delar av problemen, såsom bristen på veterinärer, inte minst inom lantbrukssektorn, har varit kända sedan tidigare. Det är bra att regeringen har startat en utredning för att komma till rätta med bristerna som ett svar på Riksrevisionens rapport. Det skulle ha varit bra om utredningen hade gjorts tidigare.</p><p>I stora delar anser vi att utredningens direktiv är goda. Vi är också positiva till att regeringens utredningsdirektiv reser frågan om ansvaret för jourverksamheten. Vi vill dock understryka att något som blir viktigt för att förstå och därmed lösa problemen är att regeringen fortsätter dialogen med Jordbruksverket. Det är viktigt eftersom verket känner verksamheten väl och har insikter som visar på en delvis annan bild än vad som syns i Riksrevisionens rapport. Första steget till lösningen på ett problem är ju att definiera problemet tillräckligt väl.</p><p>Det är också bra att veterinärutbildningen utökas i de budgetalternativ som finns för kammaren att ta ställning till i nästa vecka. Att det är en större ökning än i fjolårets budget är positivt, men det hade varit ännu bättre om ökningen hade gjorts tidigare och varit större, för bristen har ju funnits ganska länge, och den här satsningen kommer sent.</p><p>Antalet utbildade veterinärer inom lantbrukssektorn måste matcha en ökning av djurhållandet, vilket vi vill se. Det är ju bland annat en ökning av djurhållandet som vi har lovat svenskarna genom livsmedelsstrategin.</p><p>Det leder fram till nästa viktiga målsättning. Vi har tidigare från Sverigedemokraternas sida framfört vårt önskemål om en utredning med syftet att fler veterinärer ska vara verksamma inom just lantbruksnäringarna. Vi tycker att det är glädjande att utredningen innehåller direktiv om att utredningen ska lämna förslag på ytterligare åtgärder för att säkerställa tillgången på veterinärer inom lantbrukssektorn om utredningen bedömer att behov finns. Det är dock en öppen skrivning.</p><p>Vårt yrkande innehåller den mer specificerade frågan hur man kan få fler personer med lantbruksbakgrund att söka och antas till veterinärutbildningen. Det vore ett viktigt komplement till den utredning som har startats, och därför bör riksdagen och regeringen se till att utöka utredningsdirektiven på det viset.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens ansvar för veterinär service</p><p>Personer med lantbruksbakgrund har ett intresse just för den gren inom veterinärutbildningen där det är allvarligast om brist uppstår. Om man kan få dessa personer att söka och antas kommer just denna gren att försörjas med veterinärer, dessutom av veterinärer som har god kännedom om djurhållning och produktionsförutsättningar. Just denna förståelse för produktionsförutsättningarna är viktig för verksamheten och näringen.</p><p>Konkurrensen om veterinärutbildningsplatserna är knivskarp. Man måste ha absoluta toppbetyg för att komma in. Men absoluta toppbetyg i teoretiska ämnen är kanske inte det allra viktigaste för att bli en bra veterinär inom lantbruksnäringarna. Man bör se över meriteringen till veterinärlinjen. Man bör undersöka de krav som ställs och vad som räknas som meritpoäng. Kanske kan meritpoäng ges för erfarenhet av djurhållning.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H901MJU9",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:30"
  }
}