{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "85494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kan för sakens skull upplysa dem som är här om att det inte är en korrekt beskrivning. Vår politik, som jag precis läste upp, antogs innan den nuvarande ministern hade blivit minister. Att då påstå att ministern har pratat om vår politik med någon som har gett en annan bild är tyvärr lite anmärkningsvärt.</p><p>Vi har varit jättetydliga gång på gång och sagt: Ta med glesbygden! Det kan inte vara någon hemlighet att Centerpartiet står upp för glesbygden. Det är mycket om Centerpartiet som många här inne säkert inte kommer att förstå - så är det ofta - men om man inte har förstått att vi står upp för glesbygden och små skolor i skolpolitiken är det jättemärkligt. Gång på gång och på alla områden är det detta som är i fokus.</p><p>OECD säger samma sak om det här förslaget: Ta med de här bitarna och se till att det också tas hänsyn till små skolor och glesbygd i fråga om resursfördelning. Vi har också sagt det. Skolministern har valt att detta inte ska vara med i förslaget, det är ändå så. Skolministern har valt att det inte ska vara med i förslaget, och därför säger vi nej tack. Det är ett aktivt val att inte ta med det. Det är inte någonting som bara händer, och det är inte någon annan än skolministern som har ansvar för detta. Om det hade varit med skulle vi ha kunnat rösta för förslaget. Om ni också hade tagit lite bättre hänsyn till att faktiskt göra det bättre, så som Regelrådet beskriver, hade det kunnat vara en bättre transparens etcetera i de här frågorna om hur det ska beräknas.</p><p>Som sagt är vi redo. Vi hade gärna velat ta den här frågan vidare, precis som min uppfattning är att resten av dem som är här i rummet också skulle vilja göra. Men vi kommer inte vidare. Vi står kvar med den gamla världen som den ser ut och som ingen vill ha för att Lina Axelsson Kihlblom hellre vill ha en valrörelse än en förändring av Sveriges skolor på den här punkten. Det är oerhört trist.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}