{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tycker först och främst att detta inte ens borde göras på prov. Utredningen var felriktad från början. Den borde inte ha handlat om huruvida detta går att göra. Man borde ha fått i uppdrag att definiera nationella end of waste-kriterier. Man borde från början ha fått i uppdrag att fastställa fler tillfällen där det är möjligt att avfall slutar vara avfall. Nu tog man ett steg för mycket. Därför behöver vi vänta ännu längre på detta, som är så angeläget.</p><p>Jag är öppen för vad som helst som kan lösa den problematik som det innebär att Naturvårdsverket inte fick rätt uppdrag från början. Det är något som Centerpartiet har drivit. Det var något som vi drev bland annat i den där konstellationen. Där nådde vi inte hela vägen fram, men jag tar gärna alla andra möjligheter jag får.</p><p>Mycket av det jag hör från Betty Malmberg, också i hennes anförande, tycker jag är väldigt bra, bland annat det som handlar om att bygga vidare på den cirkulärekonomistrategi som nu finns på plats, Sveriges första. Det finns mycket i den som jag skulle vilja utveckla. Det är mycket som jag önskar hade funnits med från början. Men jag blir genuint glad över att höra moderata företrädare säga: Detta kastar vi inte ut med badvattnet, utan vi vill bygga vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Jag tror att det är precis det som blir viktigt oavsett vem som hamnar i regering efter valet - att vi tar vid där vi är och att vi sedan fortsätter att slipa. Vi har inte tid att vänta eller att hitta på något helt eget eller att inte sno goda idéer från varandra. Jag märker gärna om allting som är S-märkt eller M-märkt med en klöver så länge det är klokt.</p><p>Det finns däremot något som jag tycker att Moderaterna behöver bli lite bättre på. Det är oftast helt rätt i näringspolitiken. Det finns ett bra engagemang hos er som har ansvaret här i riksdagen. Men det saknas också lite i de egna förslagen, och ibland fastnar man lite för mycket vid att kritisera andra. Det är ofta rätt, men man måste också själv komma med svaret: Hur trycker vi på, inte bara med god näringspolitik utan också med god miljöpolitik som gör att vi spikar vidare på de ramverk som gör att Sverige blir ledande i detta, så att vi plockar hem innovationerna, är först och minskar både våra utsläpp och vår resurspåverkan? Där finns det ett jobb att göra för fler konservativa politiker. Jag tror att Betty Malmberg är en av dem som gör ett gott jobb.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU15",
    "replik": "Y",
    "systemdatum": "2022-05-10 18:43:55"
  }
}