{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att komma till Sverige som anhörig",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0aa228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som alla här i kammaren naturligtvis vet, men kanske inte alla ute i stugorna, granskar Riksrevisionen regelbundet myndigheterna för att se till att de gör sitt arbete på rätt sätt. </p><p>Tack vare, eller kanske mer på grund av, migrationskrisen 2015 har även migrationsområdet blivit mer granskat. Detta är förstås helt nödvändigt utifrån de svåra irreversibla konsekvenser som det har medfört för stora delar av samhället. </p><p>Men nu är det inte migrationsfrågan i sin helhet som är fokus i dagens debatt utan mer specifikt hur Migrationsverket har arbetat med anhöriginvandring. Det handlar alltså om utlänningar som flyttar till Sverige för att vara med en fru, en make, en sambo, eller för den delen barn och föräldrar. Just anhöriginvandringen har stått för en mycket stor del av invandringen till Sverige de senaste åren, samtidigt som kraven på hur det ska gå till har varit på tok för låga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>Försörjningskraven har varit låga eller rent av obefintliga. Det har inte funnits några krav på integration. Invandrare har tillåtits fylla på i redan överbefolkade utanförskapsområden, samtidigt som kontroller saknats och regelverket har varit fullt av kryphål. Det finns alltså mängder av infallsvinklar - många trådar att dra i och massor av knutar att lösa upp. </p><p>Men det som Riksrevisionen mer specifikt har tittat på just den här gången är om handläggningen av anknytningsärenden har hållit en god rättslig kvalitet. Det är ett begränsat område där Riksrevisionen ändå har hittat många problem. Ett grundläggande sådant är att Migrationsverket är dåligt på att kontrollera de sökandes identitet. Hur ska vi ha kontroll över vilka som får befinna sig i Sverige om vi inte ens vet vilka det är som vi släpper in?</p><p>Om man ska försöka förklara detta problem på ett ganska enkelt sätt är det ungefär på följande sätt: Migrationsverket har huvudansvaret för att utreda ärenden om anhöriga som befinner sig utomlands och att fatta beslut om vilka som får komma hit. Men eftersom de sökande normalt sett befinner sig utomlands måste man förlita sig på personal som också befinner sig utomlands på ambassader och konsulat. De intervjuar utlänningarna, kontrollerar olika handlingar och skickar över sina slutsatser till kollegorna i Sverige. Så långt är allt gott, fru talman. Problemet är att kommunikationen och ansvarsfördelningen däremellan inte fungerar som den borde. </p><p>Migrationsverket å sin sida utgår från att personalen utomlands har gjort vissa kontroller, ställt vissa specifika frågor och kontrollerat äktheten på olika dokument, trots att det många gånger inte sker. </p><p>Personalen utomlands å sin sida tycker att de har gjort vad de har kunnat utifrån de direktiv som finns, även om det inte alls motsvarar vad Migrationsverket egentligen efterfrågar. Inte heller finns det någon utrustning som kontrollerar handlingar och som skannar äktheten på dokument av olika slag, utan det sker mer godtyckligt och utan egentlig expertis. </p><p>Alla tycker alltså på något sätt att de har tagit sitt ansvar, och på detta sätt byggs problemet in i systemet. </p><p>Svaret på frågan vem som tar ansvar för att anhöriga som kommer till Sverige verkligen är de som de utger sig för att vara är alltså någon annan, eller med andra ord ingen. </p><p>Även rutiner, handböcker, rättsliga ställningstaganden och andra typer av vägledning har brustit både här hemma och där ute. Det kanske låter lite tråkigt att tjata om dessa eviga dokument, men när man som handläggare på Migrationsverket eller som tjänsteman på en ambassad ska arbeta med ett ärende måste man få juridiskt stöd. Man måste veta <em>vad </em>man ska göra, och man måste veta <em>hur </em>man ska göra det. </p><p>Även i efterhand, alltså vid uppföljningen av olika beslut, finns det brister. Riksrevisionen skriver rakt ut att Migrationsverket har för stora brister för att kunna mäta den rättsliga kvaliteten i handläggningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>En annan fråga relaterad till det som Riksrevisionen tar upp rör kompetensförsörjningen. Som en annan ny rapport har visat har Migrationsverket genomgått ett stålbad sedan krisen 2015, och tusentals erfarna och kunniga handläggare har lämnat verket på bara några år. Detta får förstås konsekvenser för handläggningen även av anknytningsärenden. Med kortare erfarenhet följer mindre kompetens, lägre effektivitet och kanske även sämre rättssäkerhet. Detta slår inte bara mot de sökande, utan det får även konsekvenser för Sverige som nation. Vi måste kunna lita på att alla som arbetar med den kontrollerade invandringen har förutsättningar att göra sitt jobb och hålla Sverige säkert. </p><p>Med dålig kompetensförsörjning ökar risken för skenäktenskap och människohandel. Det ökar också risken för att personer tar barn till Sverige som inte är deras egna och som utnyttjas och far illa på olika sätt eller för att en person kan fungera som anknytningsperson flera gånger i olika ärenden. </p><p>Fru talman! Det är naturligtvis regeringen som är ytterst ansvarig för allt detta. Regeringen styr riket, regeringen utser chefer för myndigheter, regeringen beslutar om uppdrag och anslag för myndigheter och ska konstant se över dem. Det har regeringen bevisligen misslyckats med i detta fall, precis som i många andra fall. </p><p>Vi sverigedemokrater har alltid haft en annan syn på migrationspolitiken än regeringens hopplöst naiva låtgåattityd. Vi har förordat ansvar, försiktighetsprinciper och konsekvensanalyser. Naturligtvis måste detta även gälla för anhöriginvandringen. Det finns inga ursäkter för att inte skärpa identitetskontrollerna. </p><p>Det bör vara en självklarhet att man ska förbättra arbetet på utlandsmyndigheterna, ge ordentliga förutsättningar för en rättssäker och effektiv handläggning och se till att det finns kompetent personal både här och i utlandet. </p><p>Fru talman! Naturligtvis kan och bör vi fortsätta diskutera migrationspolitik, volymer och allt sådant fram till valet för att ge väljarna en så stor chans som möjligt att avgöra vilket alternativ som är bäst för ett framtida Sverige. Men alldeles oavsett valet 2022 - oavsett om Sverige ska ha en naiv, socialdemokratisk migrationspolitik eller en ansvarsfull sverigedemokratisk migrationspolitik - måste vi kunna vara överens om att en reglerad invandring kräver gedigna kontroller. Inga fler krigsförbrytare! Inga fler irakiska försvarsministrar! Inga fler Rakhmat Akilov på våra gator! Det går inte att likt regeringen satsa allt på att ha en stor invandring och sedan strunta i kontrollerna. Det kan aldrig bli bra. </p><p>Fru talman! Jag vill avsluta med att särskilt tacka Vänsterpartiet och Centern för att de tillsammans ställde sig bakom våra yrkanden under de punkter som rör identitetsfrågor, rättslig kvalitet och informationsinhämtning, så att vi fick en majoritet för de texterna. Det sänder en stark signal till regeringen om allvaret i sakfrågorna. Jag vill även yrka bifall till reservation 5. </p><p>(Applåder)</p><p>I detta anförande instämde Eric Palmqvist (SD).</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H901SfU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:18"
  }
}