{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:445 om kulturministerns besök i Stockholms moské",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka kulturministern för svaret på interpellationen här i dag. Det var i och för sig ett kortfattat svar på de frågor som jag ställde. Vissa frågor undvek ministern dessvärre att svara på.</p><p>Min fråga om vilka politiska frågor som avhandlades under besöket i Stockholms moské fick jag till exempel inget svar alls på. Det verkar också som att ministern i sitt interpellationssvar har missat vad jag frågat om i interpellationen.</p><p>Jag kan börja med att säga att jag inte i min interpellation har påstått att Stockholms moské är ett nav för våldsbejakande islamism, även om jag heller inte kan utesluta det. Däremot har jag påstått att moskén har koppling till annan islamism och då mer specifikt till det islamistiska nätverket Muslimska brödraskapet.</p><p>Islamism är alltid ett problem, inte bara när den är våldsbejakande. Jag hoppas verkligen att även kulturministern håller med om det. Det finns sammanslutningar och personer i Sverige som på den parlamentariska vägen vill införa islamisk särlagstiftning och liknande. Det ser vi inte minst i det nya Partiet Nyans som har fått viss medial uppmärksamhet på sistone.</p><p>Det kan handla om att man vill driva egna skolor och egna vårdinrättningar och ha olika typer av särlagstiftning. Vi ser nu hur det ropas på inskränkt yttrandefrihet, blasfemilagar och förbud mot koranbrännande efter påskhelgens korankravaller. Med islamism är det inte bara metoderna som är problemet, utan det är också slutmålet som man vill uppnå.</p><p>Fru talman! Kulturministern var nyligen på ett studiebesök i Stockholms moské. Jag finner det heller inte märkligt att man som ansvarig minister har dialog med trossamfund av olika inriktning eller träffar olika delar av civilsamhället. Det är helt rimligt, rent generellt.</p><p>Men självklart spelar det roll vilka samfund och vilka organisationer som man samverkar med och som man legitimerar. Stockholms moské har länge pekats ut för att vara kopplat just till det islamistiska nätverket Muslimska brödraskapet.</p><p>Myndigheten för samhällsskydd och beredskap, MSB, har beställt flera rapporter där just Stockholms moské pekas ut för de kopplingarna. En sådan rapport går under namnet <em>Muslimska</em> <em>Brödraskapet i Sverige</em>. Den är från 2016.</p><p>Jag tänker citera lite ur den. \"Stockholms moské vid Björns trädgård är i dag den mest kända MB institutionen i Sverige. Kanske kan den betraktas som ett huvudkontor för rörelsen. Här huserar en mängd olika organisationer som är knutna till MB. Genom åren har aktivisterna i moskén lyckats bygga upp en \"myndighetsstatus\" där de konsulteras i frågor som rör islam och muslimer allmänhet.\"</p><p></p><p>Det finns också en annan rapport som har beställts och finansierats av MSB som lyfter fram problematiken med Stockholms moské. Det gäller rapporten <em>Islamisk aktivism i en mångkulturell kontext: ideologisk kontinuitet eller förändring?</em></p><p>Där skriver man om bland annat en person vid namn Mahmoud Aldebe som en person som har koppling till Muslimska brödraskapet genom Stockholms moské. Han är en tidigare centerpartistisk riksdagskandidat som gjort sig känd för väldigt raka påståenden i offentligheten om att införa islamisk särlagstiftning.</p><p>Det jag tänker nu är: Ser ministern något problem med att man är med och legitimerar och samverkar med moskéer som i rapporter beställda av svenska myndigheter pekas ut för att ha den här typen av kopplingar? Litar inte ministern på svenska myndigheter och de rapporter som man har beställt i det här fallet? Eller var det så att ministern inte hade koll på kopplingarna helt enkelt?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H910445",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:31"
  }
}