{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:367 om den danska dumpningen utanför Falsterbonäset",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Louise Meijer! Man kan inte annat än häpna över utvecklingen i Moderaterna. Jag står nu i den andra av två interpellationsdebatter där interpellanten från Moderaterna över huvud taget inte är saklig eller lyssnar på vad regeringen framför i form av fakta om kontakter som har tagits och om regeringens syn på frågan.</p><p>I stället står interpellanten i riksdagens talarstol och säger att Sveriges regering inte bryr sig om resten av landet och att Sveriges regering inte bryr sig om människor som bor i södra Sverige. Tror inte Louise Meijer att Socialdemokraterna har några väljare i södra Sverige, att vi har några företrädare som kommer från södra Sverige eller att vi har något partiarbete i södra Sverige?</p><p>Det är ett häpnadsväckande påstående i en debatt som handlar om en väldigt seriös fråga. Louise Meijer har använt interpellationsdebattverktyget, som är till för att ställa regeringen till svars i en fråga, och jag försöker svara.</p><p>Jag har varit väldigt tydlig med att vi från svenskt håll, långt innan projektet över huvud taget påbörjades, tydligt har framfört den svenska hållningen om brister i underlaget om projektet Lynetteholmen. Vi har också invänt mot valet av dumpningsplats. Vi har använt oss av alla de vägar som en regering har när det gäller kontakterna i ett sådant komplicerat ärende. Men Danmark är en suverän stat och förfogar naturligtvis över sin egen landyta.</p><p>Svenska myndigheter har vid upprepade tillfällen, vilket jag har redogjort för, sedan vi i oktober 2019 fick underrättelsen framfört våra synpunkter till Danmark, i enlighet med Esbokonventionen som vi har varit med och förhandlat fram. Vi svarade genom Naturvårdsverket på underrättelsen som vi fick. Vi bekräftade att Sverige önskade delta i vidare processer. Sedan dess pågår, precis som jag sa i mitt förra inlägg, samråd enligt Esbokonventionen i både skriftlig och muntlig form.</p><p>Från svensk sida är engagemanget fortfarande jättestort, bland annat från Havs- och vattenmyndigheten, från SMHI, från Statens geotekniska institut och från Länsstyrelsen Skåne. Sveriges regering har också på flera olika sätt under processen varit involverade i kontakter med den danska regeringen. Jag stod precis och talade om för interpellanten att ett brev har gått iväg till den danska regeringen i frågan, att jag planerar ett möte med de danska ministrarna i närtid och att en sådan kontakt har tagits med den danska regeringen. Annars skulle jag inte stå i riksdagens talarstol och tala om detta.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910367",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:08"
  }
}