{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ef9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har i dag att behandla ett ärende som berör knappt 10 000 barn. Det gör det dock inte mindre betydelsefullt. Tvärtom är det viktigt att vi som lagstiftande församling inte glömmer bort ett enda barn.</p><p>I Sverige ska varje barns rätt till svenska språket garanteras. Det finns inget annat sätt för oss att säkerställa deras tillgång till det svenska samhället. Det måste vara ett löfte till varje barn från vuxenvärlden att inget barn ska lämnas utanför, vare sig under sitt första år i livet eller senare.</p><p>Därför måste krav på goda svenskkunskaper hos en enskild huvudman eller den personal som ska arbeta inom den pedagogiska verksamheten alltid beaktas vid tillståndsgivning. Om vi inte kan säkerställa denna form av krav, som egentligen bör betraktas som rätt grundläggande, kan vi inte heller förvänta oss att varje barn som sedan kommer till grundskolan faktiskt ska kunna svenska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Vi vet att kvaliteten brister i flera av verksamheterna i dag, ibland medvetet men oftast på grund av misstag, dålig planering eller helt enkelt brist på stöd från myndigheterna. När det gäller pedagogisk omsorg är det i dag våra 290 kommuner som beslutar om tillståndsgivning och genomför granskning av enskilda huvudmän, trots att kommunerna själva tycker att detta är osäkert och att kraven bör skärpas.</p><p>Någon likvärdighet finns alltså inte att tala om. Medan Socialdemokraterna och regeringen menar att kompetensen redan bör finnas hos kommunerna, eftersom man bedriver den typen av tillståndsgivning och granskning av förskolorna i dag, menar kommunerna att den verksamheten redan brister. Det är uppenbart att systemet som det ser ut i dag inte fungerar, och det gör det obegripligt att regeringen inte föredrar att Skolinspektionen har hand om all tillståndsgivning och granskning.</p><p>Vi vet dessutom att Utredningen om fritidshem och pedagogisk omsorg, vars arbete ligger till grund för denna proposition, pekar på stora brister i verksamheten. Det är brister när det gäller svenskkunskap, och det finns risk för konfessionella inslag. Ändå vägrar man att flytta ansvaret till Skolinspektionen.</p><p>Jag vill därför yrka bifall till reservation 15, där vi moderater både förstår detta och föreslår att det blir gjort.</p><p>Fru talman! Detta betänkande innehåller 16 reservationer. En av dem sticker ut särskilt. Moderaterna och en majoritet av utskottet vill nämligen förändra nuvarande lagstiftning så att ett utdrag ur belastningsregistret vid ansökan om att få bedriva pedagogisk omsorg ska dokumenteras och inte bara visas upp. Det ska alltså inte gå att vifta med ett papper vid ett enda tillfälle och sedan få bedriva barnverksamhet. Nej - lagstiftningen måste självklart sätta barnets trygghet i första rummet. Därför ska utdrag ur belastningsregister alltid registreras vid ansökan.</p><p>Detta säger alltså Socialdemokraterna, Centerpartiet, Vänsterpartiet och Miljöpartiet nej till i dag. De tycker att det är bättre att värna den vuxnas integritet i stället för de många barnens trygghet.</p><p>Vi moderater skulle egentligen vilja gå ännu längre och se över lagstiftningen för att säkerställa att utdrag ur belastningsregister kan begäras ut mer än en gång under en anställning eller när man har tillstånd att bedriva verksamhet. Personer som bedriver eller jobbar i någon form av skolverksamhet brukar ofta stanna länge på sin arbetsplats, och eftersom domstolarna i dag inte har någon skyldighet att informera arbetsgivaren om några domar alls måste det bli möjligt för en arbetsgivare att vart tredje eller kanske vart femte år begära utdrag ur belastningsregistret.</p><p>Nu har vi att ta ställning till att det åtminstone ska registreras en enda gång. Men detta säger de nämnda partierna alltså nej till. Om det beror på naivitet eller att man helt enkelt inte förstår hur viktigt det är att hålla koll på vem som har tillgång till våra barn vet jag inte. Kanske har man tjurskalligt målat in sig i ett hörn som man nu vägrar lämna. Jag ser inte fram emot den dagen då regeringen får bevisat för sig att vi hade rätt.</p><p>(Applåder)</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}