{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:113 om fortsättningen för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag skulle vilja påpeka för infrastrukturministern att marknadsmässigt och affärsmässigt är två olika saker, och det Swedavia sa i rapporten var att det inte är affärsmässigt rimligt att ha kvar Bromma flygplats. Sedan är det ju ingen som har kunnat bedöma rimligheten i det, eftersom vi inte får se rapporten.</p><p>Det beror på vad som händer med flyget framöver, men Swedavia satsade ju en ansenlig summa pengar på Bromma flygplats före pandemin. Det tyder på att de hade en framtidstro när det gäller Bromma flygplats.</p><p>När det gäller näringslivet handlar det inte bara om näringslivet här i Stockholm utan om näringslivet runt om i hela Sverige, och där finns det väldigt många som efterlyser bra förbindelser till Stockholm och värnar Brommas framtid för att kunna ha bra tillgänglighet till Stockholm.</p><p>Jag delar infrastrukturministerns syn, herr talman, på en internationell beskattning av flygbränsle. Det är glädjande att det är fler länder som är inne på samma linje som Sverige.</p><p>För oss moderater är det viktigt att vi beskattar utsläppen. Tyvärr har vi i Sverige en flygskatt som i stället beskattar resande. Detta kombinerat med regeringens inställning till flyget i allmänhet är enligt branschen det som framför allt påverkar huruvida vi får direktlinjer till och från Stockholm eller om flygbolagen väljer Köpenhamn och Kastrup eller någon annan flygplats i Europa för sina direktlinjer. Det har varit en debatt om detta och vår svenska flygskatt, som tas som ett tecken på att vi helt enkelt inte vill ha flyg till och från Sverige.</p><p>Med detta, herr talman, vill jag önska infrastrukturministern en god jul och hoppas att infrastrukturministern får möjlighet att koppla av. Jag vill också passa på att önska herr talmannen och övrig personal här i kammaren en riktigt god jul.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910113",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:26"
  }
}