{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Sverige har genom samarbete och med uppkavlade ärmar arbetat sig igenom stora delar av en pandemi och en ekonomisk kris som är en följd av denna pandemi. Pandemin är inte över, men i ekonomin börjar vi se den ljusning som kan förväntas efter en kris.</p><p>Med den budget som vi debatterar här i dag tar vi ut riktningen vart vi vill efter pandemin och vart Sverige ska gå. Sverige kommer också framöver att behöva samverkan, samförstånd och hårt arbete för att ta oss an de nya målen och de kriser som fortfarande pågår.</p><p>Miljöpartiet vill bygga ett klimatsmart och rättvist Sverige. Vi gör stora investeringar för att kombinera grön omställning med radikalt minskade utsläpp, trygg välfärd, ökad jämställdhet och ökad jämlikhet. Det går att kombinera. Det finns en ljus framtid där vi har hanterat klimatkrisen och naturkrisen och säkrat en god ålderdom för våra äldre, fungerande sjukvård och en fantastisk skola.</p><p>Herr ålderspresident! Jag vill tala lite om de kriser som fortgår. De har pågått under lång tid och är inte på något sätt över. I stället djupnar de dag för dag.</p><p>Det råder en naturkris. Den handlar om att arter dör ut, att hela ekosystem försvagas. Det som vi hämtar vår näring från, som gör att luften går att andas och som behåller temperaturen på en sådan nivå att vi kan ha ett gott liv håller i grunden på att skakas om. Vi måste arbeta smart, effektivt och träget för att övervinna dessa kriser.</p><p>Det finns åtgärder att vidta, och det finns gott om forskning som pekar mot dessa åtgärder. Kriserna ska hanteras gemensamt för att minska effekterna och öka resiliensen. Det är det som kallas naturnära metoder. De innebär att naturen används, som är bättre än våra allra smartaste ingenjörer, för att skapa förutsättningar för liv. En sådan enkel och viktig sak är att bevara den allra mest värdefulla och skyddsvärda naturen.</p><p>I samband med klimattoppmötet i Glasgow pratades det mycket om skog. På det globala planet kommer bilder av hur viktigt det är att bevara skogarna på Borneo och i Amazonas fram. Många svenskar känner för dem också. Men då är det viktigt att se att vi har ett ansvar för ett svenskt Amazonas i den svenska fjällvärlden med oerhört skyddsvärd skog. Det finns också kvar en del - inte jättemycket - gammal skog i andra delar av världen.</p><p>Vad skogen gör är alldeles fantastiskt. Den skapar hem för många arter, men den bidrar också till att fånga in koldioxid. Skogen är därför också en viktig del i arbetet med klimatet.</p><p>För att förstå allt detta handlar det inte bara om träden i sig, utan det handlar om livsmiljön, marken och hur svamparna i marken fungerar gemensamt. För att få allt detta måste man antingen låta skogen stå, vilket i dessa sammanhang är en effektiv och billig åtgärd, eller bruka skogen på ett sätt så att naturen får plats. I Sverige måste vi göra båda dessa saker, så att vi också får ett hållbart och produktivt skogsbruk och tar vårt globala ansvar för att skydda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Det finns en anledning till att jag lägger så mycket tid på att förklara varför dessa åtgärder är så effektiva. De budgetalternativ vi debatterar innebär ett vägval mellan två metoder. Det är tydligt att man kan välja det ena eller det andra. Ska vi använda naturen som en effektiv medspelare i arbetet mot klimatförändringar och mot förlusten av biologisk mångfald, eller ska vi tänka att allt löser sig med hjälp av teknik?</p><p>I den budgetreservation som finns i betänkandet vill man bromsa arbetet med att skydda skog och i stället lägga en massa pengar på teknik, CCS, där man fångar in koldioxid från luften. Jag och Miljöpartiet är övertygade om att vi kommer att behöva CCS i världen. Klimatförändringarna har kommit så långt att CCS behövs. Men frågan är hur stora förhoppningar vi ska göra på att CCS kommer på plats snabbt. Det är teknik som är otroligt omogen och otroligt dyr. Valet att lägga pengar på omogen och dyr teknik i stället för att ta det säkra och mycket mer effektiva kortet är ett oerhört dåligt vägval om man vill ha mycket effekt per krona i klimatpolitiken.</p><p>En annan sak som är otroligt viktig, och som kan tänkas som en lågt hängande frukt, är elpriser som flyger upp och ned och sätter företag och hushåll i en svår sits. Diktatorer i diktaturer i vår närhet använder energipolitik som ett geopolitiskt nätverk för att pressa EU, Sverige och den demokratiska världen.</p><p>Det är smart att använda energin och elen så effektivt som möjligt, det vill säga att minska på slöseriet och inte elda för kråkorna. I den budgetproposition som regeringen har lagt på riksdagens bord finns satsningar på att hjälpa företag och hushåll att använda energin smartare. Men det är otroligt märkligt att av allt man kan välja väljer det brunblå alternativet att gå på just dessa satsningar. Det är fel, och det ska vi sluta med. Det är en extremt tydlig symbol för en antiklimatpolitik, det vill säga en politik där man inte väljer de mest effektiva vägarna framåt.</p><p>Det som är positivt i klimatarbetet - det finns sådant som är positivt - är att det finns så många företag som står på tå och vill göra mer. För att hjälpa dem lägger vi nu fram ett stort och nytt program som handlar om att staten går in och tar risken för riktigt stora klimatinvesteringar. Det gäller den typen av investeringar som nästan, men inte riktigt, når den globala marknaden på egna ben. De behöver det extra stödet. Där kan nästa kullager ligga och vänta på att göra världssuccé. Detta kallas för gröna kreditgarantier, och det innebär att staten går in och tar risken så att den typen av investeringar lättare får billiga lån. Det är en genialisk lösning som kommer att göra stor nytta, och jag är oerhört stolt över den.</p><p>I propositionen tar vi självklart ett brett grepp om vad som behövs i de olika delarna av samhället för att komma på fötter igen efter den ekonomiska krisen. Det handlar om att stärka välfärden, sjukvården och kommunerna. Vi gör särskilda efterlängtade satsningar mot mäns våld mot kvinnor, det vill säga stärker de organisationer som finns där varje dag för dem.</p><p>Vi rättar till ett misstag, en orättfärdighet, som har funnits under lång tid i det svenska systemet, nämligen att de som har allra minst pengar, till exempel de som har sjukersättningar, faktiskt har betalat mer skatt än de som jobbar. Det är en anomali som inte kan rättfärdigas. Därför vidtar vi åtgärder som tar bort den klyftan. Men jag är bestört och lite chockerad över att oppositionen väljer att gå fram med åtgärder som skapar en ny sådan klyfta. Det är för mig, herr ålderspresident, helt obegripligt. Jag hoppas att alla som befinner sig i denna situation och de organisationer som arbetar med dessa frågor ser den tydliga skillnaden i svensk politik - om man står upp för de svaga eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vi skulle kunna vara lite trötta efter att vi har hanterat en pandemi, som fortfarande pågår, och en ekonomisk kris. Så är inte fallet. Jag är inte det minsta trött, och Miljöpartiet är inte det minsta trött eller nedslaget. Vi har ärmarna uppkavlade, och vi är redo att ta oss an de kriser som fortfarande pågår. Vi är redo att ta fajten för skogen, stranden, barnen och framtiden.</p><p>Jag tror faktiskt inte att Miljöpartiet har varit så stridslystet på länge. Vi är redo att arbeta hårt för en rättvis och grön framtid.</p><p>(Applåder)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:47"
  }
}