{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:439 om hemställan om undantag från biotopskydd i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet Strandhäll! Kalmar län är ett av landets viktigaste områden för livsmedelsproduktion. Samtidigt är det ett landskap eller egentligen två landskap, Öland och Småland, med delar som är utomordentligt småbrutna - ett mosaiklandskap. Det är stenbundet med en utomordentligt rik förekomst av biotoper. Detta är väldigt positivt; där delar jag statsrådets syn.</p><p>Samtidigt omöjliggör strukturen ibland ett rationellt brukande av den viktiga åkermarken. Det uppstår ett motsatsförhållande mellan att bruka och bevara, i all synnerhet som de skyddsvärda biotoperna historiskt har uppstått och i dag uppstår därför att man brukar landskapet för livsmedelsproduktion.</p><p></p><p>Det finns i delar av länet ett mycket stort behov av att rationalisera driften för att den ska kunna utvecklas och bidra till de mål vi har satt upp i både nationell och regional livsmedelsstrategi. Biotopskyddet i sin nuvarande omfattning riskerar då att bli kontraproduktivt.</p><p>Detta har förstärkts med anledning av den globala kris vi befinner oss i sedan början av detta år då Ryssland invaderade sitt grannland Ukraina, med de globala störningar av matproduktion, matförsörjning och handel och den dramatiska kostnadsutveckling detta innebar, inte enbart för livsmedelsproduktion utan för alla former av verksamhet i vårt land och resten av världen.</p><p>Länsstyrelsen i Kalmar län, regeringens förlängda arm i länet, har noterat och försökt kvantifiera konsekvenserna av den just nu pågående krisen i världen och slå fast vad den innebär i Kalmar läns fall när det gäller att kunna bidra till nationell försörjning.</p><p>Man bedömer att konsekvenserna på kort sikt är mindre skördar, en ökad areal som sätts i träda och sämre underhåll av svårbrukade arealer. Mindre och svårbrukade arealer lämnas obrukade. Det blir nedlagda jordbruksföretag med färre aktiva jordbruksföretagare. Generationsskiften blir svårare. Man sammanfattar behoven som ett ökat behov av rationalisering, vilket i Kalmar läns fall ofta innebär dispens från biotopskyddet.</p><p>På lite längre sikt ser man en minskad livsmedelsproduktion i länet. Detta går stick i stäv med uppsatta mål. Därtill kommer kontraproduktiviteten: Upphör man med driften och livsmedelsproduktionen försämras också förutsättningarna för de biotoper i jordbrukslandskapet vi vill skydda. </p><p>Det är mot bakgrund av detta som Länsstyrelsen i Kalmar län har gjort en hemställan till regeringen, Miljödepartementet, om att få tillämpa nuvarande biotopskydd på ett annorlunda och mjukare sätt - det handlar alltså inte om någon lagändring - för att möjliggöra fortsatt produktion av livsmedel i Kalmar län, i Småland och på Öland, och därmed kunna vidmakthålla biotopskyddet.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910439",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:09"
  }
}