{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "267",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack, Mattias, för inlägget! Du lyfte upp att Sverige kan klara omställningen med förnybar energi, vilket sedan repeterades med målen för den svenska energipolitiken, att det skulle kunna göras med en hög leveranssäkerhet och att det skulle kunna vara prisvärt i sammanhanget.</p><p>Nu ser vi konsekvenserna av den politik som regeringen har fört och som har byggt på den typen av naiva inställningar, där vi har återkommande problem med höga elpriser. Det är volatilt, och vi har problem med överföringskapaciteten. Man har lagt ned planerbar kraftproduktion som har en hög kapacitetsfaktor, vilket radikalt har ökat behovet av överföringskapacitet. Där har vi nu problem med systemstödtjänster och effektproblematik även på sommarhalvåret.</p><p>Att i skenet av detta vilja utesluta kärnkraften och som i anförandet säga att det blir billigare om man gör det och inte har med den i det framtida kraftsystemet gör det lite intressant vad man baserar den uppfattningen på. Alla data visar ju att det krävs en mix mellan planerbar och väderberoende kraftproduktion.</p><p>Svenskt Näringsliv tittade på detta i sitt projekt Kraftsamling Elförsörjning, och det visade sig att ett kraftsystem som har med kärnkraften är 40 procent billigare än ett helt förnybart system. Då handlar det ändå om en branschorganisation som är tämligen intresserad av att ha så låga priser ur ett systemperspektiv som möjligt. Det handlar inte bara om själva elproduktionen, utan det handlar om den sammantagna kostnaden, även inkluderat transmission. Då är det intressant att veta på vad Socialdemokraterna baserar uppfattningen att det blir ett billigare kraftsystem om man utesluter kärnkraften.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:33"
  }
}