{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta straff för grova trafikbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c26e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Dagens debatt handlar om en skärpning av straff för grova trafikbrott. Vi har debatterat detta tidigare och även riktat tillkännagivanden, men det är först nu som vi ser aktivitet från regeringens sida. Ett lagförslag är utlovat, och det ska komma under hösten 2022. Lagändringarna föreslås träda i kraft den 1 januari 2023.</p><p>Vi är alla överens om att rattfyllerister inte hör hemma i trafiken. Det är verkligen dags att skärpa straffen för dem som inte sköter sig.</p><p>Redan under min första interpellationsdebatt här i riksdagen efter att jag tillträtt efterfrågade jag av Morgan Johansson i februari 2019 högre straff för upprepad trafikbrottslighet. I debatten tog jag upp ett av de hjärtskärande exempel som finns på vad som kan hända i trafiken i dag.</p><p>Den 23 november 2017 kördes en 14-årig flicka ihjäl av en man i Mellansverige. Mannen ringde inte polisen efter att olyckan hade skett. Han stannade inte. Han såg inte efter om flickan överlevt eller om han kunde hjälpa henne. I stället smet han från platsen. Två månader innan detta hände hade han lovat domstolen att han skulle ordna upp sitt liv. Då stod han åtalad för misshandel men slapp fängelse. Domen blev i stället skyddstillsyn. Men det var inte första gången han stod inför domstol. Mannen var känd missbrukare av både narkotika och alkohol. Han var dömd för rattfylleri, smitning och vårdslöshet i trafik. Han hade inget körkort men ägde trots det 32 bilar; han fungerade som bilmålvakt. Ändå fick han skyddstillsyn. En 14-årig flicka på väg hem blev påkörd och fick sluta sitt liv alldeles för tidigt. Familjen frågar sig hur detta kunde ske. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för grova trafikbrott</p><p>I interpellationsdebatten sa Morgan Johansson att han delade frustrationen och också ville se högre straff och hänvisade då, i början av 2019, till en utredning om straffhöjningar som skulle komma senare under året. Men tyvärr kan vi nu konstatera att som på många andra områden har ett lagförslag uteblivit. Det verkar nu vara på gång, men under den tid då vi har fått vänta på lagförslaget har ytterligare olyckor skett med oskyldiga offer som följd. Regeringens saktfärdighet i frågan skapar frustation och är i alla fall för mig ett exempel på att Sverige behöver en ny regering.</p><p>Fru talman! Under 2021 blev vi åter påminda om hur det kan se ut. En radiodokumentär, <em>Döden på vägen</em><em>,</em> gav ytterligare exempel på hur individer begår trafikbrott utan att samhället har möjlighet att förhindra det. Ofta sker en fruktansvärd olycka. Man lyfte speciellt fram ett fall där två personer dödades och en familj och en hel bygd lämnades i stor sorg.</p><p>För oss kristdemokrater har det sedan lång tid tillbaka varit självklart att straffen måste höjas för att stoppa dessa oansvariga bilförare. Nu har regeringen till slut levererat ett steg på vägen genom en lagrådsremiss. Men tyvärr når man inte ända fram.</p><p>Fru talman! Enligt NTF kör cirka 14 000 personer rattfulla varje dag. Det är något att tänka på när vi sätter oss i bilen med nära och kära för att åka någonstans. Många av dem som kör rattfulla gör det vanemässigt och begår inte sällan andra trafikbrott som olovlig körning och vårdslöshet i trafik. Straffet för den som kör rattfull har hittills varit mycket lågt. Genomsnittsstraffet för rattfylleri, grovt rattfylleri, olovlig körning och rattfylleri under påverkan av narkotika har ofta varit endast en månads fängelse. Det är orimligt, inte minst med tanke på att många av dessa brott begås tillsammans och av samma gärningsmän. Vanligast är fortfarande att fängelse inte döms ut, utan straffet man får är böter, villkorliga domar eller skyddstillsyn. </p><p>Kristdemokraterna har tillsammans med många andra länge argumenterat för att samhället ska agera tydligare. Den som upprepade gånger kör rattfull ska inte komma undan med böter. Sedan hösten 2019 - under två och ett halvt år - har en utredning legat på regeringens bord, remitterad och klar för lagstiftning, utan att något hänt. Lika länge har vi kristdemokrater i riksdagen ställt upprepade skriftliga frågor till ansvarig minister Morgan Johansson som varje gång svarat undflyende. Ingenting har hänt. Lagförändringarna skulle om utredningen fått gälla trätt i kraft redan den 1 januari 2021.</p><p>Vi kunde inte längre acceptera regeringens passivitet. Därför initierade vi kristdemokrater ett utskottsinitiativ under slutet av 2021 för att få igång processen för en skärpt lagstiftning. Och det verkar som om utskottsinitiativet har gett resultat. Bara några dagar senare aviserade regeringen en lagrådsremiss med skärpt lagstiftning. Det är efter flera års påtryckningar från bland annat Kristdemokraterna välkommet.</p><p>Fru talman! Regeringens lagförslag möter till viss del det som vi kristdemokrater efterfrågat för att motverka dessa trafikbrott genom en höjning av straffskalan. Däremot har regeringen avstått från att gå vidare med utredningens förslag om att införa en straffbestämmelse om grov trafikbrottslighet. Även om förslaget har mött kritik anser vi kristdemokrater att fördelarna med förslaget överväger. Det gäller bland annat att upprepad trafikbrottslighet i vissa fall skulle mötas av en kraftigare reaktion än med hittillsvarande ordning. Därför föreslår en majoritet i utskottet ett tillkännagivande till regeringen att skyndsamt återkomma med ett lagförslag i enlighet med promemorians förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för grova trafikbrott</p><p>Fru talman! Kristdemokraterna har också länge drivit frågan om ett förbud mot eftersupning som innebär att det inte är tillåtet att dricka alkohol de första sex timmarna efter en trafikolycka. Regeringen har valt att gå på utredningens linje, det vill säga att det inte är ett brott i sig. Vi är tillsammans med många andra kritiska till regeringens slutsats och anser att människor som utsätter sina medtrafikanter för fara ska stoppas och inte komma undan på grund av ett kryphål i lagen. Vi anser därför att ett förbud mot eftersupning bör införas. Det är glädjande att en majoritet i utskottet delar denna bedömning och föreslår ett tillkännagivande till regeringen även på detta område.</p><p>Kristdemokraterna ställer sig bakom de tillkännagivanden som föreslås, eftersom det är viktigt att skärpa straffen för upprepade trafikbrott för att förhindra att oskyldiga drabbas då personer fortsätter med sin farliga trafikbrottslighet. Rattfyllerister hör inte hemma i trafiken. Det är verkligen dags att vi skärper straffen för dem som inte sköter sig.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU10",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:52"
  }
}