{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingsbistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Jag yrkar bifall till reservation 12 under punkt 2.</p><p>Sverige ska ha ett generöst och effektivt bistånd. Kristdemokraterna står upp för enprocentsmålet. Sverige bör även verka för att andra länder höjer sina biståndsnivåer.</p><p>Världen har efter två års pandemi en situation där utvecklingen backat 20 år. Fler människor svälter, fler omyndiga flickor har tagits ur skolan, gifts bort och fött barn, fler länder har utnyttjat pandemin till att göra allvarliga inskränkningar på medborgerliga fri- och rättigheter.</p><p>Till detta kommer effekterna av Rysslands folkrättsvidriga anfallskrig i Ukraina. Förutom de stora humanitära behov som uppstår i krigets spår är Ukraina en av världens största livsmedelsproducenter, och kriget kommer att medföra kraftigt minskad tillgång till spannmål och matolja. Vi har redan sett priserna höjas här i Sverige. Än värre är situationen i Jemen där FN:s livsmedelsprogram tvingades dra in matbiståndet till 8 miljoner människor.</p><p>Att den socialdemokratiska regeringen i denna situation beslutat att en femtedel av biståndet ska användas i Sverige ger helt fel signaler om vad internationell solidaritet innebär. När dessutom nedskärningarna ska göras under pågående budgetår ges ingen möjlighet att omfördela för att mildra de negativa konsekvenserna.</p><p>Biståndsorganisationerna beskriver hur nedskärningarna kommer att förvärra de humanitära katastroferna i Ukraina, Jemen, Syrien och andra länder. Det kommer också att drabba stödet till civilsamhällesorganisationer, människorättsförsvarare och miljöaktivister.</p><p>Allt detta riskerar att göra en osäker värld ännu osäkrare och driva ännu fler människor på flykt på grund av svält men också på grund av det krympande demokratiska utrymme som blir följden om vårt stöd plötsligt uteblir.</p><p>Att till råga på allt göra detta genom ett regleringsbrev till Sida, så att vi inte ens kan ställa frågan för avgörande i riksdagens kammare, är rent ut sagt fegt av den socialdemokratiska regeringen.</p><p>Herr talman! Det krävs nytänkande i biståndspolitiken. Myndigheter och organisationer måste stärkas för att upprätthålla en hög kvalitet i att följa upp biståndsinsatser. Behoven i världen är stora, och medel ska inte gå förlorade på grund av dålig kontroll, dålig insyn eller korruption.</p><p>Sverige och omvärlden måste i högre grad bidra till att hjälpa människor på flykt. I många fall förvandlas tillfälliga flyktingläger till långsiktiga boenden där det är stora humanitära behov. Sverige måste bidra till nya sätt att möta människors nöd och utsatthet. Barn måste ha rätt till undervisning även i flyktingläger. Vatten, mat och sanitet får inte saknas. Flyktingar behöver få möjlighet att integreras i lokalsamhällena genom utbildning och arbete. Ingen ska tvingas vara flykting i generation efter generation.</p><p>Demokratin är på tillbakagång. Runt om i världen trycks det civila samhället, oppositionspolitiker, journalister och jurister tillbaka. Utrymmet för de mänskliga rättigheterna minskar, och detta riskerar att resultera i en ännu mer osäker värld. Stödet till dessa grupper behöver stärkas.</p><p>Herr talman! Svenskt utvecklingsarbete måste också ta större hänsyn till det faktum att merparten av världens befolkning betraktar sig som troende. I många länder är det religiösa ledare som åtnjuter störst förtroende hos allmänheten. Religion kan vara en positiv faktor för utveckling men också ett hinder. Därför är det nödvändigt att svenska handläggare på både ambassader och biståndsmyndigheten har kunskap och förståelse för religionens roll i samhällen där sekulariseringen inte har gått lika långt som i Sverige. Då kan man rent av dra nytta av religiösa ledares inflytande för att få till stånd förändringar.</p><p></p><p>Exempel är PMU i Afrika, som arbetar med församlingsledare för att stärka kvinnors roll, och den organisation som involverade muslimska ledare i Afghanistan för att uppmana män att låta sin gravida hustru gå på kontroller hos mödravården under graviditeten och se till att man har rent, kokt vatten till hands vid hemförlossningen och bara använder nya, oanvända rakblad till att skära av navelsträngen. På så sätt kunde mödra- och barnadödligheten minskas.</p><p>Kristdemokraterna vill att en större andel av biståndet ska förmedlas genom civilsamhället. Budgetnivån för det så kallade CSO-anslaget bör minst följa utvecklingen för övrigt bistånd, men dessvärre har civilsamhällets andel i det svenska biståndet minskat i förhållande till andra sektorer. Det måste bli ändring på det.</p><p>Sverige har en lång tradition av arbete för sexuell och reproduktiv hälsa och rättigheter, SRHR, oavsett regering. SRHR är ett område där Sverige har ett mervärde som bidrar till att nå de globala målen. Insatserna för SRHR bör stärkas för att motverka till exempel tvångs- och barnäktenskap. Flickors och kvinnors rätt till utbildning och hälsa måste vara en av de högsta prioriteringarna inom svensk biståndspolitik.</p><p>Svenskt bistånd behöver i högre grad än tidigare gå till att stärka rättsväsendets institutioner genom hela rättskedjan: polis, domstolsväsen och kriminalvård. Detta kan exempelvis ske genom utveckling av nya fängelser för att främja en välfungerande kriminalvård med humana villkor och personal som utbildats i respekt för mänskliga rättigheter. Verktyget kan också användas effektivt för att bekämpa korruption.</p><p>Det är angeläget att stödja den palestinska civilbefolkningen, men Sverige måste bilateralt och via EU ställa hårdare krav på den palestinska ledningen. De allvarliga brotten mot mänskliga rättigheter måste upphöra. Kristdemokraterna vill villkora biståndet till den palestinska myndigheten. Ett fortsatt generöst bistånd hjälper inte fredsprocessen utan bidrar snarare till att cementera konflikten. Sverige ska tillsammans med EU och andra internationella aktörer arbeta för demokrati och mänskliga rättigheter i de palestinska områdena. Detta främjar möjligheterna till en fredlig tvåstatslösning.</p><p>Klimatfrågan och utsläppen av växthusgaser är en av vår tids största utmaningar. Klimatbistånd är en investering i framtiden. Befolkningen i låginkomstländer drabbas hårdast i form av orkaner, översvämningar och torkkatastrofer. Kraftfulla åtgärder behövs för att trygga livsmedelsförsörjningen och för att stoppa öknarna från att breda ut sig. Hållbar livsmedelsproduktion med fokus på småskalighet kan vara en framgångsnyckel.</p><p>Internationellt utvecklingsbistånd</p><p>Slutligen, herr talman, måste det ställas tydligare krav på dem som tar emot bistånd. En stat där den demokratiska utvecklingen går åt fel håll ska inte ha något bistånd. Det ska inte heller organisationer som inte står upp för demokratiska värderingar och mänskliga rättigheter. Då behöver biståndet styras över till andra organisationer, så som har gjorts i Afghanistan för att lindra konsekvenserna för civilbefolkningen.</p><p>Frågestund</p><p>Regeringen måste ta ansvar för hela den svenska biståndskedjan, oavsett om stödet kanaliseras via EU, FN-organ eller civilsamhällesorganisationer. I all biståndsverksamhet behövs noggranna kontroller och uppföljningar för att motverka maktmissbruk och korruption. I slutändan handlar det om legitimiteten för biståndet och respekten för skattebetalarnas pengar.</p><p>(forts. § 11)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:59"
  }
}