{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:153 och 161 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Mikael Damberg sa tidigare att vi ska ta ut så höga skatter som krävs för att lösa samhällsproblemen. Det låter sympatiskt och kanske till och med intuitivt riktigt.</p><p>Men tänker man på det en liten stund kan man komma med invändningen att en del skatter och för höga skatter kan skapa några av de samhällsproblem vi har. Om alla samhällsproblem kan lösas med höjda skatter, som Mikael Damberg menar, borde Sverige ligga på tredje eller fjärde plats i världen när det gäller att ha minst samhällsproblem eftersom vi har det tredje eller fjärde högsta skattetrycket.</p><p></p><p>Den fråga många ställer sig är om man kan lösa landets problem med ännu högre skatter. Om högre skatter alltid är svaret, som Mikael Damberg menar, borde Sverige som har så höga skatter väl inte ha så allvarliga problem. </p><p>Det finns andra saker som orsakar problem, men, och det är ett viktigt men, skatter skapar också problem. Mikael Damberg och Socialdemokraterna har drivit upp skattetrycket i Sverige under många år, vilket till exempel gör att det för stora grupper inte lönar sig att arbeta. Då ökar utanförskapet, och i utanförskapet skapas andra typer av problem såsom kriminalitet, skolmisslyckanden och annat som står människor och deras livskvalitet dyrt.</p><p>Fastighetsskatten reformerades och avskaffades under tidigare regeringar, och det har beklagats högljutt och ofta av finansministerns företrädare Magdalena Andersson. Hon har inte missat ett enda tillfälle att påpeka hur dåligt det var att fastighetsskatten avskaffades.</p><p>Det pågår inget arbete i Regeringskansliet, säger finansministern. Nähä. Men vad tycker finansministern om fastighetsskatten? Jag har jobbat på Finansdepartementet och skrivit ett antal interpellationssvar. Det är nog många svenskar som tycker att det pågår alldeles för lite arbete i Regeringskansliet med vissa saker och alldeles för mycket med annat.</p><p>Jag och många andra tror finansministern när han säger att det inte pågår något arbete med att återinföra fastighetsskatten, men vad tycker Socialdemokraterna och finansministern själv om fastighetskatten?</p><p>Fru talman! Hela denna debatt skulle kunna avslutas här och nu om Mikael Damberg säger: \"Jag lovar att så länge jag är finansminister kommer fastighetsskatten inte att återinföras.\"</p><p>Då stryker jag mig från mina andra inlägg.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910153, H910161",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}