{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "845fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Ann-Britt Åsebol, för din fråga, så att vi får chansen att prata lite mer om detta!</p><p>Jag har tittat på motionen där yrkandet ingår. Det är den beskrivning som jag ser när jag läser motionen. Det är en partimotion som Ann-Britt Åsebols partiledare har skrivit under. Hela motionen bygger på ökade krav, försämrade rättigheter och villkorat medborgarskap. Det är vad jag vänder mig emot.</p><p>I stället för att se till att till exempel sfi fungerar bättre och ställa krav på utbildarna läggs kraven på de studerande. I stället för att få människor att känna sig som en del av samhället pekar man ut nyanlända som en annan kategori invånare.</p><p>Det är skiftet i människosyn som gör att jag reagerar väldigt starkt. Också jag har hållit på med politik i många år och haft många givande diskussioner med moderater genom åren. Jag är besviken på den här utvecklingen. Det är därför jag tar i från tårna, som Ann-Britt Åsebol säger.</p><p>Vi måste uppmärksamma att det är något som händer här. Hur vi uttrycker oss i den politiska debatten påverkar också vad som händer utanför det här huset - den respekt som människor möter i sin vardag i sina bostadsområden, vad de läser om i tidningen och hur de uppfattas.</p><p>Är det så att människor känner att de tvingas välja mellan sina olika kulturer, att de inte blir uppmuntrade att ingå i en gemenskap utan blir utpekade som personer med en problematisk identitet, tror jag att de låser sig och stänger sig för det nya om det uppfattas som ett hot mot det som de bär med sig.</p><p>Många som har kommit hit till Sverige som politiska flyktingar eller från länder i krig har kämpat för att just få tala sitt minoritetsspråk och bevara sin kultur. Då tycker jag att det är helt fel väg att gå att inte vi också ska uppmuntra de ställningstagandena och rättigheterna när de kommer hit till Sverige.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901KrU2",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:56"
  }
}