{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:309, 311 och 312 om en särskild lönesatsning för poliser och betald polisutbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "721e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi kommer fortsätta att bygga ut både polisen och det övriga rättsväsendet. Vi fortsätter att sätta av stora resurser till detta de kommande åren. Polisens anslag har som sagt nästan fördubblats på tio år. Det finns ingen statlig myndighet som har växt lika snabbt som polisen har gjort nu, vågar jag påstå - i alla fall inte i modern tid.</p><p>Katja Nyberg säger tvärsäkert att det här målet inte kommer att nås. Det får vi väl helt enkelt se.</p><p>Vi kompletterar de insatser som vi redan har gjort. På grundutbildningen har vi 3 000 i utbildning; de är på väg ut. Sedan kompletterar vi med funktionsutbildningen, som gör att en del av dem som redan jobbar i Polismyndigheten kan vidareutbilda sig till polis. Detta kommer att locka ytterligare personer in i poliskåren.</p><p>Vi har även insatser för att återrekrytera. Jag vill nog påstå att det totalt sett är ett ganska bra resultat att ha återrekryterat 800 anställda sedan 2016.</p><p>Polisen har väldigt låg personalomsättning; den är 3 procent. Det kan jämföras med övrig statlig sektor, som ligger på 10 procent. Polisens personalomsättning är alltså en tredjedel av detta. Om man räknar bort pensionsavgångarna är tappet ungefär 1 ½ procent. Det är väldigt lågt.</p><p>Min bild är nog trots allt att de som utbildar sig till polis och kommer in i polisyrket i de allra flesta fall vill stanna kvar i polisen, för de känner att de utför ett fantastiskt viktigt arbete och vill vara kvar i yrket.</p><p>Vi har ju en utveckling när det gäller framför allt gängkriminalitet som är djupt bekymmersam; så är det bara. Men man ska inte glömma bort att se att vi har en annan utveckling i andra avseenden.</p><p>Det som har skett de senaste åren är att gängskjutningarna och våldet inom de gängkriminella leden har ökat, också med dödlig utgång, vilket är ett stort samhällsproblem. Så är det. Men totalt sett har det dödliga våldet i Sverige minskat över tid. Risken att bli dödad i Sverige var större för omkring 30 år sedan, 1989-1990, när jag gick ut skolan. Det som har hänt på senare år är att det gängrelaterade våldet och dödligheten med anknytning till detta har ökat, men dödligheten i övrigt har faktiskt minskat över tid. Det tycker jag att man också ska se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige ligger ungefär i linje med de övriga nordiska länderna när det gäller dödligt våld. Det tycker jag att man, trots allt, ska notera.</p><p>Andra typer av brottslighet har minskat kraftigt. Just nu har vi det minsta antalet inbrott i Sverige sedan 1975. Antalet ungdomsrån, som ju diskuterades väldigt mycket för några år sedan, har minskat med nästan 30 procent de senaste två åren.</p><p>Man kan naturligtvis alltid hitta statistik som pekar i ens egen riktning och säga att allt bara blir värre och sämre, men det finns faktiskt också andra uppgifter som pekar i en annan riktning.</p><p>Med detta sagt kommer vi att fortsätta att förstärka Polismyndigheten och det övriga rättsväsendet med stora belopp framöver. Vi kommer att sätta av de resurser som behövs och ge polisen de verktyg som behövs för att den ska kunna klara sin uppgift. Under de här åren har vi visat att vi är beredda att göra detta, och vi kommer att göra det även under de kommande åren.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910309, H910311, H910312",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:51"
  }
}