{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f260f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Håkan Svenneling, för frågan!</p><p>Det är helt riktigt, precis som Svenneling säger, att vi under lång tid och på ett omfattande sätt visat och uttryckt vårt stöd för den kurdiska minoriteten inte minst i Turkiet men också i flera andra länder. Det handlar om rätten till självstyre, rätten till mänskliga rättigheter och rätten till demokratifrämjande arbete. Detta har inte ändrats. Naturligtvis har vi som ingång att det demokratifrämjande arbetet, arbetet för mänskliga rättigheter - inte minst - samt försvaret mot den brutala krigföring som Islamiska staten bedrev har varit essentiellt och avgörande.</p><p>Men det är också helt orimligt, vilket jag påpekade i mitt anförande - alldeles oavsett vilka inrikes- och utrikespolitiska intressen, om man får lov att kalla det så, det kan handla om och i förhållande till vilket land - att detta får måla in Sverige i ett hörn och låsa oss i vitala förhandlingar som är avgörande för svensk förmåga att bygga säkerhet tillsammans med andra, så som det nu är, under tiden fram till ett Natomedlemskap.</p><p>Detta gör att frågan riskerar att bli en del av ett förhandlingsspel inte bara i Sveriges ansökningsprocess till Nato utan också mellan stormakterna. Det kan sätta press på Sverige i frågor som tidigare aldrig ens fanns på kartan i säkerhetspolitiska avseenden eller inför en Natoansökan och som börjar röra intressen och lagstiftningar som handlar om helt andra saker i vårt land. Att detta kan dikteras, och att Socialdemokraterna riskerar att spela lotto med svensk säkerhetspolitik genom att luta sig mot en politisk vilde i riksdagen, är inte rimligt.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:54"
  }
}