{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5653ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att det är intressant att säga att man å ena sidan inte ska ställa objekt mot varandra och att det å andra sidan är en viktig uppgift för regeringen att prioritera. I min värld är just att ställa olika objekt mot varandra, utvärdera och titta på till exempel samhällsekonomisk lönsamhet det som man gör när man prioriterar, och det är det som vi behöver göra på ett bättre sätt och med ett bättre underlag än det som vi redan har i dag. </p><p>Att prata om att det är mer än någonsin ger sken av att det kommer att komma massor med nya investeringar. Men det stämmer inte. Tittar man på vad som händer ser man att lagt kort ligger. Man får inte peta i någonting i befintlig plan. Inga omvärderingar och omprioriteringar får göras, trots att det är någonting som Trafikverket i alla tider alltid har gjort. Men den här gången ska man inte få göra det. När kostnaderna skenar som de gör och vi har en regering som över huvud taget inte verkar bry sig om det eller göra någonting åt det eller titta på vad som är fundamentalt galet med Trafikverkets hantering av alla de infrastrukturmedel som de har till sitt förfogande innebär det i slutändan att det inte blir några nya projekt. </p><p>Det är lite olyckligt att det är som det är och att den nationella planen antas i juni ett valår. Det innebär att det finns ett ganska starkt incitament att hålla nere kalkylerna och trycka in så mycket som möjligt, precis som när Stefan Löfven i den förra valrörelsen var ute och klippte band i Uppsala och gav sken av att det där skulle byggas fyrspår. Nu ser vi att alla andra projekt blivit mycket dyrare så att detta skjuts på framtiden. </p><p>Det är ett väldigt olyckligt sätt att hantera viktiga investeringar på. Och det vore intressant att titta på alla processer så att vi får en bättre struktur när det gäller hur vi prioriterar och investerar i infrastruktur. </p><p></p><p>Nu har vi en minoritetsregering med ett väldigt svagt stöd här i Sveriges riksdag. Infrastrukturinvesteringar är långsiktiga. Min fråga till infrastrukturministern är därför hur han tänker förankra den nya planen i riksdagen. </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}