{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den generation som trampat upp våra stigar och byggt Sverige till det fantastiska land det är förtjänar vår respekt och tacksamhet. Men framför allt förtjänar de att kunna gå i pension med en rimlig inkomst.</p><p>Vi socialdemokrater har satt upp ett mål att den samlade pensionen ska motsvara 70 procent av slutlönen. Många har en bra pension redan i dag, som överstiger de där 70 procenten. Men det gäller långt ifrån alla, och alldeles för många pensionärer i vårt land har en för låg pension. Framför allt gäller det kvinnor som tagit ett stort ansvar för familj och hushåll i en tid då samhället såg annorlunda ut.</p><p>Kvinnors pensioner är i genomsnitt 7 000 kronor lägre än männens varje månad. Det är naturligtvis ingen slump utan en direkt följd av den ojämställda arbetsmarknaden och den skeva fördelningen av det obetalda arbetet i hemmet.</p><p>Pensionssystemet är könsneutralt, men pensionen är en avspegling av arbetslivet. Och som vi alla vet är det fortfarande främst kvinnor som drabbas av deltidsarbete, låga löner och tuffa villkor som också leder till mer stress, fler sjukskrivningar och till sist en sämre pension.</p><p>Pensionen är en del av välfärdens trygghetssystem. Den är en socialförsäkring. Vi tjänar in vår pension främst genom att arbeta, då vi betalar in till pensionssystemet. Sedan ska vi få ut en trygg pension när arbetslivet är över och vi går in i nästa fas i livet. En liten del av inbetalningarna till den allmänna pensionen fonderas i premiepensionssystemet - jag återkommer till det - men huvudparten går in i inkomstpensionssystemet. Ovanpå det avsätter förhoppningsvis arbetsgivaren tjänstepension i enlighet med det parterna kommit överens om i kollektivavtalet.</p><p>Den kollektivavtalade tjänstepensionen har blivit en alltmer betydande del av den samlade pensionen. Den är ett viktigt komplement men, märk väl, inte ett substitut som legitimerar en låg allmän pension.</p><p>Dock är det tydligt hur angeläget det är för pensionen med kollektivavtal, eftersom kollektivavtalen garanterar de viktiga tjänstepensionsavsättningarna. Enligt Unionen är det ungefär hälften av alla företag som inte har kollektivavtal som även helt saknar tjänstepension.</p><p>För den som på grund av olika omständigheter inte har arbetat ihop en pension som går att leva på finns också ett skattefinansierat grundskydd. Garantipensionen och bostadstillägget, som det framför allt handlar om, är av avgörande betydelse för att motverka ekonomisk utsatthet, särskilt bland äldre ensamstående kvinnor.</p><p></p><p>Herr talman! Sverige är ett bra land att leva i. Många har det gott ställt, och vår generella välfärdsmodell gör att vi har väldigt få som lever i materiell fattigdom. Däremot har vi tyvärr alldeles för många som ändå har en låg pension och en låg inkomst i förhållande till befolkningen i genomsnitt. Det betyder att vi har stora klyftor i det svenska samhället, och stora klyftor är dåligt för samhällets gemenskap och förmåga att hålla ihop. Det skapar i sin tur spänningar som har negativ inverkan både på samhällsutvecklingen och på den enskildes möjligheter och makt. Därför är vi socialdemokrater besjälade av att minska klyftorna och motverka den ekonomiska utsattheten.</p><p>För oss socialdemokrater står det klart att pensionerna behöver höjas. Den här mandatperioden har vi genomfört en rad förbättringar på pensionsområdet. Vi har höjt garantipensionen. Vi har höjt bostadstillägget flera gånger om. Steg för steg har vi också tagit bort den orättvisa skatteklyfta som den gamla moderatledda regeringen införde och som innebar att en pensionär behövde betala mer i skatt än den som arbetade.</p><p>Vi har infört ett riktat pensionstillägg på upp till 600 kronor i månaden till dem som arbetat ett helt arbetsliv men som ändå får ut en tämligen låg pension. Strax innan jul beslutade vi också om en ny trygghetspension. Det är nämligen helt enkelt orimligt att den som slits ut i förtid ska tvingas nalla av sin ålderspension och därmed bli dömd till en låg pension resten av livet. Har man fyllt 60 år och omställning inte är ett realistiskt alternativ när kroppen säger ifrån ska man ändå kunna avsluta arbetslivet värdigt och få ut en anständig pension.</p><p>Ja, herr talman, det har alltså hänt en hel del under mandatperioden. Men vi socialdemokrater är inte nöjda. Vi vill ta tillbaka kontrollen över välfärden och stärka pensionerna. Därför lägger nu regeringen flera förslag för långsiktigt höjda och trygga pensioner på riksdagens bord under våren. Premiepensionen ska renoveras i enlighet med den överenskommelse som finns i Pensionsgruppen om ett upphandlat fondtorg. Premiepensionen är en del av pensionssystemet och finns till för pensionsspararna, inte för fondbolagen eller riskkapitalisterna. Man ska inte behöva vara finanshaj för att kunna känna trygghet i sin pension.</p><p>Trots de redan genomförda förstärkningar av grundskyddet som jag nyss berörde ser vi ett fortsatt behov av att höja inkomsten för de sämst ställda pensionärerna. Därför kommer bostadstillägget att höjas ytterligare en gång under året. Vi vill även införa en ny förmån som kommer att ge nästan hälften av landets drygt 2 miljoner pensionärer en rejäl och skattefri, och dessutom automatiserad, höjning på upp till 1 000 kronor i månaden, med start redan i höst. Om det här nya garantitillägget blir verklighet beror på om en majoritet av riksdagens partier säger ja eller nej, så det får vi återkomma till. Vi får se, helt enkelt.</p><p>Herr talman! Vi socialdemokrater vill som sagt höja de lägsta pensionerna. Men vi tycker också att det ska löna sig att ha arbetat och att pensionerna behöver höjas för bredare grupper. Därför är vi minst lika tydliga med att vi även vill öka avsättningarna till pensionssystemet så att den allmänna inkomstpensionen kan höjas för i princip alla som arbetat.</p><p>Visst måste vi även se till att fler orkar med ett successivt förlängt arbetsliv i takt med att vi lever allt längre. Ett för tidigt uttag av pensionen gör annars att nivån sjunker om vår intjänade pension ska räcka i de allt fler år vi då får som pensionärer.</p><p></p><p>Men Pensionsmyndighetens rapporter visar att den högre riktåldern som är planerad inte räcker för att den allmänna pensionen ska leverera på den nivå som det var tänkt när pensionssystemet sjösattes. Det kanske inte är så konstigt eftersom det inte betalas in så mycket i dag som det ursprungligen bestämdes. I den bemärkelsen är pensionssystemet underfinansierat, och det är därför som pensionerna inte når upp till den nivå som pensionärerna hade förväntat sig.</p><p>Det är naturligtvis ett stort problem, och det är vår skyldighet att göra något åt det. Vi socialdemokrater har sedan flera år tydligt tagit ställning för att avsätta mer till pensionssystemet. Än så länge har det inte funnits politiska förutsättningar att genomföra det, men glädjande nog har vi kommit överens i Pensionsgruppen om att göra en översyn. Den kommer vi att påbörja i det allra närmaste.</p><p>Jag hoppas såklart att det ska resultera i ett brett stöd för höjda pensioner. Det är inte bara möjligt utan också rimligt att höja pensionerna, och det ska vi göra på ett stabilt och hållbart sätt för både de sämst ställda pensionärerna och breda löntagargrupper och för både dagens och morgondagens pensionärer.</p><p>Nu är det upp till bevis för riksdagens partier. Låt det här bli pensionärernas år!</p><p>Jag yrkar bifall till förslaget i utskottets betänkande.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "H901SfU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:42"
  }
}