{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:401 om beredskapsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När andra personer hade arbete eller läste ekonomi på universitet gick Mikael Damberg verkligen alla SSU:s retorikskolor. Det är redan fem av fem stjärnor på det; det finns inte mer att bevisa där.</p><p>Det Mikael Damberg behöver bevisa är att han kan ta ansvar för svensk ekonomi, och där har Mikael Damberg hittills bevisat sig vara mycket svag. Det mesta av det i svensk statsförvaltning som Mikael Damberg har tagit i har inte gått så bra. Det har inte gått så bra med tillväxten, det har inte gått så bra med brottsbekämpningen, och nu går det verkligen inte så bra för ekonomin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det Mikael Damberg här pratar om är fria fantasier eller rent av rena lögner. Det här handlar inte om att det inte ska finansieras. Det här är en fråga om varför Mikael Damberg nödvändigtvis tycker att svenska hushåll, som redan har det tufft, ska betala ännu mer när det kanske, måhända, finns pengar i staten som skulle kunna användas till försvaret i stället för andra saker.</p><p>Är det nödvändigt att bygga ny höghastighetsjärnväg när vi i stället skulle kunna rusta upp försvaret? Gör alla svenska biståndspengar verkligen den nytta Mikael Damberg säger att de gör, eller skulle delar av dem i stället kunna användas för att rusta upp det svenska försvaret? Är det rimligt att det lönar sig mer att få bidrag än att arbeta? Kanske finns det vissa åtstramningar i bidragssystemet som både skulle kunna bidra till att finansiera försvaret och få fler människor i arbete och därmed förbättra deras välfärd, hälsa och livskvalitet?</p><p>Fru talman! Mikael Damberg har dock inte fantasin, modet eller kunskapen att ställa sig de här frågorna utan utgår i stället bara rakt av ifrån att försvaret ska finansieras genom nedmonterade skyddsvallar i offentliga finanser och att hushållen ska avstå ännu mer.</p><p>Sverige har redan, Mikael Damberg, en delad tredjeplats när det gäller höga skatter i hela världen. Om man inte med världens tredje till femte högsta skatter kan betala för sitt försvar finns det kanske skäl, Mikael Damberg, att fråga sig vad de andra utgifterna i staten faktiskt går till. Det är en bra fråga att ställa sig, och inte bara enkelt utgå ifrån att man ska ta bort ketchupen på makaronerna där hemma för att vara med och betala för att Mikael Damberg inte vill se över en enda utgift för den svenska staten.</p><p>Mikael Damberg har redan höjt en lång rad skatter: höjda arbetsgivaravgifter för unga, höjd bensinskatt inklusive indexering, försämrat rot- och rutavdrag, slopat läxrut, försämrad brytpunkt, höjd statlig inkomstskatt, höjd skatt på sparande, sänkt jobbskatteavdrag, höjd energiskatt på el, höjd resolutionsavgift, ny kemikalieskatt, höjd skatt på tobak, höjd skatt på alkohol, höjda arbetsgivaravgifter för äldre, avdragsförbud för ränteutgifter på vissa efterställda skuldförbindelser, höjd fordonsskatt för lätta fordon, flygskatt, malus, slopad avdragsrätt för måltidsrepresentation, förmånsbeskattning av sjukvårdsförsäkringar, sänkt intäktsränta på skattekontot, höjd koldioxidskatt, lägre skattebefrielse på vissa biodrivmedel, höjd SINK för utlandsboende, höjd skatt på termisk effekt i kärnkraft samt på naturgas och bekämpningsmedel, höjd beloppsgräns vid avdrag för resor, höjd biomoms, slopad skattereduktion för välgörenhet, höjd skatt på elektrisk kraft, förvaltningsutgifter, slopad avdragsrätt, höjning av försenings- och kontrollavgifter, slopad slussningsregel, ändrad beräkning av bilförmån, höjd koldioxidskatt i värmesektorn, punktskatt på e-cigaretter, försämrat investeringsavdrag, skattetillägg vid rättelse på eget initiativ, avfallsförbränningsskatt, plastpåseskatt, bolåneskatt, skärpt bonus malus, höjd skatt på tjänstebilar, höjd elektronikskatt, höjd drivmedelsskatt, höjd skatt på kraftvärme och höjd energiskatt för el i yrkesmässig användning.</p><p>Men inte heller någon av de här skattehöjningarna räcker tydligen till för att betala för svenskt försvar, utan det behövs ytterligare en ny skattehöjning.</p><p>Får du aldrig nog, Mikael Damberg, av att ta hushållens pengar? Kan du inte pröva någon av de offentliga utgifterna i stället?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910401",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}