{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:275 om situationen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar återigen statsrådet för hennes svar.</p><p>Det är märkligt - en sak som jag sa väldigt tydligt i mitt förra anförande var att jag är glad för de åtgärder som redovisades i statsrådets interpellationssvar. Jag tycker att det är positivt att Sverige gör de här sakerna. Min fråga var: Om de inte fungerar, vad kommer Sverige då att göra ytterligare för att sätta press på diktaturen i Kina? Om det inte fungerar att skicka fler arga brev vecka efter vecka, om det inte fungerar att gång på gång införa olika former av sanktioner som kanske inte träffar rätt, vad kommer regeringen att göra då för att ytterligare sätta press på Kina att avsluta de olika former av förtryck som den kinesiska diktaturen står för? Jag tycker att det är positivt att regeringen genomför saker. Jag tycker även att det är positivt att EU genomför saker. Det vet också statsrådet. Vi har haft den här debatten flera gånger tidigare.</p><p>De svenska företagen pratade statsrådet om i sitt senaste anförande, men i interpellationssvaret pratade hon faktiskt om företag generellt. Då nämndes inte svenska företag, utan det talades om företag i Sverige och världen. Det innebär alla företag.</p><p>Vikgubbeanalogin handlade om att en sådan här gubbe förändras för varje vikning. Det var precis det som hände här. Å ena sidan säger statsrådet att vi skickar många arga brev. Å andra sidan säger statsrådet att det inte funkar och att utrymmet för demokrati fortsätter att minska. Å ena sidan säger statsrådet: Vi förväntar oss att företag ska sköta sig. Å andra sidan säger statsrådet: Vi inför tuffare regler. Så fortsätter det. Interpellationssvaret motsäger sig självt på punkt efter punkt.</p><p></p><p>Tyvärr tycker jag mig se att Sveriges politik inte fungerar, även om den kläs i vackra ord och kan låta tuff. Förtrycket i Kina fortsätter. Men i verktygslådan har vi kvar verktyg som vi inte använder. Sverige bojkottar inte OS, som pågår just nu. Vi har inte infört tuffa sanktioner mot ett brett spektrum av ledare, byråkrater och andra som är ansvariga för det som händer i Kina. Det skulle man kunna göra på ett sätt som verkligen gör ont och sätter press. Vi har inte gjort som till exempel Taiwan och infört förbud mot kinesiska investeringar i Sverige inom strategiska områden. Det skulle kunna handla om infrastruktur, elförsörjning och andra viktiga strategiska områden.</p><p>Vi har inte heller stöttat vårt baltiska grannland Litauen tillräckligt när de har tagit ställning mot Kina.</p><p>Sveriges Kinapolitik är uppenbart inte tillräckligt kraftfull, och det är tråkigt när länder som Danmark, Kanada, Storbritannien, Australien, USA, Litauen och Japan väljer att bojkotta OS medan Sverige står utanför och säger \"Nej, vi har skickat våra arga brev\". Vi väntar passivt på att något ska hända, men inget händer ju. Då måste vi agera tuffare och inte sälla oss till de länder som väljer att inte agera.</p><p>Låt mig understryka att jag stöder en stor del av det arbete som regeringen gjort. Man har bara inte gjort tillräckligt. Min fråga kvarstår därför: Vad kommer regeringen och statsrådet att göra utöver det man redan gjort och gör om förtrycket i Kina kvarstår och fortsätter att förvärras dag för dag?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H910275",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:41"
  }
}