{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cfd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Trots det de andra partierna har sagt i den här debatten har den här våren visat på någon form av svenskt mästerskap i dålig klimatpolitik. Parti efter parti har deklarerat att man vill göra det billigare att släppa ut här hemma. Och samtidigt har beslutet att strypa inflödet av Putins olja och gas hittills lyst med sin frånvaro.</p><p>Jag hoppas att vi snart ser en ändring på det. Det är nämligen inget annat än ett brutalt svek mot varje svensk som varje dag gör sitt för att leva klimatsmart. Det är också ett svek mot kommande generationer och mot Ukraina.</p><p>Klimatförändringarna händer här och nu och stoppas varken av en global coronakris eller av krig i Europa. Under vår tid i regeringen skalades arbetet för miljön och mot klimatförändringarna upp betydligt. Vi har fått ett industrikliv och stålproduktion oberoende av kol. Vi har fått nya gröna jobb i batterifabriker, och vi har sänkt utsläppen såväl från elen som i fordonsflottan.</p><p>Men vi kan inte vara nöjda med det. Vi måste agera kraftfullt nu och fortsätta omställningen. Då är de moderata kommunernas nej till mer vindkraft ett rejält hot. Vindkraften är det minst kostsamma alternativet för att få ned utsläppen i Sverige men främst för att hjälpa Europa att ställa om. Vi måste bli fria från Putins kol, olja och uran. Vi vill att kommunerna ska få ett rejält resurstillskott för de kilowattimmar de tillverkar.</p><p>Det är dags att skala upp klimatambitionerna ytterligare och helt fasa ut de fossila bränslena. Och det kan inte ske snabbt nog.</p><p>Debatten med anledning av vårpropositionens avlämnande var härmed avslutad.</p><p>Propositionen bordlades.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:36"
  }
}