{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag är vi här för att debattera utbildningsutskottets betänkande <em>Grundläggande om utbildning</em>. Jag vill börja med att yrka bifall till Vänsterpartiets reservation 2.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Det liberala kommunalrådet i Örebro vill uppgradera skolans elever genom att kalla dem för kunder. Det liberala skolborgarrådet i Stockholm sålde precis ut sju skolbyggnader till ett fastighetsbolag som ägs av en före detta socialdemokratisk politiker. </p><p>I kommun efter kommun låter borgerliga och socialdemokratiska politiker bygga fastigheter som är tänkta att användas av stora skolkoncerner innan dessa företag ens har fått tillstånd att öppna sina skolor i respektive kommun. Vi kan ta Solna kommun som exempel. De senaste tio åren har fem kommunala skolor i Solna lagts ned helt eller delvis. Först är strategin att svälta ut de kommunala skolorna på resurser. Därefter uppmanar man föräldrar att söka sig till andra skolor om de är missnöjda. Under tiden underlättar man för mångmiljardbolag att starta skolor i kommunen.</p><p>Fru talman! Detta är en del av berättelsen om den marknadsskola som vi befinner oss i, och detta kommer Vänsterpartiet att tala om i debatt efter debatt i den här kammaren. Varför gör vi det, och vad är marknadsskolan?</p><p>Ibland finns det ett missförstånd, att marknadsskolan bara handlar om vissa privata skolor och att vi menar att alla privata skolor skulle vara dåliga och alla kommunala skolor skulle vara bra. Tvärtom: Marknadsskolan syftar på det system som vi har i Sverige i dag och som skolorna styrs genom. Det är ett marknadssystem som såväl de kommunala skolorna som de fristående aktörerna är den del av. </p><p>Resultatet av detta system blir att elever räknas som kunder, som det liberala kommunalrådet i Örebro säger. Resultat av detta blir att lärare blir servicepersonal. Resultatet blir att kunskap och bildning blir en vara på en marknad.</p><p>Vänsterpartiet kommer att göra allt för att avskaffa marknadsskolan. Vi kommer att lägga förslag efter förslag i riksdagens kammare för att få bort marknadens klor från den svenska skolan. </p><p>Men vi har också märkt att politiken i riksdagen inte går ihop med vad en stor majoritet av den svenska befolkningen vill. Därför vill vi se en folkomröstning på valdagen med en fjärde valsedel där man ställer frågan om det ska finnas aktiebolag eller inte inom den svenska skolan.</p><p>Fru talman! Jag tänkte fokusera på ett annat ämne i betänkandet som är väldigt viktigt. Under metoo kunde vi höra historier från den svenska skolan som handlade om sexuella trakasserier, både bland elever och bland personal. I medierna får vi ofta höra om mäns våld mot kvinnor, som också kan få dödlig utgång i många fall. </p><p>Främjande av jämställdhet och arbete med att förändra stereotypa normer om kön och maktförhållanden är grundläggande för att kunna förebygga mäns våld mot kvinnor. Genusförändrande insatser har visat sig ha effekt för förändring av attityder och beteenden, särskilt i en bred insats som vänder sig till hela samhället. Och vad är det för insats? Jo, skolan.</p><p>Vidare har insatser som vänder sig till pojkar som grupp visat sig vara mer effektiva än utbildningsinsatser som enbart adresserar flickor och kvinnor, utifrån att män och killar ju är de främsta primära våldsutövarna i det här fallet. Våldsförebyggande arbete med pojkar som har fokus på att förändra normer kring manlighet som understöder våld och som möjliggör en positiv plats för killar och män i arbetet mot våld har med andra ord visat sig vara framgångsrikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Mitt parti har alltid fört en politik för ökad jämställdhet och för att bekämpa mäns våld mot kvinnor. Vi vill att det här arbetet ska vara genomgripande i hela samhället, också inom utbildningsväsendet. Mot denna bakgrund har vi i betänkandet föreslagit att regeringen ska ge ett uppdrag till kommunerna att arbeta med förebyggande insatser inom förskolor, skolor och fritidsverksamheter för att ha ett aktivt normkritiskt arbete mot våld och för jämställdhet. Det är detta som reservation 2 handlar om.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU15",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:54"
  }
}