{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:507 om ändamålsenliga kläder och ändamålsenlig utrustning till kvinnor inom försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6161f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "165",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för svaret! Nu står vi här igen och debatterar något som jag har efterfrågat väldigt länge, som fortfarande inte är på plats.</p><p>Nyligen genomfördes värnpliktskongressen - jag tror att även ministern var på plats. En av de mest debatterade frågorna var just bristen på kläder till kvinnor, i Sverige 2022.</p><p>Jag har också vid många möten med kvinnor inom försvaret fått information om att de hellre kvitterar ut kalsonger än trosor som skaver, att kroppsskydd inte passar och att de får ryggsäckar som är för långa och ger skav på ryggen.</p><p>En nyligen muckad värnpliktig berättade för mig hur det funkar när man är liten och smal. Hon fick ett kroppsskydd som var för långt och en hjälm som var för stor, så när hon lade sig ned för att skjuta tryckte kroppsskyddet upp hennes hästsvans, som i sin tur sköt upp hjälmen, som i sin tur tryckte ner glasögonen framtill, som immade igen - sikten var då totalt obefintlig.</p><p>Det är en säkerhetsrisk, herr talman, som beror på ointresse och dålig prioritering. Och försvarsministern har alltså haft ansvaret i åtta år. De som muckar nu var elva år när han tillträdde. Det händer rätt mycket i en människas liv på den tiden. </p><p>En kvinna inom Försvarsmakten har sagt: \"Att en kvinna kan strida i sin befattning med alla dessa brister är ett mirakel. Att inte ha skyddsutrustning anpassad för att passa soldater med bröst är bekymrande och i en krigssituation kommer kvinnor att strunta i kroppsskyddet, vilket innebär en högre risk och i värsta fall med dödlig utgång.\"</p><p></p><p>Hur svårt ska det då vara? Jag har till och med fått höra att detta med kläder till kvinnor inom Försvarsmakten varit ett problem sedan 1980-talet. År 1980 var jag sex år.</p><p>Fru talman! Detta är ett utdraget problem som jag egentligen inte kan förstå varför det är ett problem. I resten av samhället finns det kläder till kvinnor oavsett hur de ser ut. Det är ganska enkelt att hitta kläder till både kvinnor och män. </p><p>En del regementen tar saken i egna händer och delar ut en check på 1 500 kronor för att kvinnor ska kunna köpa brandsäkra underkläder hos leverantörer utanför systemet. Det är gott så. Man ser problemet och hittar kreativa lösningar. </p><p>Men vet ni vad detta betyder? Jo, det betyder att det faktiskt finns kläder som man kan använda inom Försvarsmakten och som också är godkända. Men de köps inte in. Sitter det i processerna, fru talman, i kulturen eller i ett ointresse? Det är egentligen egalt var det sitter. Huvudsaken är att man löser problemet, och det har man alltså inte gjort. Varför har det tagit över 30 år, snart 40 år, att få materiel på plats? Och hur kommer det sig, trots försvarsministerns betygelser om att det köps in en massa materiel, att det inte är många ute på våra förband som har sett röken av den? </p><p>En annan kvinna sa till mig: \"Om man menar allvar med att man vill ha fler tjejer i Försvarsmakten så måste man ta fram materiel som gör att vi kan prestera på lika villkor. Det måste bli tydligt att kvinnor är lika välkomna som män. I dag signalerar materielen dessvärre någonting annat.\" </p><p>Detta är en långdragen historia inom försvaret. Man har väntat i väldigt många år. Väldigt många män skäms också och undrar om det på allvar ska vara på detta sätt. Vad är problemet?</p><p>Jag har lyft fram frågan till ministern flera gånger tidigare, men fortfarande är frågan inte löst. </p><p>Varför - efter så många år av problem - tillgodoses inte kvinnliga soldaters klädbehov, bland annat godkända och ändamålsenliga underkläder?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910507",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:59"
  }
}