{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! När det gäller kärnöarna och skärgården finns det i texterna resonemang kring hur man kan underlätta. Men i de skarpa lagförslagen finns detta inte med. Det är lite komplext och tekniskt att förklara, men vi kan fortsätta diskussionen om det senare. Vi såg att detta inte gällde. Skärpningarna ligger kvar som en våt filt även över kärnöarna. Personer som lever och bor på kärnöarna har hört av sig till oss liberaler och haft samtal med oss. De känner med det här förslaget en oro för att det på grund av detta inte kommer att bli någon utveckling. Där finns det någonting som vi kunde ha diskuterat.</p><p>Kristina Yngwe tar upp att vi lägger fram det här förslaget men sedan väljer att yrka avslag på hela propositionen. I vår text handlar det om att vi vill se önskemålen i våra förslag till förändringar tillgodosedda av regeringen. Vi uttryckte att vi var beredda att avstå från att stödja propositionen om regeringen inte ville prata med oss och tillgodose dessa. Det var väldigt tydligt i vår följdmotion att vår tanke var att lägga fram de här förslagen för att sträcka ut en hand och se om detta var möjligt. I så fall var vi också beredda att stödja motionen. Men den diskussionen ägde aldrig rum.</p><p>Sedan handlar det om den parlamentariska situation vi redan i dag är i. Utan Sverigedemokraterna hade inte Centerpartiet fått igenom vare sig sin vargpolitik, som vi röstade om här förra veckan, eller sitt försämrade artskydd i skogen. Där gav inte Liberalerna sitt stöd, men Sverigedemokraterna tillsammans med Centerpartiet gjorde det möjligt med en annan vargpolitik och ett annat artskydd i skogen.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}