{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:192 om driftssäkerheten i elnätet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3682ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Hjälmered har frågat mig hur jag avser att öka den planerbara fossilfria produktionen av el.</p><p>Vidare har Lars Hjälmered frågat mig om jag ämnar utforska möjligheterna att förbättra möjligheterna för svensk kärnkraft.</p><p>Slutligen har Lars Hjälmered frågat mig vilka åtgärder jag avser att vidta med anledning av att Sverige inte lever upp till EU-regler och lagkrav kring tillgänglighet.</p><p>Regeringen arbetar för att Sverige ska ha en säker, konkurrenskraftig och hållbar energiförsörjning. Det är emellertid inte regeringen som avgör vilka kraftslag som elproducenter ska välja att investera i. Det avgörs på marknaden, och vi kan konstatera att investeringsviljan i vindkraft är stor.</p><p>Regeringen vidtar ett antal åtgärder för att skapa så goda förutsättningar som möjligt för marknadens aktörer att besluta om nya investeringar i det svenska energisystemet. Vi arbetar också för att öka takten i utbyggnaden av det svenska elnätet. Det svenska transmissionsnätet behöver förstärkas för att överföringskapaciteten ska kunna öka och variationerna i elpris ska kunna minska. Därför närmare tredubblar Affärsverket svenska kraftnät sina nätinvesteringar under de kommande tre åren jämfört med föregående treårsperiod.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Eftersom utbyggnadstakten behöver öka är det även mycket glädjande att riksdagen ställt sig bakom regeringens förslag i propositionen <em>Moderna</em> <em>tillståndsprocesser för elnät</em> som syftar till att förkorta ledtiderna och göra det lättare att bygga ut det svenska elnätet.</p><p>Beträffande kärnkraften så spelar den en viktig roll i den svenska elproduktionen, och den förväntas utgöra en betydande del av energimixen i Sverige under överskådlig framtid.</p><p>Vad gäller ledamotens tredje fråga om att Sverige inte lever upp till EU-regler och lagstiftning om tillgänglighet vill jag tydliggöra roller och ansvar. Det är Affärsverket svenska kraftnät som ansvarar för att beräkna handelskapaciteter och tilldela dem till marknaden.</p><p>Energimarknadsinspektionen, som är tillsynsmyndighet i den här frågan, inledde för några månader sedan en tillsyn av hur Affärsverket svenska kraftnät uppfyller den så kallade 70-procentsregeln och har nu beslutat att affärsverket ska inkomma med ytterligare information.</p><p>Jag finner det inte lämpligt att förekomma myndighetens slutsatser i det pågående tillsynsärendet. Det kan emellertid vara värt att tillägga att Affärsverket svenska kraftnät aktivt arbetar för att förbättra situationen, bland annat genom förstärkningar i elnätet. </p><p>Då interpellanten anmält att han var förhindrad att närvara vid sammanträdet medgav andre vice talmannen att Lotta Olsson i stället fick delta i debatten.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910192",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:20"
  }
}