{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "de83c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr ålderspresident! Jag måste säga att jag blev lite irriterad under ledamotens anförande, för hon satte citationstecken kring dem som är tvungna att fylla sin bil. Det var lite nedlåtande mot de människor som bor ute i landsbygden och inte har något alternativ till just den egna bilen utan är tvungna att ha bil för att ta sig till och från jobbet och kunna köra barnen till deras aktiviteter. Jag tycker att det är en mycket märklig syn på de människor som inte har någon annan möjlighet.</p><p>Vad vi pratar om är att ställa om vårt samhälle till biogas- och vätgasdrift eller exempelvis eldrift på den tunga sidan. Där har man nu en stor framgång med lastbilar från de två stora tillverkarna i Sverige som kör fullstora ekipage med eldrift.</p><p>Den stora puckeln där handlar ju om att få ut ström så att man kan ladda dem. Men vi kan inte tillåta oss att privatpersoner och företag inte har pengar över för att kunna investera i nya fordon. Drar vi undan de ekonomiska förutsättningarna blir det ingenting kvar av omställningen. Den här synen på människor som bor utanför tunnelbanans täckningsområde ogillar jag å det mest bestämda. De som finns där ute i landet är tvungna att ha bilen för att klara sin vardag. De bidrar till att samhället klarar sig. De bidrar med skatteintäkter. Ha inte en syn på dessa människor som om de vore en belastning!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:18"
  }
}