{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "140",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under denna kammardebatt ramar vi in nordiskt samarbete och Arktis. Jag yrkar så här initialt bifall till Sverigedemokraternas reservation nummer 3.</p><p>Det betänkande som utrikesutskottet justerat och som vi i dag debatterar är ett tydligt uttryck för vilket parti i denna kammare som på allvar och över hela kartan av samhällsområden prioriterar det nordiska samarbetet allra högst, nämligen Sverigedemokraterna. Utskottet behandlar i betänkandet sju övergripande områden. Det handlar om alltifrån nordiskt samarbete under covid-19-pandemin till hälsofrågor, näringsliv, transport, miljö och säkerhetspolitik.</p><p>Två följdmotioner med anledning av regeringens skrivelse ligger på bordet, med sammanlagt 50 yrkanden. Av dessa är 44 signerade Sverigedemokraterna. Det är primärt ett uttryck för att det finns ett alternativ till regeringens politik på området och för att flertalet övriga partier väljer att lämna walkover i förhållande till regeringens skrivelse - noterbart, särskilt under ett valår.</p><p>Norden, Östersjöområdet och Arktis är Sverigedemokraternas huvudprioriteringar i Sveriges internationella relationer och förhållanden.</p><p>Norden är på många sätt fantastiskt - ett Norden som vi älskar. Det är vårt hem. Det har fantastiska platsbundna värden i form av unik kultur och natur. Det finns en social tillit som generationer före oss har byggt upp. </p><p></p><p>Samtidigt var det en region i kaos under pandemin, med en tillit som utmanades av den förda politiken. Norden är en region som under ytan rör sig i riktning mot allt fler inslag som kännetecknar ett samhälle i kris. Nyss såg vi pandemins järngrepp och låsningar över de tidigare osynliga gränserna - i dag ser vi krig och konflikt i vårt närområde.</p><p>Under lång tid har vi invaggats i en falsk visshet att säkerhet och trygghet kan tas för given, men den senaste tidens utveckling avslöjar att ingenting kunde vara mer naivt än just den inställningen. Kriser har också avlöst varandra på löpande band, inte minst migrationen och det svenska tillståndet som bråkigt syskon i den nordiska familjen. Vi har sett pandemi och smittspridning, där det nordiska gränslösa tillståndet till och med begravdes i högtidstalen, och nu ser vi en europeisk säkerhetsordning som är djupt sargad. Därtill hotar ekonomiska kriser.</p><p>Det har under dessa farsoternas tidevarv blivit smärtsamt uppenbart hur bräckliga våra samhällen är. Vi har rusat på som om det inte fanns någon morgondag, och helt plötsligt kan vi inte ens gå utanför dörren till andra sidan om den gräns som skulle vara osynlig.</p><p>Den vänsterliberala regeringsmajoritetens politiska inriktning i de nordiska länderna har dock inte visat på en klar riskmedvetenhet. När vi väl står mitt i krisen blir den något vi reagerar på i stället för att långsiktigt föra en diskussion om hur vi bäst förbereder oss inför det som eventuellt kan komma. Nej, \"vi såg det inte komma\", uttalade en välkänd socialdemokratisk ledare.</p><p>Sverigedemokraterna menar tvärtom att vi faktiskt på i princip alla områden skulle kunna agera mer proaktivt och förebygga kriser. Det ska sägas att det gäller alltifrån smittspridning till tillgång till livsmedel, energi, välfärd, sjukvård, finansiell stabilitet, infrastruktur och samverkan inom rättsväsendet. Det krävs vaksamhet, eftertänksamhet och proaktivitet. Det krävs sverigedemokratisk politik.</p><p>Fru talman! Den svenska miljöpolitiken har i mångt och mycket gått ut på att bestraffa oss själva om vi nyttjar sådant vi behöver. Vi tycks ha en föreställning om att om vi bara späker oss själva lite till löses de globala miljöproblemen. Vi river världens bästa energisystem och straffbeskattar människor som ska åka till jobbet, och vi ersätter detta med lösningar som är mycket illa omtyckta av vanligt folk i deras vardag och heller inte fungerar.</p><p>Det saknas en realistisk hållning, och det syns även i de nordiska ministerråden och regeringarna, där politiken bakom visionen inte håller måttet. Har den politik man prövar verkligen den önskade effekten på klimatet och miljön? Tyvärr är miljöpolitiken i Sverige och i Norden inte grundad på realistiska antaganden och i Sveriges fall inte heller på omsorgsfullt förvaltarskap gällande våra skogar, hav och dalar.</p><p>Nordiska ministerrådet har beställt en forskarutredning om det optimala sättet på vilket Norden kan bidra till klimatförbättring. Utredningen redovisades i rådets tidskrift Nordic Economic Policy Review 2019. Forskarna konstaterar i likhet med Nordiska ministerrådet att de nordiska ländernas optimala sätt att bidra till klimatförbättring är att stödja forskning om och spridande av nordiska innovativa tekniska lösningar till länder utanför Norden.</p><p></p><p>Trots denna slutsats från forskarna fortsätter de vänsterliberalt ledda regeringarna i både Sverige och Norden att driva en linje där man inte premierar det som forskningen påvisat. Det är en björntjänst mot de egna vackra orden och mot Nordens invånare. </p><p>Fru talman! Flera av de nordiska språken är nära besläktade och förstås relativt lätt av invånare i andra nordiska länder. Det är också positivt att det inom Nordiska rådet finns utbyten som uppmuntrar till språkliga utbyten.</p><p>Samtidigt ser vi en långsiktigt negativ trend av minskad nordisk och skandinavisk språkförståelse i de uppväxande generationerna. Detta medför en långsiktig risk för minskad förståelse för varandra i framtiden, någonting som ännu längre fram kan innebära att konfliktytan och oförståendet mellan våra länder i olika frågor kan öka. Tidigare förstod man varandra på alla sätt och vis. </p><p>För att möta utvecklingen föreslår därför Sverigedemokraterna en rad konkreta åtgärder på området. Det handlar om ökat utbyte mellan nordiska skolor i grundskolan och stärkta kunskaper i nordiska språk och nordisk kultur och historia i grundskolan, i syfte att tidigt väcka intresset för och kunskapen om Norden och de nordiska språken hos de unga.</p><p>Det handlar också om att fokusera på den högre utbildningen. Vi vill stärka forskningsområdet, så att vi kan konkurrera med omvärlden på lång sikt. Det handlar om att nordiska språk tillgängliggörs som valbara studier på fler humanistiska fakulteter på våra högskolor och universitet.</p><p>Sverige behöver stärka utbildningen, så att både barn och unga vuxna får en närmare relation - en nära relation - till de nordiska språken. Den neddragning i kulturbudgeten som gjorts av Nordiska ministerrådet till följd av att miljö- och klimatbudgeten fått expandera kraftigt är en neddragning som vi menar är djupt olycklig och skadar det nordiska samarbetet på sikt. Om vi ska kunna vinna uppväxande generationers folkliga anknytning till vår nordiska kultur- och utbildningsgemenskap krävs ett förstärkt samarbete på riktigt, inte ett försvagat. Det är Sverigedemokraternas melodi, och Nordiska rådet utgör en enig kör i detta stycke. Verkställigheten och prioriteringen är däremot upp till regeringarna och ministerrådet.</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}