{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:168 om nordiskt energisamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2482ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har en samsyn när det gäller vissa av dessa saker. Att vi behöver uppgradera elsystemet är grundläggande. Vi har ett elsystem i Sverige som är ett av världens äldsta, för vi var tidiga med elutbyggnad. Vi behöver både de gamla, befintliga elledningarna, och vi behöver även nya. Dessutom är elsystemet anpassat efter att vi har en stark vattenkraft i norr och en stark kärnkraft i södra Sverige. Nu är stora delar av kärnkraften borta, men elsystemet ser fortfarande ut som det gjorde tidigare. Därför kommer det att krävas stora investeringar.</p><p>Det är också sant som statsrådet hävdar att vi har en överproduktion av el. Men med el är det ungefär som med glass. Det finns egentligen ingen färskvara som är så färsk som el. Det spelar ingen roll om Åsa och jag kan få jättemycket el till vår badbalja på sommaren om det inte finns någon el när det fryser på under vintern. Om vi har en tung stålindustri som hela tiden kräver att det kommer energi som har en viss kapacitet hjälper det inte. Detta är verkligen päron och äpplen.</p><p>Fru talman! Min ambition är att vi ska ha en bra nivå på dessa debatter, och jag hoppas att vi, med statsrådets bakgrund, inte ska fastna i att det som finns intermittent är samma sak som basenergi. Om vi ska ställa om vår tunga industri och hela vår transportsektor till elförsörjning i stället för fossil försörjning kommer det att innebära jättestora utmaningar. Då kan vi inte satsa på vindkraftsparker, för det är inte de dagar det blåser som vi har brist. Det är kärnkraft eller vattenkraft som gäller, om ministern inte har ett stort batterilager i bakfickan som jag inte vet om. Det skulle kunna vara en lösning, och ingen skulle bli gladare än jag. Men det är inte så det ser ut.</p><p>Att vindkraftsparker och infrastruktur till dessa skulle lösa våra problem hjälper alltså inte. Det hjälper inte Sverige, det hjälper inte Norge och det hjälper inte Finland heller. Vi behöver satsa på basenergi.</p><p>Nu kommer säkert många av debatterna att gå i varandra, så vi får hoppas att publiken orkar med upprepningar. Vi ser att Tyskland har tagit bort kärnkraften och nu drömmer om att fasa ut sin kolkraft. De har jättestora problem. De måste importera, och de gör sig gasberoende. Detta kommer, när vi \"nycklar\" ihop våra marknader ännu mer infrastrukturmässigt, att få stor påverkan på priserna också i energiområdena 3 och 4.</p><p>Och här står vi och ska vara jättekonkurrenskraftiga. Vi är ett rätt så perifert land. Vi har stora omkostnader i vår industri, och vår bnp kräver dubbelt så mycket energi i förhållande till vad som krävs i Tyskland. Vi är alltså ännu mer beroende än Tyskland och kommer också att bli beroende av gaspriserna. Och sedan kan vi gå in på säkerhetspolitiken. Det hinner vi kanske med under denna debatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Infrastrukturen till vindkraftverk hjälper alltså inte, utan vi behöver fylla på med basenergi. Jag tror att ministern faktiskt är medveten om det.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H910168",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}