{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e786e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vår utskottsordförande Acko Ankarberg Johansson nämnde överstyrning för ett tag sedan i denna debatt. Jag tycker att det var så klokt sagt. Det är precis det som mycket av hälso- och sjukvårdens organisation handlar om. Vi har en situation där regionerna förväntas vara ansvariga samtidigt som hela strukturen är överstyrd av staten med en ryckighet och dålig väghållning. Det handlar om massor med kortsiktiga uppdrag som egentligen bara får bilen ur riktning. Väldigt ofta resulterar alla dessa tillfälliga bidrag och tillfälliga uppdrag i att det går åt en oerhörd tid för sjukvården att beskriva vad som ska göras och återrapportera det till socialministern och att sedan beskriva vad som har gjorts och sedan återrapportera det till socialministern. De pengar som eventuellt blir över däremellan kan man använda till vård. Detta är helt vansinnigt. </p><p>I detta ligger egentligen kärnan i det allra viktigaste vi har att göra på hälso- och sjukvårdsområdet när det gäller organisation, anser jag. </p><p>Det handlar inte om huruvida sjukvården ska vara socialistiskt eller liberalt borgerligt styrd, utan det handlar om huruvida det ska vara socialismen som bestämmer över mötet mellan patienter och sjukvårdens anställda eller om det ska vara patienterna och sjukvårdens anställda själva som får bestämma om detaljerna. Det är skillnaden.</p><p>Ska vi ha fler toppadministratörer eller fler människor med en sjukvårdsutbildning? Det spelar en oerhört stor roll. Då duger det inte att som statlig företrädare peka på att det är regionernas fel och regionerna som är ansvariga, samtidigt som man vid presskonferens efter presskonferens riktar korta tillfälliga småsummor till regionerna, som gör att fler och fler människor anställs i regionkontoren men inte särskilt många fler på golvet.</p><p>Man får gärna glömma allt annat jag har sagt, men kom ändå ihåg detta: Det går inte att tillsvidareanställa personer med tillfälliga medel. Det går inte att höja grundlöner med tillfälliga medel, och det går därmed inte heller att locka de allra bästa i sjukvården att stanna kvar och öppna vårdplatser med tillfälliga medel. De tillfälliga medlen kommer aldrig att lösa sjukvårdens huvudsakliga problem. De kommer att lösa byråkraternas problem med att fylla sin arbetsdag, men inte mycket mer.</p><p>Låt mig åter ta upp hälso- och sjukvårdens organisation. Jag tycker att det känns fint att stå här och ändå se hur vi har enats om en del detaljer som kommer att göra skillnad för människors vardag, även om jag inser att de stora sakerna är kvar att försöka nå enighet om.</p><p>Det är fantastiskt av utskottet att föreslå att sju uppmaningar ska riktas till regeringen. Det gäller uppmaningen om att det behövs tillräckligt många kloka och kompetenta anställda i omsorgen över hela landet. Tack, snälla Moderaterna, för det förslaget! Det gäller förslaget om tidig vård för psykisk hälsa, jämställd vård, brukarinflytande och annat. Ibland är det andra partier som har lagt fram förslag, och vi har ställt oss bakom dem. Andra gånger är det vi själva som har lagt fram förslag och nått större enighet så att de kommer att bli riksdagens beslut.</p><p>En framgång jag är stolt och lättad över, fru talman, är vårt liberala förslag om åldersgränser i vården - just det som jag nyss hörde att centerpartisten var kolerisk över. </p><p>Mycket forskning visar att de föräldrar till och barn som lider av kroniska sjukdomar under hela livet plötsligt hamnar inför ett brett dike när barnet förväntas gå över till vuxenvården och ta ett helt annat ansvar för sin egenvård, med mer självständighet och krav på kommunikation. Det här kan samtidigt vara fråga om barn som är mindre självständiga och som verkligen har behov av stabilitet. </p><p>Därför har vi liberaler sagt - och vi är tacksamma över att vi har fått medhåll av tillräckligt många partier - att det inte är rimligt att ett barn med diabetes, cancer, psykisk sjukdom eller hjärtfel ska knuffas in i vuxenvärlden den dag det fyller 18. Man kan inte hjälpa vilken dag man är född. Här behöver barnvården och vuxenvården vara flexibel och se till att varje barn flyttas över efter sitt eget behov så att det blir en försiktig övergång och en trygghet för den person som även i fortsättningen behöver vård men som nu är på väg att bli vuxen.</p><p>Varmt tack för att förslaget kommer att bifallas.</p><p>En annan glädje hos oss liberaler gäller det stärkta anhörigstödet för barn. Om jag minns rätt tycker alla utom Socialdemokraterna att det är en mycket bra idé att även syskon ska kunna få stöd om någon i familjen dör eller drabbas av svår sjukdom. Det måste finnas kunskap hos de anställda, och syskonen får inte hamna utanför som de gör i dagens lagstiftning. Det är jag mycket glad över.</p><p>Avslutningsvis finns områden där vi liberaler hade valet att nå längre. Det skulle behövas mer sjukvård hemma för den som vill ha det, med exempelvis mobil hemsjukvård och fler mobila team. Bussen med nära vård för cancerpatienter i Uppsala län, som Liberalerna nu inför, behövs på många fler ställen i landet.</p><p>Tandvården behöver på ett helt annat sätt involveras i sjukvården. Att inte våga le är bara början. Vi kan inte ha den smärta, det lidande och de komplikationer som kommer sig av att tandvården är sjukvårdens styvbarn. </p><p>Men min reservation kommer ändå att nå det jag tog upp i min inledning, nämligen frågorna om överstyrningen, kortsiktigheten och den dåliga väghållningen i svensk sjukvård. Det handlar om tidsperspektiven i politiska utmaningar, herr talman. Nästan alla utmaningar för hälso- och sjukvård och äldreomsorg är långsiktiga. Därför måste de också lösas med långsiktiga satsningar. Satsningarna måste åtminstone räcka över en mandatperiod, helst tre - och det gäller hela sjukvården.</p><p>Jag yrkar därför bifall reservation 58 under punkt 20, som gäller ett förslag där vi nästan nådde ända fram, men inte riktigt. Det handlar om att se till att långsiktigt inrätta en strategi där man för över pengar från Försäkringskassans sjukskrivningar till sjukvården så att de pengar som i dag används för att människor ska vara sjukskrivna i stället kan användas till att de får sin operation, behandling och vård och kan bli friska, gå tillbaka till ett liv med egenmakt, självbestämmande och frihet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 14 juni.)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:03"
  }
}