{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "In- och utpasseringskontroller vid högskoleprovet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "ILONA SZATMARI WALDAU (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Lika tillgång till utbildning är en fråga om rättvisa och jämlikhet. För Vänsterpartiet är därför breddad rekrytering och ökad mångfald viktiga mål för högskolan. Högskoleprovet fyller en viktig roll som komplement till betygsurvalet i antagningssystemet. Det är därför viktigt att upprätthålla ett högt förtroende för provet som urvalsinstrument och motverka alla former av fusk.</p><p>Med det sagt anser Vänsterpartiet trots allt att förslagen i den proposition som vi nu debatterar är oproportionerliga i relation till problemet och ett ingrepp i den personliga integriteten.</p><p>Göteborgs och Stockholms universitet menar i sitt remissvar att det saknas en grundlig utredning kring hur omfattande problemet med fusk är och vilka andra metoder än de föreslagna som skulle kunna vara effektiva. Vi delar den bedömningen. Det största och mest kända exemplet på fusk är den liga i Norrköping som dömts till fängelse för sin fuskverksamhet. I det fallet möjliggjordes fusket framför allt genom läckor från provpersonal. Efter det har också åtgärder tagits fram som ska förhindra att provpersonal kan agera läckor.</p><p>Propositionen föreslår att kroppsvisitation ska kunna genomföras vid in- och utpassering till högskoleprovet. Regeringen drar i propositionen flera paralleller till de säkerhetskontroller som genomförs vid flygplatser, domstolar och i riksdagen. Men det är stora skillnader mellan att upprätthålla säkerheten på en flygplats, i en domstol eller i riksdagen och att motverka fusk på högskoleprovet.</p><p>Som Justitiekanslern påpekar i sitt remissvar är kroppsvisitation en mycket ingripande åtgärd som endast får förekomma i situationer där begränsningen av grundlagsskyddet kan bedömas som godtagbar. Vi delar här Justitiekanslerns bedömning att införandet av kroppsvisitation inte är proportionerligt.</p><p>Som Universitets- och högskolerådet påpekar riskerar de som måste genomgå en kroppsvisitation även att få kortare rast mellan delproven och därmed få sämre återhämtning och prestera sämre på provet än övriga deltagare fastän de inte fuskar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT In- och utpasserings-kontroller vid hög-skoleprovet</p><p>För att högskoleprovet ska fylla sin roll som ett rättvist urvalsinstrument är det inte bara viktigt att motverka fusk utan också att provet är tillgängligt för alla. Det finns redan i dag flera hinder för att kunna göra provet, såsom avstånd till provorter, bristande tillgänglighet för personer med funktionshinder och nivån på avgiften.</p><p>Det finns en risk att införandet av kroppsvisitation kommer att medföra att mängden provorter minskar för att det blir för dyrt och svårt att anordna provet på mindre orter. Särskilt i mer glesbefolkade delar av landet skulle detta kunna få en väldigt negativ effekt på möjligheten för många att kunna genomföra provet och därmed kunna studera på högskolan.</p><p>Vänsterpartiet har flera gånger lyft kritik mot att högskoleprovet inte fullt ut är tillgängligt för personer med funktionsnedsättning och personer som behöver anpassningar av provet eller provsituationen. Även Diskrimineringsombudsmannen är orolig för det i sitt remissvar. Med erfarenhet från hur det är i dag bedömer Vänsterpartiet att kroppsvisitation riskerar att göra högskoleprovet ännu mindre tillgängligt.</p><p>Det finns en princip om att högskoleprovet ska bära sina egna kostnader genom att provdeltagarna betalar en anmälningsavgift. Så har dock inte varit fallet på många år, utan provets kostnader har överstigit inkomsterna under väldigt många år.</p><p>Utredningen som föregick propositionen föreslog att kroppsvisitation skulle bekostas genom en höjning av anmälningsavgiften. Vänsterpartiet delar synpunkten från flera remissinstanser att 50 kronor mer per deltagare är för lite för att finansiera provets omkostnader, och vi delar också synpunkten från flera remissinstanser att det är fel att höja anmälningsavgiften.</p><p>Universitets- och högskolerådet skrev i rapporten <em>Högskoleprovets intäkter och kostnader 2020</em> att provet är en nationell angelägenhet. Som sådan, och för att man ska kunna garantera provets tillgänglighet för alla invånare, menar Vänsterpartiet att staten måste bära mer av provets kostnader. Det finns en risk för att provanordnare inte vidtar nuvarande möjliga åtgärder att motverka fusk för att dessa är kostnadsdrivande.</p><p>Högskoleprovet borde finansieras så att lärosätena har resurser att vid provtillfällena stävja fusk genom de åtgärder som redan i dag går att vidta. Samtidigt måste avgiften hållas så låg som möjligt för att alla ska ha möjlighet att göra provet.</p><p>I propositionen avfärdar regeringen några av de åtgärder som skulle kunna användas utan ingrepp i den personliga integriteten. Det finns alltså flera lösningar som skulle kunna användas för att få bort fusket från högskoleprovet. Några av lösningarna skulle kunna användas i dag men har inte använts i den omfattning som de borde.</p><p>Ge alltså lärosätena ekonomiska resurser som täcker högskoleprovet och åtgärder mot fusk i stället för kroppsvisitationer som ska bekostas med högre avgift och som kommer att innebära negativa konsekvenser för många som gör eller skulle behöva göra högskoleprovet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT In- och utpasserings-kontroller vid hög-skoleprovet</p><p>Fru talman! Jag yrkar bifall till reservation 1, vilket innebär avslag på propositionen.</p>",
    "intressent_id": "",
    "rel_dok_id": "H901UbU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:42"
  }
}