{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6df9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Fru talman! I dag tar vi ett väldigt viktigt beslut för människor med sällsynta sjukdomar. Det är en fråga om mänskliga rättigheter, som Liberalerna faktiskt har arbetet med i 20 år. Men som ni alla vet tar politik tid i en demokrati. Å andra sidan har man då ett gediget underlag för de ställningstaganden man gör.</p><p>I dag föreslår vi ett tillkännagivande till regeringen om en särskild strategi och särskild finansiering för läkemedel mot sällsynta sjukdomar eller diagnoser. Varför är detta så viktigt? Det är en fråga om mänskliga rättigheter att människor med sällsynta diagnoser ska ha samma rätt som människor med vanliga diagnoser att få tillgång till den behandling som har godkänts. I detta fall gäller det läkemedel som har godkänts av den europeiska läkemedelskontrollen och den svenska läkemedelskontrollen men utan att man får tillgång till medlen för att de anses vara för dyra. </p><p>Det är inte så att vi i vårt samhälle saknar pengar för läkemedel. Om vi förskrev läkemedel till människor med vanliga sjukdomar mer effektivt skulle vi ha pengar för människor med mer sällsynta diagnoser.</p><p>Hur har det blivit så här? De läkemedel som togs fram på 1900-talet gällde folksjukdomar och stora patientgrupper. Men i slutet av 1900-talet började den här orättvisan krypa fram. Människor med sällsynta diagnoser hade inte någon behandling alls annat än symtomatisk behandling. Då ryckte EU ut och satsade forskningsmedel för att vi skulle få fram medel också mot sällsyntheterna.</p><p>Den europeiska läkemedelskontrollen fick särskilda medel för att effektivisera de kliniska prövningarna av dessa medel. Det handlar nämligen om kliniska prövningar som sträcker sig globalt. Patienterna är så få. Ska man få ihop ett tillräckligt antal måste man söka patienter i olika länder, och det fordrar ett särskilt tänkande vad gäller tekniken för jämförbarheten. Sedan rationaliserade man också bedömningsprocessen för nytta och risk med dessa läkemedel. Det har man haft god nytta när man skulle bedöma covid-19-vaccinerna i närtid. Detta är vad man har kommit fram till.</p><p>Samtidigt började man fundera över hur de här läkemedlen skulle komma patienterna till del. Man tyckte att EU skulle skapa Centers of Excellence, för det behövs specialistcentrum, dels för kliniska prövningar, dels för en korrekt behandling och uppföljning av de här patienterna. Vi har delvis drivit detta i Sverige, och här kommer just den här strategin in.</p><p>Det som i dag oroar EU och den europeiska läkemedelskontrollen är just finansieringen, som EU inte kan lägga sig i då den är subsidiär. Men kommer de höga priserna att leda till att det inte lönar sig att ta fram läkemedel mot de här sjukdomarna, när man ändå inte får ut dem på marknaden? Här växer nu fram ett tänkande och en diskussion om hur vi ska garantera - det gäller också precisionsmedicin - att man inte får lovande forskningsresultat som sedan inte kommer patienterna till del. Då är det inte någon som intresserar sig för att forska fram medicinerna. Det skulle få allvarliga konsekvenser. Därför hoppas jag verkligen att det här nu blir ett startskott. Den dialog som regeringen påbörjar får inte bli någon långbänk. Vi måste akut lösa problemen för de patienter som flyttar till annat EU-land eller som köper medlen långt bortifrån. Vi måste också få ett stabilt finansieringssystem som bygger på en kunskapsbaserad strategi för att garantera att det blir en jämlik vård i Sverige värd namnet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Jag vill avrunda med att säga att jag för länge sedan gick en verkschefskurs, där det fanns inslag av etik. Som beslutsfattare skulle man alltid byta plats i tankarna med den man hade framför sig. Hur känns det, i det här fallet för en patient med spinal muskelatrofi eller någon annan sällsynt sjukdom, att få veta att du inte är värd att få leva, att samhället inte har råd med dig? Hur känns det för vederbörandes föräldrar, syskon, arbetskamrater eller klasskamrater att också få höra att somliga människor har vi inte råd med i Sverige? Det som vi som verkschefer då fick veta var att om vi kände att så här kan man inte handla och säga skulle vi gå till regeringen och säga: Vi måste ändra lagstiftningen. Och det är precis det som vi behöver göra för de här patienternas skull.</p><p>Jag är väldigt glad över att det är en klar majoritet för detta verkligen avgörande beslut som vi ska ta i dag för människor som känner: Jag är inte värd något. Samhället vill inte satsa på mig. Från och med i dag ska de känna att vi alla - för jag tror att också Socialdemokraterna är på gång - tycker att alla är värda att satsa på.</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H901SoU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:48"
  }
}