{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bbebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att säga att vi står bakom samtliga våra reservationer, men för tids vinning yrkar jag bifall endast till reservation nummer 1.</p><p>När man lyssnar på vår debatt kan detta med planering och byggande upplevas som en aning invecklat och kanske lite stelt. Tyvärr kommer inte jag att tillföra jättemycket mer liv till debatten. Men en av de mest grundläggande sakerna handlar om att vi ska bo och leva i hela vårt land, alltså ha tak över huvudet. Vi ser nu i det krigsdrabbade Ukraina att människor inte har friheten att bo tryggt i sina hus. Därför blir denna debatt oerhört viktig, om än stel. Detta är någonting som vi behöver kämpa och arbeta för.</p><p>Vårt byggande påverkar direkt människors rätt till hälsa och frihet. Därför blir det med allt bostadsbyggande oerhört viktigt att utgå från vårt klimat och vår miljö. Var vi bor hör ihop med vår natur. Det handlar alltså om var vi sätter våra bostäder. Det är ju denna planet vi har att bygga på.</p><p>Byggande och bostäder är en strategiskt viktig sektor när det gäller att klara av omställningen till ett klimat- och miljömässigt hållbart samhälle. Bygg- och fastighetssektorn står för totalt cirka 19 procent av Sveriges totala utsläpp av växthusgaser. Att successivt minska och så småningom helt eliminera nettoutsläppen från denna sektor är alltså av avgörande betydelse.</p><p></p><p>Arbetet med att minska klimatpåverkan från bygg- och fastighetssektorn måste hänga ihop med den övergripande klimatpolitiken. De allra viktigaste åtgärderna är generella, och de handlar om effektiva ekonomiska styrmedel utifrån principen om att utsläpparen ska betala. Till detta behöver läggas regelförändringar för att successivt driva på övergången till klimatneutrala lösningar.</p><p>Klimatdeklarationer är en viktig väg att gå, men vi ska inte stanna där. När det gäller offentlig upphandling bör till exempel effektiva och generella krav uppställas för hela landet för att ännu mer driva på klimatomställningen.</p><p>Fru talman! Nu blev jag så där stel igen, men låt mig återgå till kärnan: vårt boende och miljön där vi lever.</p><p>Jag tänker på dem som har haft förmånen att bygga sig ett eget hus, där det tidigare inte har byggts något hus, alltså på en naturtomt. De har kunnat ställa sitt hus bland träden, stenarna, vattendragen och solgläntorna. De personer som har upplevt den resan har lättare att ta till sig att bostadsbyggande är någonting som påverkar vår natur och vår miljö. Vad och hur vi bygger på en plats påverkar vår frihet att leva i den miljön. Vi är samtidigt beroende av planeten och den natur som vi bygger och bor i. Det handlar givetvis också om vilka människor vi har runt omkring oss där vi bygger - grannar och vänner.</p><p>Själv har jag förmånen att vara inne på mitt tredje husbygge för egen del. I mitt arbetsliv är de otaliga. Jag tar inte med alla trädkojor på gården. Jag får känna känslan av att sitta på en tomt och blicka ut över en träddunge, ha motorsågen i handen och tänka: \"Ska jag verkligen ta ned alla träd? Ska jag rensa hela tomten?\" Jag får sitta där och se regnet falla, se hur det letar sig ned i marken när grävskopan börjar gräva och fundera på avvattningen av tomten. Hur ska jag klara ett skyfall också på den här naturtomten? Jag får också föreställa mig var jag behöver söka skugga för att kunna sitta där och ha möten över en kopp kaffe med grannarna på gatan och var barnen ska hitta naturliga platser att leka på.</p><p>Fru talman! Det här perspektivet är oerhört viktigt att lyfta in när vi debatterar planering och byggande, framför allt hur vi bygger våra städer och våra förorter. Det ställer krav på god samhällsplanering i fråga om miljö och den hållbara utveckling vi behöver.</p><p>För oss i Liberalerna är miljön och folkhälsan oerhört viktiga i stadsplaneringen. Det har nog inte undgått någon nu. Städer med grön struktur har bättre lokalklimat än städer utan. Vi kan kalla dem trädgårdsstäder eller tala om en egnahemsrörelse, men saken är den att de gröna städerna klarar av klimatförändringar som skyfall bättre och har större biologisk mångfald. I en stad med trädgårdar i bebyggelsen mår invånarna helt enkelt bättre. Men i ivern att bygga nya bostadsområden förtätar man i stället städerna för att effektivisera markanvändandet. Då blir det lätt så att idrottsytor prioriteras ned och att utrymmet för lek och rörelse minskar. När bostadsområden och infrastruktur planeras måste det ske med människan i centrum, särskilt den lilla människan. Här är det viktigt att inkludera skola, idrottsföreningar och civilsamhälle.</p><p>Fru talman! Som vi redan varit inne på i debatten behöver det också bli enklare, gå snabbare och vara mindre krångligt att bygga.</p><p>Till exempel borde hus kunna typgodkännas. Samma hus kan i dag bedömas olika beroende på i vilken kommun det placeras. Typgodkännande skulle underlätta framför allt för det mer industriella byggandet, till exempel modulhusbyggandet. Det kan även få positiva effekter för handläggningen av bygglovsärenden på de hårt belastade bygglovsavdelningarna i våra kommuner genom att korta handläggningstiderna.</p><p>För att skapa större variation av bostäder tycker vi att det behövs en ny egnahemsrörelse. Det gläder mig att några av mina utskottskollegor också är inne på det. Vi säger inte att det var bättre förr, men vi säger att det finns bra saker att lyfta med sig och inte glömma bort, särskilt när det gäller utsatta områden.</p><p>Kommunerna behöver planera för mer av radhus, småhus och villor i områden som domineras av <em>en</em> bostadsform, till exempel hyresrätter. Därtill måste detaljplanerna vara flexibla så att man kan bygga fler småhus som sätter sin egen prägel och skapar variation på bostadsmarknaden.</p><p>Fru talman! Avslutningsvis vill jag lyfta det som är helt avgörande för att bygga bostäder: mark.</p><p>Planering och byggande</p><p>Vi har i dag långa överklagandeprocesser som bidrar till att mindre mark för byggande tas fram. Vi kan säga till marknaden att den ska ta hand om den saken, men vi behöver skapa rätt förutsättningar. Det finns i dag ett hårt tryck på att kunna köpa och äga sin bostad. Vi behöver underlätta detta i markfrågan.</p><p>Vi behöver också tänka på detta med sakägarkretsen, det vill säga de som har rätt att överklaga ett beslut. Den måste begränsas till dem som verkligen är berörda.</p><p>En annan åtgärd som skulle kunna påskynda byggprocessen är att införa en låg avgift för att överklaga. Jag tror att det skulle hjälpa. Det behövs en liten tröskel för att kunna överklaga, annars eskalerar dessa överklaganden.</p><p>Det finns mycket att göra, fru talman. Mycket gott genomförs redan. Vårt byggande är på god väg. Det är bra. Lagar kring byggande är viktigt, men vi får inte tappa bort skälet till att bygga: varje människas rätt till en bostad och till att bo och leva i vår natur, i vår miljö, i hela landet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 2 mars.)</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:46"
  }
}