{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "En ny riksbankslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Det är ett historiskt beslut som riksdagen ska ta i dag och efter nästa riksmöte, nämligen beslut om en ny riksbankslag.</p><p>Den lag vi har i dag, med en centralbank som står oberoende från politiskt inflytande, har tjänat Sverige väldigt väl. Detta har varit en viktig del i den ekonomiska resa som vårt land har gjort från att vara ett höginflationsland till att vara ett låginflationsland och från att på 80-talet vara ett land där människor fick allt mindre i plånboken och reallönerna gröptes ur till att de senaste 15-20 åren ha upplevt rejäla reallöneökningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny riksbankslag</p><p>Där har finanspolitiken spelat en stor roll, med de viktiga skattesänkningar som alliansregeringen genomförde 2006-2014, som har inneburit att vanligt folk som jobbar får mer i plånboken. Men det har också varit så att penningpolitiken har spelat en viktig roll genom att ge stabila förutsättningar. Under en lång period har den också gett arbetsmarknadens parter rimliga förutsättningar att sluta löneavtal på den svenska arbetsmarknaden.</p><p>Fru talman! Det är viktigt för svenska folket att vi har en ordning där centralbanken står fri från politiskt inflytande. Det är viktigt därför att svenska folket ska kunna förtjäna och förvänta sig trygghet, stabilitet och förutsägbarhet. Det är viktigt för att arbetstagare, den som äger en bostad eller den som lever i Sverige ska känna trygghet kring att de regler som finns gäller och att det finns stabila ekonomiska förutsättningar.</p><p>Positiva - alltså ökade - reallöner och stabila priser är viktiga delar för att människor ska känna den tryggheten. Därför är det viktigt att Riksbanken även fortsättningsvis har ett inflationsmål. För Liberalernas del har det varit viktigt att säga nej till alla de inspel som har kommit om att Riksbanken ska ta andra hänsyn, till exempel till arbetslöshet eller andra aspekter, som hade kunnat innebära att Riksbanken inte hade kunnat stå upp för inflationsmålet.</p><p>Fru talman! Detta innebär att finanspolitiken och riksdagen blir den centrala arenan för att se till att arbetsmarknaden fungerar bättre och för att trycka tillbaka arbetslösheten. Det ansvaret kan och ska inte fullt ut läggas på Riksbanken, utan centralbanken ska ha rollen att se till att vi har stabila priser i vårt land.</p><p>Fru talman! De senaste 30 åren har präglats av ett antal ekonomiska kriser. Finanskrisen 2008-2009 och nu senast coronakrisen - covidpandemin - har visat vikten av att våra centralbanker, såsom den svenska Riksbanken, har muskler att agera vid kriser och har flexibilitet att agera så att marknaderna fungerar när krisen är som djupast och allvarligast. De finansiella marknaderna är viktiga för att vanligt folk ska kunna se att ekonomin flyter på, för att betalningar ska fungera som vanligt och för att det inte ska skapas osäkerhet och kris på marknaderna som vanligt folk drabbas av och får ta konsekvenserna av. Därför är det viktigt att den finansiella stabiliteten finns och att centralbankerna har flexibilitet och muskler att agera när det är kristider. Det mandatet ges fortsättningsvis till Riksbanken genom den överenskommelse som nu ligger på riksdagens bord.</p><p>Fru talman! Sammanfattningsvis tycker Liberalerna att det här är en bra väg framåt för Sverige och för den svenska ekonomiska politiken. Vi säkerställer en oberoende centralbank, en oberoende riksbank. Vi säkerställer att inflationsmålet står vid handen, så att vi har stabila och förutsägbara priser. Det är viktigt att människor ska kunna ha bra reallöner och känna stabilitet. Vi ger Riksbanken de muskler och den flexibilitet att agera vid ekonomiska kriser som är viktiga för att kriserna inte ska fortplanta sig, ge massarbetslöshet och bli stora. Därmed yrkar jag bifall till förslaget i betänkandet.</p><p>En ny riksbankslag</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 17.)</p><p>Riksdagen under coronapandemin 2020</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H901KU15",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:24"
  }
}