{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:287 om utländskt tiggeri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "631e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Min fråga var ju inte huruvida de vidtagna åtgärderna har haft effekt eller inte utan om regeringen är beredd att vidta ytterligare åtgärder för att åstadkomma en större skillnad än man åstadkommit hittills. Det är ju detta som debatten handlar om, med slutklämmen om ett förslag om ett nationellt tiggeriförbud, som numera flera partier i den här kammaren instämmer i.</p><p>Justitieministern säger att man generellt sett kan göra ett antagande om att tiggeriet har minskat. Men man kan ändå ha öppna ögon när man går ute i samhället och se att tiggeriet är fortsatt utbrett. Även om det nu skulle ha halverats, vilket inte finns några siffror på, finns det fortfarande tusentals migranter eller utländska medborgare som tigger på Sveriges gator. Detta utgör fortfarande en plattform för människor som kan ha dåliga avsikter och utnyttjar utsatta människor.</p><p>Den fråga man kan ställa sig är: Är man nöjd med att det bara förekommer lite grann? Ja, det kanske är det besked vi får av regeringen. Regeringen är nöjd med att man eventuellt har lyckats få ned tiggeriet lite grann, men det kan fortfarande förekomma. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker inte att det är ett tillfredsställande svar, utan jag skulle vilja ha klara besked om faktiska effekter som ger hundraprocentiga resultat. Ska det vara möjligt att komma till Sverige och försörja sig genom tiggeri? Det är ju en principiell fråga, inte minst med tanke på hur vi vill se den fria rörligheten inom EU. </p><p>Där tycks ju svaret från regeringen vara att det ska vara fullt möjligt för andra EU-medborgare att komma till Sverige och tigga på Sveriges gator. Det är ju det som förekommer, trots de vidtagna åtgärderna från regeringen. Ett nationellt tiggeriförbud skulle ge helt andra utfall, givetvis, men också helt andra signaler till de EU-medborgare som tar sig till Sverige för att tigga och de som ligger bakom det hela och eventuellt organiserar det för att tjäna pengar på människors utsatthet. </p><p>Vi har sett hur andra länder har hanterat just tiggeriförbudsfrågan på olika sätt. I regioner, kommuner eller delar av kommuner där man har infört ett totalt tiggeriförbud har tiggeriet upphört. Inte minst kan man se den effekten i Holland, där man har gett stora befogenheter till kommunerna att införa ett totalt tiggeriförbud. Där förekommer inget tiggeri på gatorna i de kommuner som har infört ett sådant förbud. </p><p>En sådan effekt skulle givetvis vara önskvärd även i Sverige, men givetvis med ett nationellt ansvarstagande, så att inte tiggeri uppstår i någon kommun, utan att de utsatta EU-medborgarna får en möjlighet att integreras i sina hemländer. Den typen av integrering blir helt omöjlig så länge de sitter på Sveriges gator och tjänar sitt uppehälle genom tiggeri. </p><p>Jag skulle gärna vilja ha ett svar på åtminstone någon av frågorna här. Ska Sverige tillåta att mark används av andra EU-länders medborgare som kommer hit och tjänar sitt uppehälle genom tiggeri - är det på detta sätt som regeringen ser på den fria rörlighetens möjligheter i Europa? Och utesluter regeringen förslaget om ett nationellt tiggeriförbud, som skulle ge omedelbar effekt mot den här typen av tiggeri?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H910287",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:49"
  }
}