{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8187f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Axel Hallberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det som är vunnet med reduktionsplikten är att vårt klimatmål för transportsektorn enligt den senaste utvärderingen ser ut att nås. Det är tack vare reduktionsplikten. Det är vad som är vunnet. Vi ser att vi för första gången är på väg att nå våra klimatmål. Det är ingen liten sak. Reduktionsplikten är helt avgörande i det.</p><p>Jag vill hålla med Thomas Morell om att den svenska åkerinäringen och svenska åkerier ligger långt fram. Jag tycker att omställningen borde gå ännu snabbare. Vi kan göra ännu mer. Jag menar inte att skylla någonting på åkerinäringen och att säga att det är deras ansvar. Vi som är politiker och som sitter i riksdagen kan göra betydligt mer för att stötta den svenska åkerinäringen i omställningen.</p><p>Fru talman! Jag får avsluta med något lite ovanligt. Jag håller helt med Thomas Morell om det han säger om elektrifiering. Jag möter också precis den diskussionen. Många vill investera och gå över till att elektrifiera sin fordonsflotta. Men ibland finns det inte förutsättningar till det.</p><p>Här finns det stora utmaningar vi behöver möta. Just för att hantera de problem som Thomas Morell lyfter fram vill Miljöpartiet bland annat ta fram en nationell plan för laddinfrastruktur för att bättre kunna se hur vi kan samordna det i hela landet.</p><p>Vi behöver en ökad statlig styrning och statlig samordning för att fler ska kunna gå över till hållbara bränslen och att elektrifiera sin fordonsflotta.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 22.)</p>",
    "intressent_id": "0556755096938",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}