{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:337 om konkreta åtgärder mot förföljelse av kristna i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e15c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Staffan Eklöf ställer en rad specifika frågor om biståndet som givetvis ska ställas till biståndsministern.</p><p>Däremot kan jag generellt säga att situationen i Afghanistan är väldigt allvarlig, och utöver förföljelsen av kristna har över hundra personer med koppling till regeringen och säkerhetssektorn letats upp och dödats. Man har arresterat journalister och kvinnorättsförsvarare, och omvärlden har därför ställt en rad krav på talibanregimen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har full förståelse för den rädsla som inte bara kristna utan också andra personer som tillhör minoriteter känner i dagens Afghanistan. Det är många kvar, även om vi har fått ut många via de evakueringar som har skett.</p><p>För att förmå den självutnämnda talibanregimen att respektera mänskliga rättigheter arbetar Sverige tillsammans med andra. Vi för inga samtal med talibanregimen på politisk nivå, eftersom det skulle legitimera dem. Vi använder FN, som finns på plats i landet, och FN har kontinuerlig kontakt med talibanerna. De är tydliga i sina kontakter med talibanerna när det gäller vilka krav som ska ställas för att de ska få humanitärt stöd. FN:s generalsekreterare har uttryckt stor oro över bristen på respekt för mänskliga rättigheter, och han har också skrivit en rapport där detta kommer fram.</p><p>Vi arbetar också genom EU. EU träffar talibanregimen. EU:s rådsslutsatser om Afghanistan har legat till grund för diskussionerna, och där ingår krav på respekt för mänskliga rättigheter, även för personer som tillhör minoriteter. Jag träffar också representanter för länder som har kontakt med den självutnämnda talibanregimen. Där redogör jag för Sveriges inställning och den oro som vi har för vad som händer i landet.</p><p>Att vi kommunicerar kraven och förväntningarna som vi har på talibanerna tillsammans med andra gör oss starkare. Det är inte bara Sverige som vill se ett Afghanistan som respekterar individers åtnjutande av mänskliga rättigheter, utan det är så gott som hela det internationella samfundet.</p><p>Det är oklart för mig om Staffan Eklöf vill att jag ska ha direktkontakt med den självutnämnda talibanregimen för att framföra svenska krav. Jag har ingen avsikt att träffa den självutnämnda talibanregimens utrikesminister.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910337",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:21"
  }
}