{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:275 om situationen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "118",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Joar Forssell har frågat mig om vad jag och regeringen, företrädesvis tillsammans med andra länder, kommer att göra för att markera mot att företag aktivt deltar i att marknadsföra och sälja spjutspetsteknik som används mot bland annat oppositionella och demokratiaktivister utomlands. Han har vidare frågat mig om hur jag avser att säkerställa att regeringens förslag till nytt regelverk (Ds 2021:32) rörande produkter med dubbla användningsområden hindrar situationer liknande dem som beskrivits i frågan. Slutligen har han frågat om de senaste årens aggressiva förföljelse av oppositionella och demokratiaktivister i Hongkong på något sätt förändrar mitt och den svenska regeringens strategiska stöd till demokratiaktivister i Hongkong. Låt mig besvara frågorna i den ordningen.</p><p></p><p>Vad gäller den första frågan är regeringens förväntan att företag som är verksamma i Sverige eller i utlandet ska respektera de mänskliga rättigheterna i all sin verksamhet. Detta innebär att företagen ska agera för att förhindra att deras verksamhet orsakar, bidrar till eller är kopplad till kränkningar av mänskliga rättigheter.</p><p>Angående den andra frågan om Ds 2021:32 rörande produkter med dubbla användningsområden vill jag inledningsvis förtydliga att det politiska ansvaret för exportkontroll inom regeringen inte ligger hos mig utan hos statsrådet Morgan Johansson.</p><p>En omarbetad version av EU:s förordning om exportkontroll av produkter med dubbla användningsområden, PDA-förordningen, trädde i kraft i september 2021. Den nyhet som är mest relevant utifrån Joar Forssells interpellation är att kontrollområdet utökas till att omfatta export av cyberövervakningsprodukter. Syftet med den utvidgade kontrollen är att hantera risken för att sådana produkter används i samband med internt förtryck eller för att begå allvarliga kränkningar av mänskliga rättigheter och internationell humanitär rätt. Det handlar inte om att ett förbud införs mot export utanför EU av dessa produkter, utan det handlar om ett krav på tillstånd i tillämpliga fall innan export får ske. Regeringen har bedömt att den nya förordningen ligger inom ramen för Sveriges målsättning att EU ska ha en strikt, effektiv och modern exportkontroll på PDA-området.</p><p>PDA-förordningen är som alla EU-förordningar fullt gällande i Sverige sedan ikraftträdandet. De ansvariga myndigheterna, det vill säga Inspektionen för strategiska produkter och Strålsäkerhetsmyndigheten, tillämpar därmed redan förordningens bestämmelser i den löpande tillstånds- och tillsynsverksamheten.</p><p>Slutligen om Hongkong - det demokratiska utrymmet i Hongkong har minskat, och individernas åtnjutande av mänskliga rättigheter inskränks alltmer, vilket är mycket bekymmersamt. Sverige och EU har vid flera tillfällen framfört vår syn till bland annat kinesiska företrädare och även i uttalanden. EU:s höga representant för utrikes- och säkerhetspolitiska frågor, Borrell, uttalade sig efter valet till Hongkongs lagstiftande församling den 19 december 2021 och uttryckte då oro över den negativa utvecklingen för demokratiska principer och politisk pluralism i Hongkong. Regeringen står bakom det uttalandet. EU uttalade sig, liksom jag själv, senast efter tillslaget mot oberoende medier i slutet av december förra året.</p><p>I juli 2020 enades EU:s medlemsstater om ett antal rådsslutsatser om Hongkong som anger en rad konkreta åtgärder som svar på händelseutvecklingen. Åtgärderna inkluderar att se över och begränsa exporten av känslig utrustning och känsliga teknologier, att öka stödet till civilsamhället och studentutbyten samt att fortsätta att närvara vid rättegångar mot företrädare för demokratirörelsen. Vad gäller rådsslutsatsernas viktiga rekommendation om att säkerställa att EU fortsatt följer rättegångar mot företrädare för Hongkongs demokratirörelse har Sverige varit pådrivande i genomförandet. På svenskt initiativ har de medlemsstater som har beskickningar på plats inlemmats och en ansvarsfördelning upprättats. Regeringen fortsätter att driva vikten av detta deltagande. Jag har även haft möten och direktkontakt med representanter för demokratirörelsen från Hongkong för att få förstahandsinformation och uttrycka mitt stöd.</p><p>Regeringen verkar för ett fortsatt tydligt EU-gemensamt agerande.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910275",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:41"
  }
}