{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:49 om vräkningar av barnfamiljer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ee1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Tack, statsrådet Märta Stenevi, för svaret! Vi måste konstatera fakta. Situationen är djupt bekymmersam. Den är oroväckande och inte acceptabel i ett av världens rikaste länder. </p><p>Vräkningarna av barnfamiljer fortsatte att öka under pandemin, trots corona. Första halvåret 2017 vräktes 188 barn. Första halvåret 2021 låg siffran på 273 barn. Det är nästan 50 procents ökning på bara fyra år. Det är en stor skam för ett rikt land som Sverige att det finns barn som inte har ett hem att gå till. </p><p>Tre av fyra vräkningar av barnfamiljer gäller ensamstående föräldrar, varav de flesta är ensamstående mammor. Det är ofta mammor som arbetar inom vården. Det är alltså främst barn till de ensamstående kvinnor som kämpat hårt för att hjälpa oss alla under coronapandemin som nu blir hemlösa. Skamligt, säger jag till Sverige. </p><p>Kronofogden, som statsrådet nämnde här, har redan varnat för att vi troligen kommer att få se ett ännu större antal vräkningar under nästa år eftersom så många blivit fattigare. Hela 42 procent av de ensamstående föräldrarna uppgav i januari 2021 att de har svårt att klara av att betala sina räkningar. </p><p>Mycket tyder på att ökningen beror på pandemin, då de som drabbas värst av pandemin är hushåll i de lägsta inkomstklasserna. Hyresvärdarna gav till en början uppskov, men nu kan de inte skjuta på det längre. </p><p>Vad har då regeringen gjort? Inte mycket för de fattigaste, kan jag säga. Det finns inget nationellt stopp för vräkningar av hyresgäster, som man till exempel har haft i Tyskland, Frankrike och Storbritannien. Det vill man inte göra i Sverige. Det finns inget ekonomiskt stöd till hyresgäster utan bara till ägda bostäder. Där har man amorteringsfrihet, trots att de fattigaste hushållen bor i hyresrätter och dessutom är de som drabbas hårdast av corona.</p><p>Det måste vara möjligt för bostadsministern och regeringen att ha två bollar i luften eller två tankar i huvudet samtidigt. Man kan inte blunda för verkligheten. Man måste fortsätta att arbeta för att utsatta familjer ska nå en stabilitet och en betalningsförmåga innan det går så långt som att de blir vräkta. Man måste också förstå att många familjer redan står på randen till vräkning. För dem hjälper inga utredningar eller långdragna samtal. </p><p></p><p>Uppenbarligen räcker inte heller socialförsäkringsskydd, bostadsbidrag, arbetslöshetsersättning, sjukförsäkring och så vidare. Det är viktiga insatser, men de räcker inte. Då hade vi inte behövt se 273 barn blir hemlösa redan under första halvåret i år. </p><p>Regeringen borde göra sitt yttersta för att stoppa de vräkningar som står för dörren, så att vi slipper ännu ett rekordår när det gäller vräkta barn år 2022. Därför vill jag fråga den ansvariga ministern, Märta Stenevi: På vilket sätt tror statsrådet att detta på kort sikt ska hjälpa barn i familjer som i dag är i farozonen, så att de inte vräks från sina hem? </p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H91049",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:04"
  }
}