{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:388 om läget för bränsleberoende företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Den effekt vi kommer att se är att vi inte får ut varor till butiker, apotek och sjukhus om bilarna stannar. Det är den effekten vi pratar om, och den ligger inte längre bort än mellan 14 dagar och en månad. Alwex är en stor lastbilscentral nere i Växjö. Bland deras 70 delägare räknar man med att konkursen ligger och lurar runt hörnet för flera av dem, för man får inte den betalning man behöver för att utföra transporten. Det är ett allvarligt läge.</p><p>Det är inte så att man är ute och kör lastbil på vägen för att man tycker att det är så förtvivlat skoj att köra lastbil, utan transporten är grunden för att var och en av oss ska kunna gå in i affären och handla vår mat, att industrin får sina transporter så att produktionen kan fortgå, att sjukhusen får den utrustning de behöver för att vårda patienter, att apoteken har läkemedel och att vattenverken får de kemikalier de behöver för att kunna leverera rent vatten så att vi har det i kranen när vi öppnar den i köket. Det är det vi pratar om, och det är det som är på väg att gå omkull.</p><p>Regeringen har inte koll på läget. Visst har priserna gått upp på grund av kriget i Ukraina - det är inget att diskutera - men de går ju upp lika mycket för alla länder i Europa, men Sverige skjuter ut sig på grund av den här reduktionsplikten. Ni måste inse att ni gjorde fel där. Backa tillbaka och gör ett omtag, men vänta inte, för det kommer att bli ett jätteproblem för hela samhället när transporterna stannar. När maten inte kommer till butikerna, när jordbruket inte får sina transporter med mjölk och slaktdjur utförda - vad gör vi då? Den frågan måste ni ställa er.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910388",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:38"
  }
}