{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "En konsultationsordning i frågor som rör det samiska folket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbd350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "115",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag tar riksdagen ett stort kliv framåt för att stärka urfolksrätten när vi beslutar om en konsultationsordning i frågor som rör det samiska folket. Detta är en hjärtefråga för Miljöpartiet. Och vi är stolta över att Amanda Lind i den tidigare rödgröna regeringen efter ett tålmodigt arbete äntligen kunde lägga fram ett lagförslag som har möjlighet att få riksdagens stöd. </p><p>Efter en lång kamp för samiska företrädare och människorättsorganisationer kommer Sverige att få en konsultationsordning, en lag som reglerar hur samer ska ha inflytande över frågor som berör dem. Det är vi stolta över. Men mycket arbete återstår för att säkerställa samers rättigheter fullt ut. </p><p>Nu kommer lagstiftningen som beskriver målet med att samer ska konsulteras. Syftet är att så långt som möjligt nå enighet eller samtycke - att komma överens - vilket är en grundläggande utgångspunkt i ett demokratiskt samhälle. </p><p>Lagen beskriver hur konsultationer ska gå till - vem som ska bjuda in, vilka som ska yttra sig och vem som ska dokumentera. Konsultationerna ska vara meningsfulla och ske, som man uttrycker det i dessa sammanhang, i god anda. Det måste innebära en faktisk möjlighet för Sametinget, samiska organisationer eller en sameby att delta på ett bra sätt och att man till exempel får tillräckligt med tid att sätta sig in i ärenden. Det regleras också att man så att säga kan komma överens om att man inte är överens om syftet inte kan uppnås. </p><p>Det är här vi är nu. Detta är ett steg framåt, men inte utan svårigheter. </p><p>Förslaget får kritik från två håll. Det både är otillräckligt och går för långt samtidigt. Detta får mig ändå att tro att vi trots allt i dag har ett förslag däremellan som en majoritet kan stå bakom. Det säger mig att detta ändå är det som vi skulle kalla ett balanserat förslag. Tack vare att vi har detta parlamentariska läge tror jag att det är detta steg som är rätt och möjligt att ta just nu. Efter den kommande utvärderingen av lagen kan det vara dags att ta nya steg. </p><p>Jag noterar ändå att kritikerna ofta inleder med att de står bakom och välkomnar ett stärkande av samers rättigheter i frågor som berör dem. Men - för det är ofta ett men - det får inte försvåra, det får inte kosta pengar och det får inte ta tid. Det måste ge ett mervärde, men det får inte innebära någon förskjutning av rättigheter, eller någon upplevelse av förskjutning av rättigheter. Det verkar som att helst ska färre delar av det offentliga konsultera färre samiska aktörer i färre frågor. Och när själva syftet är att ge möjlighet till ökat inflytande och stärkta rättigheter blir det ändå lite av ett mysterium hur man ska få detta att gå ihop. </p><p>För Miljöpartiet är detta bara ett steg på vägen. Att stärka urfolket samernas rättigheter innebär också att se till att lagstiftningen verkligen implementeras på ett sådant sätt att det inkluderar företrädare för olika delar av det samiska samhället. Inför beslut av särskilt stor betydelse för samer, till exempel markexploateringar, behöver en verkligt meningsfull konsultation ske med dem som berörs. Beslutsfattarna behöver också kunna visa hur de har tagit hänsyn till samers kunskaper och åsikter om de förslag som diskuteras. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En konsultations-ordning i frågor som rör det samiska folket</p><p>Fru talman! Det behövs ännu mer för att stärka samers rättigheter. Miljöpartiet anser till exempel att det inte ska öppnas någon järnmalmsgruva i Kallak utifrån de risker som finns för miljö och natur men också för samisk kultur och renskötsel. </p><p>Vi har en sanningskommission som nu arbetar och som verkligen behöver få synliggöra vad det samiska folket har utsatts för och kunna lämna konkreta förslag som bidrar till upprättelse och främjar försoning. </p><p>Krafttag behöver tas för att förbättra den psykiska hälsan bland samer, till exempel genom bättre villkor för renskötsel och förstärkning av regionernas arbete med samers hälsa. Miljöpartiet vill att Sverige ska ratificera ILO 169 om urfolks rättigheter och att samiska kvarlevor och heliga föremål ska återbördas till Sápmi. Samerna har inte bara rätt att behålla sin kultur utan också rätt att utveckla den. Då behövs särskilt satsningar på språk och utbildning. </p><p>Miljöpartiet kommer med oförminskad kraft att fortsätta arbetet med att främja samers rättigheter. Vi ser fram emot fortsatt dialog med samiska företrädare, med regeringen och med andra partier för att komma framåt och fortsätta göra skillnad. </p><p>Jag yrkar bifall till utskottets förslag om en konsultationsordning i frågor som rör det samiska folket. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901KU4",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:38"
  }
}