{
  "anforande": {
    "dok_hangar_id": "5114387",
    "dok_id": "H90943",
    "dok_titel": "Protokoll 2021/22:43 Fredagen den 10 december",
    "dok_rm": "2021/22",
    "dok_nummer": "43",
    "dok_datum": "2021-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:135 om immateriellt kulturarv och biologisk mångfald i fäbodmiljöer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db72ad45-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Cassandra Sundin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Tack, ministern, för svaret! Den huvudsakliga anledningen till att jag har lyft den här frågan flera gånger i olika sammanhang och genom olika kanaler är att vi ser vilka förutsättningar som faktiskt finns för de berörda aktörerna i frågan.</p><p>Fäbodbruket har varit helt avgörande för försörjning, djurhållning och livsmedel i Sveriges historia, särskilt i den norra halvan av vårt land. De eldsjälar som i dag bedriver det otroligt viktiga arbetet med att bevara, förvalta och levandegöra våra fäbodmiljöer ska bemötas med respekt och samhällets stöd. Så är tyvärr inte fallet i dag.</p><p>De senaste åren har vi kunnat se hur fäbodar som fortfarande är i bruk motarbetas på olika sätt och från olika instanser, bland annat kommuner och statliga myndigheter. Två fall som jag själv uppmärksammat lite extra är Myhrbodarna i min valkrets Jämtland och Karl-Tövåsen i Dalarna. Jag har besökt båda dessa och med egna ögon fått se vilka fantastiska verksamheter som bedrivs.</p><p>På grund av olika registreringar för servering beslutade kommunens bygg- och miljönämnd för ett par år sedan att stänga Myhrbodarnas verksamhet. Erfarna och kunniga inom livsmedelsbranschen kallade detta för helt absurt, vilket jag håller med om till fullo. Bygg- och miljönämnden påstod att oklarheter berott på hög arbetsbelastning på kommunen och personalbyten. Men i stället för att reda ut vad som hänt bakåt i tiden valde kommunens tjänstemän att polisanmäla personen som bedriver verksamheten. Efter många protester upphävdes dock beslutet senare.</p><p>Karl-Tövåsens fäbod är k-märkt och helt unik. Den har varit i bruk sedan 1663. Den har varken el eller mobiltäckning. På grund av dessa förutsättningar ansökte de som bedriver verksamheten om dispens gällande kassaregister. Skatteverket har tidigare beviljat undantag för bland annat fjällstugor som saknar el och mobiltäckning. Den här fäboden har likadana förutsättningar, förutom att den är k-märkt och har i och med det också en särskild ställning i samhället. Skatteverkets förslag på lösning var solpaneler på taket. Detta sa länsstyrelsen självklart nej till, eftersom fäboden är k-märkt.</p><p>När ägaren fick avslag på sin första ansökan ringde hon upp handläggaren i Göteborg, som då fick frågan om hon vet vad en fäbod är. Handläggaren svarade: Nej, men det spelar ingen roll.</p><p>Att tjänstemän inte ens är intresserade av att skaffa sig kunskaper i en fråga där de ska fatta beslut som är avgörande för människor är anmärkningsvärt och symtomatiskt för hur den här frågan hanteras i samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Efter en lång och utdragen tvist kom till slut kammarrättens dom: Det är oskäligt att begära kassaregister i fäboden. Även den här verksamheten vann alltså till slut.</p><p>Det finns flera konsekvenser av processer likt de här två. Förutom oron och sorgen hos näringsidkarna själva avskräcks också människor från att bedriva fäbodbruk. Vi har inte råd att behandla dem som vårdar vårt kulturarv på det här sättet. Samhället måste vara stödjande framför styrande i sådana här frågor.</p>",
    "intressent_id": "0905312407726",
    "rel_dok_id": "H910135",
    "replik": "N",
    "systemdatum": "2022-02-04 16:37:22"
  }
}