{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Sveriges energiförsörjning och import av rysk energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c087f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att energi- och säkerhetsfrågorna är tätt sammankopplade är något vi i Centerpartiet har lyft fram länge. Ett europeiskt beroende av rysk energi är både dyrt och farligt. Det har jag påpekat många gånger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges energiför-sörjning och import av rysk energi</p><p>Vår politik har därför konsekvent handlat om att styra bort från fossil energi, som ju till överväldigande delen kommer inte bara från Ryssland utan också från andra skurkstater som Saudiarabien, Qatar, Iran, Venezuela och många andra länder som vi verkligen inte vill skicka våra pengar till. Jag har många gånger sagt att jag hellre tankar Piteå än Putin.</p><p>Tyvärr har vårt engagemang inte konsekvent delats av andra partier. Regeringen har flera gånger varit högst tveksam till att ställa krav på spårbarhet för fossila bränslen. Engagemanget i förhandlingarna i Bryssel har varit minst sagt tveksamt. Andra partier har gjort sitt bästa för att skjuta ned de satsningar på biodrivmedel som finns liksom inblandningen av förnybart. Bara några veckor innan Putin anföll Ukraina välkomnade Moderaterna i Europaparlamentet att fossil gas skulle klassas som hållbar.</p><p>Resultat av det här är att vi fortsätter att använda olja och gas, trots att samtliga partier i en enig försvarsberedning har skrivit under på att decentraliserad, förnybar - notera ordet - energiproduktion är en styrka för det svenska totalförsvaret.</p><p>Sverige importerar i dag ganska små mängder direkt energi från Ryssland. Det är bra. Samtidigt lägger vi beslag på stora volymer från länder som exempelvis Norge, volymer som skulle kunna användas för att minska beroendet i andra länder. När vi som har fantastiska förutsättningar att producera förnybart låter bli blir effekten i förlängningen att andra länder tvingas att köpa från Ryssland.</p><p>Centerpartiet har lagt fram skarpa förslag på hur det förnybara ska kunna öka och hur vi kan dubbla drivmedelsproduktionen, hur vi kan dubbla svensk elproduktion inklusive utökad kärnkraft och hur vi ska kunna minska vårt beroende av fossila bränslen så att andra länder kan minska sitt beroende av Ryssland. EU skickar i dag 1 miljard euro om dagen till Ryssland i betalning för olja och gas. Det är säkerhetspolitiskt och ekonomiskt vansinne!</p><p>Det är bra att näringsutskottet nu har enats om att driva på regeringen för att på EU-nivå fasa ut rysk energi och öka spårbarheten - precis de frågor som Centerpartiet länge drivit och som ju Socialdemokraterna och Miljöpartiet i regeringsställning har haft möjlighet att driva i Bryssel tämligen länge. Tyvärr har det varit viktigare för EU och kanske också för dessa partier att klämma åt biobränslen och kräva spårbarhet för dem. Där går det ju att spåra hela vägen tillbaka till ursprungskällan medan oljan i bästa fall kommer till Rotterdam och gasen inte alls går att spåra.</p><p>Det här är ett av problemen med fossila bränslen och deras ursprung. Det gör dem billigare i förhållande till alternativen, och det gör att vi som konsumenter inte kan välja bort dem. Det har varit stora diskussioner där vi har velat se en ursprungsmärkning direkt vid pumpen men där regeringen och andra partier har valt att låta bli.</p><p>Jag hoppas att det här kan bli startskottet för nya tag för en politik där svensk energiproduktion kan öka, där värdet av egen produktion värderas upp ur flera aspekter och där EU inte ersätter fossila bränslen från en skurkstat med fossila bränslen från en annan.</p><p>Omställningen både av klimatskäl och ur sårbarhetsperspektivet är frågor som regeringen helhjärtat behöver driva. Då behövs det prioritering, och det är svåra frågor att döma av. Det finns målkonflikter som måste hanteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges energiför-sörjning och import av rysk energi</p><p>Det går inte att vänta längre. Putins krigföring motas inte bara med ett Natomedlemskap utan också genom att vi minskar vår sårbarhet och nyttjar de fördelar som vi har i Sverige så att vi kan stärka vår konkurrenskraft, minska utsläppen och dra Putin vid näsan. Det är för Sveriges och klimatets bästa.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU27",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:51"
  }
}