{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f16cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "163",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hela min framtid har blivit mycket ljusare. Utbildningen har gjort och visat mig att allt är möjligt och gett mig och mitt liv en mening. Tack Sverige och tack CSN!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Detta är en av många röster som vittnar om att utbildning och ett generöst studiestöd är en murbräcka till ett bättre liv och en tryggare förankring på arbetsmarknaden. </p><p>Jag är stolt över att vi socialdemokrater steg för steg byggt upp ett av världens mest jämlika studiestöd som gör det möjligt för människor med olika ekonomisk bakgrund att utbilda sig, byta karriär och fortbilda sig under hela livet och i hela landet. </p><p>Människor är bildningsbara, men politiken måste ge stöd på olika villkor så att fler vågar ta det där klivet som kan stärka och rusta för de jobb som redan finns och de jobb som komma ska. </p><p>Vi vet att många tvekar, men tveksamheten har sällan med begåvning att göra utan bottnar ofta i en osäkerhet som hänger samman med en social bakgrund där det varken har förekommit studier eller studielån. De socioekonomiska faktorerna styr fortfarande möjligheterna för alltför många att fortsätta sin utbildningsresa. Det kan vi aldrig acceptera. </p><p>Fru talman! Vi socialdemokrater håller dörrarna vidöppna inom utbildningsystemets alla nivåer och skapar studiestöd anpassade för olika behov så att fler kan bli anställbara. </p><p>Studiestartsstödet är ett exempel. Det är ett bidrag som vänder sig till arbetslösa i åldern 25-56 år som har stora behov av utbildning på grundläggande eller gymnasial nivå. Hittills i år har 7 800 personer omfattats av stödet. Det är det största antalet sedan regeringen införde stödet 2017, och merparten är kvinnor som har valt en bristyrkesutbildning. </p><p>Det är viktigt att komma ihåg att majoriteten av alla dessa tusentals individer inte hade vågat studera om vanligt studiemedel hade varit den enda möjligheten. </p><p>Jag är därför oerhört glad i dag att kunna konstatera att de högerkonservativa oppositionspartierna äntligen har insett vikten av ett rekryterande och utjämnande studiestartsstöd som gör det möjligt för fler att skaffa sig en utbildning som behövs på arbetsmarknaden. </p><p>Kristdemokraterna tycks ha förlikat sig med att deras tidigare så starka farhågor om ett rejält fusk med studiestartsstödet inte är med verkligheten överensstämmande. </p><p>Lika befriande är det att samma parti nu har lagt sin heliga princip bakom sig om att studiemotivation enbart bör komma från en akademisk ambition. </p><p>Fru talman! Allra extra glädjande är det att Sverigedemokraterna nu tycks ha övergett sin käpphäst om studiestartsstödets ojämlika snedvridning och i stället har kommit till insikt om det motsatta, nämligen att jämlikheten ökar när portar öppnas även för män och kvinnor med invandrarbakgrund. Många av dem får tack vare studiestartsstödet fäste på arbetsmarknaden, integreras, blir friare och får forma sina egna liv. Det är just detta som är vår politiska essens i utbildningssystemet, att alla oavsett bakgrund och ekonomiska förutsättningar ska kunna studera. </p><p>Fru talman! Det är så vi stärker individens frihet att forma sitt eget liv. Det är så vi stärker vårt gemensamma samhällsbygge. Det är så vi stärker Sveriges möjligheter att fortsätta vara en ledande kunskapsnation i världsklass. Nyttan är individens men också hela samhällets.</p><p>Nu väljer allt fler att studera med studiemedel. Förra läsåret uppgick antalet studerande med studiemedel till närmare 560 000. Det är en tydlig signal om att stödet är både attraktivt och rekryterande. Dessutom har studiemedlens allmänna köpkraft aldrig varit så stor som nu sedan de moderna studiemedlen infördes 1965. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Dagens snabba utveckling kräver ständigt nya kunskaper. Utbildning kan inte bara förläggas till de yngre åren av våra liv. Nej, lärandet behöver vara en livslång process. </p><p>Vi har därför fattat beslut om att höja den övre åldersgränsen för rätt till studiemedel och studiestartsstöd från 56 till 60 år och att ändra återbetalningsreglerna med motsvarande antal år. </p><p>Nu tar regeringen nästa stora kliv och genomför den största frihets- och trygghetsreformen på decennier. Ett historiskt omställningsstudiestöd införs för att säkerställa att du ska kunna växla upp och växla om under ditt yrkesliv för att stärka din ställning på arbetsmarknaden. </p><p>Reformen innebär att de ekonomiska förutsättningarna för att utbilda sig förbättras betydligt för den som är mitt i arbetslivet, har arbetslivserfarenhet och är van vid att ha en arbetsinkomst. De allra flesta kommer att kunna studera med upp till 80 procent av sin tidigare lön under 44 heltidsveckor med början den 1 januari 2023. </p><p>Fru talman! Denna viktiga trygghetsreform kan kosta staten upp till 9 miljarder per år fullt utbyggd. Regeringen har därför, som ett första steg, föreslagit att räntan på studielånen ska höjas med cirka 0,5 procentenheter som en del av finansieringen. Tanken är att det ska ske från och med 2023. I dag är räntan 0,05 procent, vilket i princip är en nollränta. </p><p>För en genomsnittlig låntagare som har studerat på en eftergymnasial nivå skulle denna förändring innebära en ökad kostnad på cirka 40 kronor i månaden när studielånet betalas tillbaka. För en genomsnittlig låntagare som har studerat på en längre utbildning på fem år skulle denna förändring innebära en ökad kostnad motsvarande ungefär 70 kronor i månaden när studielånet betalas tillbaka. </p><p>Ränteförslaget kommer alltså inte att påverka de studerandes ekonomi under studietiden. </p><p>Tillsammans med studiestödssystemets omfattande trygghetsregler kommer denna fortsatt låga ränta att vara en viktig del av vårt generösa studiemedelssystem. </p><p>CSN har fått i uppdrag att utreda hur en räntereform ska kunna genomföras, där man särskilt ska belysa konsekvenserna för låntagarna. </p><p>Regeringen avser att i budgetpropositionen för 2023 återkomma med förslag på hur en sådan modell kan se ut. </p><p>Fru talman! Avslutningsvis: Det svenska studiestödet är, och ska fortsätta vara, ett av världens mest generösa studiestödssystem. Det ska fortsätta vara rekryterande för både män och kvinnor och fortsätta utjämna skillnader och bidra till social rättvisa. </p><p>Med regeringens trygghetsreform om ett omställningsstudiestöd kommer personer mitt i yrkeslivet att få goda ekonomiska förutsättningar för att kunna sadla om. Det ökar tryggheten för den enskilde, och det ökar omställningsförmågan för företag och anställda på en arbetsmarknad i snabb förändring.</p><p>Minns den inledande rösten: Hela min framtid har blivit mycket ljusare. Utbildningen har gjort och visat mig att allt är möjligt och gett mig och mitt liv en mening. Tack Sverige och tack CSN!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Vi socialdemokrater vill att ännu fler ska få en ljusare framtid. Vi vill att ännu fler ska upptäcka möjligheterna med utbildning så att ännu fler ges en mening med livet - i vårt Sverige, med världens mest generösa studiestöd.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H901UbU2",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:24"
  }
}