{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "236",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska i det här anförandet koncentrera mig på tullens verksamhet. Tullen har som vi vet två huvudsakliga uppgifter, dels själva uppbörden, det vill säga att ta ut tull, skatter och andra avgifter, dels den rent brottsbekämpande där bland annat olaglig införsel av alkohol, droger och vapen finns att beivra.</p><p>Omfattningen av till exempel smuggling av alkohol får det att hisna. Vi pratar om miljonaffärer, och det är knappast en fråga om privat bruk. Några av de största förlorarna är våra ungdomar, som i dag betydligt lättare än någonsin tidigare kan få ta tag i alkohol.</p><p>Det är uppenbart för alla här i kammaren att Tullverket behöver verktyg för att stärka sitt arbete med att skydda våra gränser och bekämpa brott, dels i form av ökade anslag, dels i form av ökade befogenheter lagstiftningsmässigt.</p><p>Fru talman! I juni fattade riksdagen beslut om att ge tullen utökade befogenheter att kvarhålla misstänkta och misstänkt stöldgods samt inleda undersökning även om polisen inte hunnit dit, läs: när man befarar att stöldgods kommer att lämna landet.</p><p>Likaså beslutade riksdagen att det behövs ett utökat uppdrag till Tullverket att kontrollera utförsel av varor likaväl som införsel av varor. Centerpartiet menar att Tullverket ska ges en skyldighet och inte bara en möjlighet att ingripa när myndigheten befarar att stulet gods är på väg att lämna landet.</p><p>Allmänheten har berättigade förväntningar på att uniformerade tjänstemän vid en brottsbekämpande myndighet ska kunna ingripa i tjänsten om ett brott upptäcks, och brott kan upptäckas om det görs kontroller både vid inresa till och vid utresa från Sverige. Ett sådant tillkännagivande beslutade riksdagen om i juni.</p><p>Regeringen har under 2021 tillsatt en utredning som bland annat ska se över de regler som styr Tullverkets befogenheter att genomföra kontroller och arbeta brottsbekämpande. Utredaren ska föreslå en ny sammanhållen författningsreglering för Tullverkets befogenheter och uppdrag. Syftet är att göra lagstiftningen mer enhetlig, vilket är bra. I dag är det aningen splittrat, eftersom tullen finns under Finansdepartementet medan den brottsbekämpande verksamheten lyder under Justitiedepartementet.</p><p>Slutligen fattade riksdagen i juni också ett beslut om tillkännagivande om att utförsel av stöldgods ska utgöra ett självständigt brott enligt smugglingslagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! Låt mig göra en liten utvikning. I juni sa dåvarande finansminister Magdalena Andersson i en radiointervju: \"Om jag trodde att det var en effektiv metod [att göra kontroll av utgående gods], då hade vi ju naturligtvis gjort det för länge sen. Men bedömningen är ju att jobba på ett underrättelsebaserat och modernt sätt är väldigt mycket effektivare än att man står och letar efter en nål i en höstack.\"</p><p>\"Leta efter en nål i en höstack.\" Är det så Magdalena Andersson tror, eller trodde, att tullen jobbar?</p><p>Om det är så har jag några hälsningar till henne och för all del också till Mikael Damberg nu: Det stjäls en fyrhjuling varannan dag i Sverige. Sedan två år tillbaka finns det minst 576 anmälda och saknade fyrhjulingar, enligt Larmtjänst. Vad är kostnaden för det här? Låt oss uppskatta mellan 50 000 och 150 000 kronor för en fyrhjuling. Multiplicerar vi det med 576 är det kanske värt att till och med leta efter en nål i en höstack.</p><p>Den andra hälsningen är att om \"ett underrättelsebaserat och modernt sätt\" innebär att polis och tull ska arbeta mer ihop är det ett faktum att polisen sällan eller aldrig prioriterar att komma ut och inleda förhör eller säkra bevis när en anmälan om stöld av fyrhjuling görs.</p><p>Det här kommer vi till rätta med genom flera åtgärder som inte ryms under tullen eller skatteutskottet, till exempel fler poliser, slopad mängdrabatt och straffskärpningar eftersom polisen prioriterar efter straffvärdet. Men allt detta bygger ändå på att polisen faktiskt åker ut och påbörjar förhör och säkrar bevis.</p><p>Fru talman! Jag gör ytterligare en utvikning, för ibland finns det uppenbarligen resurser hos polisen. För en tid sedan avlivades en varg under pågående tamdjursattack enligt den så kallade nödvärnsparagrafen. Döm om förvåningen när polisen kom ut till fårhagen, mitt i natten, för att säkra bevis för att det inte var en illegalt avlivad varg, detta trots att strafftiden för grov stöld är högst sex år och strafftiden för grovt jaktbrott högst fyra år.</p><p>I stället uppmanas vi som brottsoffer - vi som fått fyrhjulingar stulna; jag tillhör dem - att starta grannsamverkan mot brott, låsa fyrhjulingen ordentligt, använda dna-märkning och gps-puckar, vad det nu är, och nixa vårt fordon så det inte går att spåra via reklamerbjudanden.</p><p>Missförstå mig rätt: Det här är jättebra saker alltihop. Men om vi gör vårt, utan polisiärt stöd, ska alla andra myndigheter också göra sitt, inklusive tullen, om det så innebär att man \"står och letar efter en nål i en höstack\".</p><p>Fru talman! Ett annat exempel på organiserad brottslighet som ökat är hundsmuggling. Den olagliga importen av hundvalpar har ökat kraftigt de senaste åren, inte minst under pandemin.</p><p>Regeringen har tidigare presenterat ett förslag på en ny djurhälsolag. Tanken var att anpassa lagstiftningen efter EU:s fria rörlighet, vilket innebär att Tullverket inte skulle få genomsöka bilar vid landets gränser.</p><p>Detta lagförslag riskerar dock att lämna dörren för hundsmugglare på vid gavel. Regeringen måste säkerställa ett stopp för att smuggla in hundvalpar till Sverige, något som ofta sker under vedervärdiga former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>I väntan på sådana förändringar skjuter Centerpartiet till pengar i budgeten för att intensifiera arbetet mot djursmuggling.</p><p>Fru talman! Som avslutning vill jag yrka bifall till reservation 4.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}