{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:41 och 42 om svensk konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret och debatten här.</p><p>Elenergiförsörjningen, menar 60 procent av näringslivscheferna, diskuteras ofta ute i kommunerna. Det spelar ingen roll hur bra innovationsklimat vi har eller hur duktiga vi är på att ställa om hela vår industri och vår transportsektor om vi inte kan leverera tillräckligt med elenergi till detta.</p><p>Jag är väl medveten om att vi exporterar en del elenergi, men det är inte de dagarna vi har brist i Sverige. Det är också så att även vår omvärld kommer att ställa om sina transporter och sin industri, även om man kanske inte är lika tidig som Sverige. Det vore så ytterst tråkigt att missa den här chansen att vara absolut först att bli ett riktigt bra fossilfritt välfärdsland. Därför måste vi vara proaktiva.</p><p>Jag är också medveten om, fru talman, att för fem år sedan såg inte världen ut som den gör i dag. Våra industrier och våra innovationskrafter i Sverige har varit extremt duktiga på att ställa om. Jag tror att minister Baylan också ser att man kan vara ute på studiebesök ena året, och nästa år har det hänt fantastiska saker.</p><p>Politiken får inte bli en hämsko för denna fantastiska utveckling. Den får inte bli det för klimatutmaningen, för Sverige som välfärdsland och vår ekonomi eller för vår möjlighet att vara ett av de länder i världen som påverkar både klimatet och den nya industrin. Ingen är gladare än vi från moderat håll om de nya satsningarna på batterifabriker, både i norr och i Mellansverige, blir en framgång.</p><p>Om man tittar i backspegeln ser man att vi har haft fel. Jag tror inte att det bara gäller moderata företrädare. Att det skulle komma till batterifabriker tror jag att väldigt få kunde se för tio år sedan. Det är en fantastisk utveckling.</p><p>Därmed inte sagt att detta problem är löst. Ska vi få till stånd en ökning av elenergin med 90 procent inom bara några år måste vi använda all kraft och kapacitet. Då måste näringslivscheferna se att vår regering kommer att jobba aktivt för att vi ska klara denna elproduktion i Sverige.</p><p>Vi lever i en omgivning där vi importerar och exporterar mycket - självklart. Det är viktigt. Men det kommer att råda generell brist på elenergi i hela Europa, och jag skulle bli ytterst förvånad om stora länder som Tyskland skulle komma på andra tankar och bjuda oss på billig elenergi om de skulle få till stånd en större produktion. Här gäller det att se om sitt hus, för annars förlorar vi det försprång vi har när det gäller det vi är bra på.</p><p></p><p>Jag tycker också att vi har ett stort ansvar om vi ska kunna möta Greta och hennes vänner på gator och torg, titta dem i ögonen och säga att vi verkligen gör allt vi kan för att få till stånd en fossilfri elproduktion. Det är ändå elproduktionen som till stor del kommer att ersätta dagens fossila bränslen. Av all elenergi i världen kommer 80 procent från fossila bränslen. Där är Sverige redan nu ett av de absolut bästa länderna, men vi måste ta även nästa kliv.</p><p>Var ska den 90-procentiga ökningen av elproduktionen komma ifrån? Och hur tänker ministern ta fram en plan för detta?</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H9C120211109ip",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:15"
  }
}