{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Slopad karensdag",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a183c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Regeringen höll i veckan en presskonferens om att återigen införa ersättning för karensdagen, vilket naturligtvis var väldigt bra. Första dagen som man är sjuk i Sverige får man inte betalt över huvud taget. Sverige är ensamt i hela Norden om att ha ett sådant sjukförsäkringssystem. Vi betalar alltså alla in till sjukförsäkringen, men det är en ganska dålig försäkring. Första dagen får man inte betalt över huvud taget.</p><p>Många svenskar har inte råd att stanna hemma när de blir sjuka. Vi vet att väldigt många går till jobbet trots att de är sjuka eftersom de inte har det skydd som gör att de kan stanna hemma. Det är ett slags smittspridningsmekanism som vi har i Sverige, som gör att vi har en väldigt hög sjukfrånvaro. Vi vet av forskningen att det på sikt leder till att många människor blir långtidssjuka när de ofta går till jobbet när de inte borde göra det.</p><p>Försäkringskassan tog fram en rapport om vilka som tidigare ansökte om just denna ersättning. Det är väldigt många som måste vara på jobbet som har sökt ersättningen. Många som kan vara hemma har inte gjort det, så de drabbas egentligen inte av karensdagen. Jag undrar egentligen vad som hindrar regeringen från att helt ta bort denna karensdag. Den drabbar nästan bara de människor som måste vara på jobbet - sjukvårdspersonal, lärare och industriarbetare. De som inte behöver vara på plats kan vara lite sjuka och jobba hemifrån. Detta gör att det blir en orättvisa. Alla betalar ju in lika mycket till sjukförsäkringen.</p><p>Vad hindrar regeringen från att ta bort denna karensdag, som vi är ensamma om i Norden att ha? Är det inte dumt att vi har en smittspridningsmekanism rakt in i sjukförsäkringen som förvärrar pandemiläget?</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "H9C120211209sf",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:08"
  }
}