{
  "anforande": {
    "dok_hangar_id": "5112998",
    "dok_id": "H90936",
    "dok_titel": "Protokoll 2021/22:36 Måndagen den 29 november",
    "dok_rm": "2021/22",
    "dok_nummer": "36",
    "dok_datum": "2021-11-29 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bedb34bf-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sverige behöver byggas starkt igen. Det behövs mer resurser i vården, sjukförsäkringen behöver rustas, pensionerna ska höjas och jobben skapas.</p><p>Därför är det kaos vi har sett i veckan bedrövande. Vänsterpartiet tar ansvar för Sveriges stabilitet. Därför har vi, trots att det på många sätt är ovärdigt en demokrati, accepterat Centerpartiets alla förbehåll och spelregler. För oss är sakfrågorna viktigast: att stärka sjukförsäkringen och höja pensionerna.</p><p>Centerpartiet satte i somras upp ett förhandlingsförbud som innebar att den regering som de själva släppte fram inte kunde säkra sin egen budget. Ni får inte förhandla budgeten med Vänsterpartiet, sa de, väl medvetna om att det var regeringens enda chans att kunna styra landet.</p><p>Trots att våra väljare därmed utestängdes från sin rätt till demokratiskt inflytande valde Vänsterpartiet att agera konstruktivt för Sveriges bästa. Vi sa att sjukförsäkringen måste stärkas och pensionerna höjas men utan att kräva förhandlingar.</p><p>Centerpartiet i sin tur ställde krav på stora skattesänkningar, fortsatta branschstöd till stora restaurangkedjor och en privatiserad arbetsförmedling. Dessutom krävde Centern att regeringen gick vidare med förslag på osäkrare villkor för Sveriges löntagare, försämrad allemansrätt och en mindre bra skogspolitik. Regeringen levererade allt på Centerpartiets önskelista och genomförde dessutom inga förhandlingar med Vänsterpartiet om höstbudgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Herr talman! Därför måste jag säga att onsdagens budgetomröstning förvånade mig. Centerpartiet släppte i stället fram den högernationalistiska budgeten, några timmar efter att samma parti släppt fram en socialdemokratisk statsminister. De håller den statsminister de har valt gisslan. Hon är nu tvingad att genomföra en högernationalistisk budget, eftersom Centerpartiet sa att regeringens lutade för mycket åt vänster.</p><p>Vänsterpartiets reformer av sjukförsäkringen försvann dock inte. Alla dessa krav kommer att genomföras och börja gälla efter årsskiftet. Äntligen blir det höjd sjukersättning, sänkt skatt för samma grupp, trygghetspension för den som har blivit utsliten och förändrade regler i sjukpenningen - bland mycket annat.</p><p>Genom att släppa fram Magdalena Andersson i dag säkras också Vänsterpartiets novemberavtal om höjda pensioner på upp till 1 000 kronor skattefritt i månaden till en stor del av landets pensionärer. Detta förslag kommer att läggas fram av regeringen i vår.</p><p>Centerpartiet räddar alla Vänsterpartiets förslag men saboterar för sina tidigare samarbetspartner Socialdemokraterna och Miljöpartiet genom att till exempel ta bort familjeveckan och pengar till skydd av skog. Med sådana vänner behöver man inga fiender.</p><p>Herr talman! Jag noterar att Annie Lööf säger i sin röstförklaring att hon och Centern inte är en del av Socialdemokraternas regeringsunderlag. Men är man inte en del av regeringsunderlaget ställer man inte heller upp förbehåll eller krav på den regering man släpper fram. Centerpartiet är en del av regeringsunderlaget när de kräver av en S-regering att gå fram med försämringar av arbetsrätten och avtalen om skog och strand. Det finns inget annat sätt att se på det.</p><p>Politisk prestige och arrogans är inte välgörande för demokratin. Ibland måste man acceptera verkligheten, kavla upp ärmarna och komma överens - även om man står långt från varandra.</p><p>Det har varit en svår mandatperiod, och nu behövs politisk stabilitet. Sverige har stora samhällsproblem som behöver lösas. Vänsterpartiet är, och har hela tiden varit, pragmatiskt och samarbetsinriktat. Man kan inte bestämma allt - som ett 8-procentsparti. Det inser Vänsterpartiet. Men vi har hävdat det självklara, nämligen att de som släpper fram en regering måste kunna komma överens om en helhet alla kan acceptera.</p><p>Efter onsdagens haveri kommer en S-regering att styra på en högernationalistisk budget. Jag är nu än mer övertygad om att de demokratiska spelreglerna måste gälla - för väljarnas skull och för landets stabilitet. Det finns två regeringsalternativ. Centerpartiet måste välja. Vill de ingå i det högernationalistiska alternativet eller vill de styra landet tillsammans med oss, de rödgröna partierna? För Vänsterpartiet är valet enkelt. Vi ser fram emot ett fortsatt konstruktivt samarbete och förhandlingar med den nya regeringen, för att göra Sverige till ett bättre och tryggare land att leva i för alla.</p><p>Sverige kan bättre. Politiken kan förändra. Det spelar roll vad du röstar på. Vi måste inte fortsätta att montera ned den svenska välfärden.</p><p>Novemberavtalet mellan Socialdemokraterna, Vänsterpartiet och Miljöpartiet innebär att vi lämnar den destruktiva eran av förhandlingsförbud bakom oss och förhoppningsvis också det kaos och den instabilitet som länge kännetecknat svensk politik. Genom att använda demokratins grundläggande verktyg, förhandlingen och kompromissen, har vi genomfört den mest omfattande förbättringen av sjukförsäkringen på över ett decennium. Den svenska välfärden ska innebära trygghet vid sjukdom. Vi kommer nu att genomföra den största höjningen av pensionerna som har gjorts i detta pensionssystem någonsin. De som byggt vårt land förtjänar den respekten. Det går att förbättra samhället, och vi vänsterpartister är beredda att göra jobbet. Därför kommer vi återigen att släppa fram Sveriges första kvinnliga statsminister Magdalena Andersson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-22 15:38:15"
  }
}