{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:533 om obligatoriska solpaneler på hyreshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "156",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska inte ifrågasätta Khashayar Farmanbars hörsel, men jag inledde i princip mitt anförande med att säga att inte en enda krona borde gå till Ryssland, varken direkt eller indirekt.</p><p>Sverigedemokraterna vill se en fungerande bostadspolitik i hela landet. Eftersom större delen av befolkningen vill äga sitt eget boende och många drömmer om att bo i eget hus är det givetvis någonting som vi politiker måste lyssna på. Onödigt krångel - i detta fall att i hela landet ha krav på att man ska sätta solpaneler på byggnader - är exempel på hur fel det kan bli när politiker som är långt ifrån verkligheten förvandlar bostadsbyggandet till plakatpolitik.</p><p>Man förenklar inte byggprocessen med nya krav utan genom att minska byråkratin. Vi behöver revidera strandskyddet på riktigt, minska riksintressena och förenkla byggprocessen.</p><p>I vårt Sverige ska människors önskan om ett eget tryggt boende vara nåbar. Därför vill vi införa startlån för unga och fördelaktigt bosparande.</p><p>Regeringens politik på bostadsområdet har hittills mest varit skadlig, men med rätt åtgärder kan vi återskapa tryggheten på bostadsområdet och få en bostadsmarknad som bättre motsvarar efterfrågan.</p><p>I höst kommer väljarna att få välja vilken bostadspolitik de vill se. Vill de se subventioner eller en riktig politik som faktiskt förenklar för människor?</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910533",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:38"
  }
}