{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9ff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi NU16, ett betänkande som fokuserar på regelförenklingar för företag. Vi i Sverigedemokraterna har sedan ett antal år tillbaka tagit på oss en ledande roll i riksdagen för att lyfta fram regelförenklingsfrågorna. Vi var bland annat först ut med en renodlad regelförenklingsmotion. Den som läser våra förslag där kan snabbt notera att det är konkreta och handfasta förslag vi lägger fram.</p><p>Kopplat till hur högt Sverigedemokraterna värderar regelförenklingsfrågan och regelförenklingsområdet har vi i detta betänkande inte mindre än tio reservationer, men för tids vinning väljer jag att yrka bifall endast till Sverigedemokraternas reservation nummer 11, som jag avser att prata lite ytterligare om.</p><p>Fru talman! Vill man skapa tillväxt och stärka konkurrenskraften för svenska företag utgör arbetet med regelförenkling sannolikt de lägst hängande frukter vi har att tillgå. För regeringen är det inte budgetpåverkande alls att ta bort regler som i efterhand inte visat sig ha tillräckligt hög måluppfyllnadsgrad i förhållande till kostnaderna för våra företag. Trots detta är det generellt sett ett påfallande långsamt arbetstempo i dessa frågor. Som tidigare debattörer varit inne på upplever företagen själva att regelbördan snarare går åt motsatt håll.</p><p>Kanske följer detta den enkla logiken att det som politiker är roligare att föra in saker än att plocka bort saker. En annan delförklaring är nog tyvärr att många politiker drivs av en tillväxtfientlig agenda - man tror sig rädda världen med allsköns nya regelbördor.</p><p>Regler för företag är lite grann som arsenik - i små mängder ganska harmlösa, men i större mängder direkt dödliga. Trots detta är det som sagt många företag som har det extremt tufft, inte minst nu kopplat till den pandemi som vi är på väg ur och kriget i Ukraina. Här måste vi steppa upp.</p><p>I den här skrivelsen, som i alla fall till viss del ligger till grund för det betänkande vi i dag debatterar, radas det upp ett antal mål om att regelverken ska främja svenska företags tillväxt och konkurrenskraft, att handläggningstiderna ska minskas och en del annat. Det är jättevackra ord, men det är just bara ord tills man sätter detta i verket. Det här är också ord som har sagts av tidigare regeringar, egentligen oavsett färg. Likväl upplever företagen själva som sagt att utvecklingen snarast går åt andra hållet.</p><p>Då är frågan hur man går från ord till handling. Hur gör man skillnad på riktigt, så att det blir mer än de här skrivbordsprodukterna? Jag och Sverigedemokraterna har under ett antal år framhållit ett koncept för att systematisera regelförenklingsarbetet. Där får näringslivets parter tydligt vara med och bidra till agendan. Ett sådant systematiskt arbete bör ta utgångspunkt i följande tre steg:</p><p>De svenska näringslivsorganisationerna får möjlighet att, lämpligtvis med Näringslivets Regelnämnd som samordnande organ, årligen inkomma med en skrivelse till regeringen där man redogör för vilka regler man önskar förändra, förenkla eller ta bort och i vilken prioritetsordning det ska ske. Näringslivet får därmed vara med och sätta agendan.</p><p></p><p>Regeringen hänvisar därefter förslagen till ansvariga departement eller myndigheter och ger dessa i uppdrag att återkomma till regeringen med en skrivelse om vilka förändringar de skulle vilja se på respektive områden och hur man ska gå vidare med de förslag som framförts av näringslivet.</p><p>Regeringen tar denna skrivelse till oss här i riksdagens kammare, så att vi kan ta ställning till om vi är nöjda med regeringens förslag på förändring eller avsaknad av sådana.</p><p>Ett sådant system menar jag blir en rejäl blåslampa mot oss politiker att verkligen jobba med de här frågorna. Vill man Sverige väl torde inte detta vara något stort problem. Vad väntar vi egentligen på? Det här förslaget kan införas mer eller mindre omedelbart och skulle ge rejält plus i statskassan.</p><p>Jag yrkar återigen bifall till vår reservation nummer 11.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H901NU16",
    "replik": "N",
    "systemdatum": "2022-05-23 16:44:55"
  }
}