{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Pausad BNP-indexering av skatten på bensin och diesel för 2022",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "74851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det kommer väl knappast som en nyhet för någon här inne att Sverige är ett stort och glesbefolkat land. Vi är faktiskt det tredje största landet i EU - endast Frankrike och Spanien är större. Dessutom är vi även Europas näst mest glesbefolkade land - endast Finland är mer glesbefolkat. </p><p>Denna ekvation gör att väldigt många i vårt vackra land helt enkelt saknar en rimlig kollektivtrafik som ett alternativ för sina transporter. Det finns oftast ingen buss att ta till och från jobbet. Det finns oftast ingen buss att ta för att lämna eller hämta barnen på förskolan. Det finns oftast ingen buss när barnen ska till fotbollsträningen. Och det finns oftast ingen buss när man ska hjälpa sina gamla föräldrar till sjukhuset. Därför är väldigt många svenskar helt beroende av bilen för att få livspusslet att gå ihop över huvud taget. </p><p>Fru talman! Väldigt ofta får vi här i kammaren höra att hela Sverige ska leva. Men stundom är det svårt att se att besluten går i just den riktningen. </p><p>När jag tankade i måndags kostade dieseln 18 kronor per liter, vilket är lite dyrare än vad min moderata kollega fick betala. I går kunde vi läsa att priserna höjts ytterligare. För ett år sedan kostade dieseln 13,50 per liter. Då hade visserligen coronakrisen tryckt ned bränslepriset, men de senaste tre månaderna har bränslepriset gått upp med 10 procent och på ett år med över 30 procent. Jämför vi det svenska dieselpriset internationellt kan man på sajten globalpetrolprices.com se att det svenska dieselpriset är näst högst i hela världen. Endast Hongkong har ett 90 öre högre literpris. Efter Sverige kommer Israel och Norge, där dieseln är 1,30 respektive 1,70 billigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad BNP-indexer-ing av skatten på ben-sin och diesel för 2022</p><p>Fru talman! De höga svenska bränslepriserna drabbar inte heller bara Sveriges privatbilister, utan även de svenska lantbrukarna får högre kostnader för sitt bränsle. Enligt LRF betyder varje krona som dieselpriset höjs med en ökad kostnad med 270 miljoner kronor för svenska lantbrukare. Dessutom har deras danska kollegor en betydligt frikostigare skattereduktion på bränsle som förbrukas i verksamheten. Därför har Sverigedemokraterna som målsättning att nedsättningen av bränsleskatten för de svenska lantbrukarna ska vara densamma som för de danska. </p><p>Även den svenska åkerinäringen drabbas av de höga bränslepriserna. Detta är inget som åkeriföretagarna med enkelhet kan kompensera genom högre priser mot kund. I slutändan blir det de svenska konsumenterna som får betala kostnaden med ökade varupriser. Samtidigt ökar incitamenten att använda utländska lastbilsekipage som ofta har sämre diesel, dragfordon med sämre klimatprestanda och lastbilschaufförer med betydligt sämre villkor jämfört med villkoren för de svenska kollegorna.</p><p>Även många mindre företag som sliter för att tjäna ihop till löner och skatter har fått ett större ok att bära, inte bara när det gäller bränsleskatterna utan även när det gäller beskattningen av deras fordon. Vi ser hur förmånsvärden räknas om för att bli mer kostsamma. Vi ser även hur straffbeskattningen i form av bonus malus många gånger träffar mindre tjänsteföretag när fordonsskatten på deras lätta lastbilar mångdubblas.</p><p>Fru talman! Men det är egentligen inte detta vi debatterar i dag. Nej, i dag debatterar vi precis detsamma som vi gjorde förra året: en tillfällig paus från den 2-procentiga schablonmässiga och automatiska överindexeringen av bränsleskatten, den så kallade bnp-indexeringen, som regeringen och riksdagen beslutade om 2016. Varje år höjs nämligen skatten på drivmedel automatiskt utan att det föregås av en debatt eller en omröstning här i riksdagen. Bara detta anser vi är helt fel. Varje skattehöjning borde beslutas här vid varje enskilt tillfälle. I stället måste vi nu debattera och besluta om att inte höja skatten.</p><p>Men innebär den pausade bnp-beskattningen lägre bränslepriser? Nej, det gör den inte. Fortfarande görs den automatiska KPI-indexeringen av både bensin och diesel. Man kan alltså säga att detta beslut gör att skattehöjningen blir lite mindre än vad den annars skulle vara.</p><p>Den främsta anledningen, som regeringen anför, för den pausade bnp-indexeringen är den utökade reduktionsplikten, som också är starkt bidragande till de ökade bränslepriserna. Men en pausad bnp-indexering medför tyvärr endast en mycket begränsad kompensation för detta. Vi pratar om en utebliven skattehöjning på så lite som 12 öre per liter för diesel och 16 öre per liter för bensin.</p><p>Fru talman! Sammantaget menar vi sverigedemokrater att såväl KPI-indexeringen som bnp-indexeringen borde upphöra permanent. Utöver detta behöver bränsleskatterna sänkas ytterligare, inte minst för boende i Sverige som är beroende av bilen för att klara livpusslet och som inte har någon kollektivtrafik som ett rimligt alternativ. Därför vill jag yrka bifall till Sverigedemokraternas reservation 2 i betänkandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad BNP-indexer-ing av skatten på ben-sin och diesel för 2022</p><p>I vår reservation yrkar vi just på att man permanent ska slopa KPI-indexeringen och bnp-indexeringen samt ytterligare sänka skatterna på bensin och diesel. Då Moderaternas reservation har samma intention och viljeinriktning i fråga om sänkta bränsleskatter kommer vi i händelse av att vår reservation faller att vid voteringen ställa oss bakom Moderaternas reservation 1.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:40"
  }
}