{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:365 och 366 om desinformationskampanjer mot svensk socialtjänst",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c56863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Anders Ygeman för svaret på min interpellation.</p><p>Jag ställde just de frågor som nämndes: Kan ministern redogöra för vilka initiativ som ministern och regeringen har vidtagit med anledning av ovanstående uppgifter? Vilka initiativ avser ministern och regeringen att vidta för att säkerställa att korrekt information om svensk socialtjänst når ut till allmänheten?</p><p>Jag har delvis fått svar, men tyvärr är problemen kvar och har inte minskat utan tvärtom ökat. Detta är oroande, och jag vet att mer måste göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som statsrådet säger är dessa desinformationskampanjer inget nytt. De har pågått länge, och det här har varit känt under många år inom socialtjänsten. De har dock fått större uppmärksamhet sedan de startade på Twitter i december 2012 och framför allt spridits på många plattformar för arabisktalande. Det har också hållits demonstrationer på många orter. Extremister fortsätter att sprida detta budskap i alla möjliga kanaler, och det sprids oerhört snabbt till väldigt många människor.</p><p>Fru talman! Jag är glad över att statsrådet tar problemet på allvar, för det är väldigt allvarligt och grasserar. Det riskerar att undergräva tilltron till samhället på många områden, inte bara inom socialtjänsten, även om den just nu är värst drabbad. Det här försvårar arbetet för våra socialsekreterare, som redan nu är ganska utsatta. Förstås riskerar även barn och vuxna att inte få den hjälp de behöver och har rätt till. Jag tror att många barn kan fara illa eftersom man är rädd för socialtjänsten och civilsamhället.</p><p>Det kan som sagt drabba flera områden i samhället såsom polis och sjukvård, till exempel när det gäller vaccinationer.</p><p>Statsrådet säger att många berörda myndigheter arbetar med dessa frågor. Hur många? Och vad görs och planeras förutom det som har nämnts tidigare? Uppenbarligen räcker inte det som sker. Hur följer man upp det man gör?</p><p>Dessa desinformationskampanjer har lett till en ökad hotbild inom socialtjänsten, så både polis och säkerhetstjänst är inkopplad. Jag vet att det finns flera fall där personalen behöver polisskydd. Så kan vi absolut inte ha det; det är oerhört allvarligt.</p><p>Det är mycket bra att betänkandet <em>En skärpt syn på brott mot journalister och utövare av vissa samhällsnyttiga funktioner</em> kommit, men det här måste påskyndas. Remissrunda pågår, men vi kan inte vänta på svaren. Någonting måste göras nu. Det är bra att socialsekreterare kan få stärkt straffrättsligt skydd, men något måste som sagt göras akut. Annars kommer vi inte att ha kvar några socialsekreterare, och oron kommer att spridas mer och tilltron till samhället minska ytterligare.</p><p>Hur arbetar ministern i detta akuta läge? Mycket görs, men det behöver göras mer.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H910365, H910366",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}