{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Förstärkt skydd för väljare vid röstmottagning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7815cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Tina Acketoft (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Julen är sannerligen en undrens tid, för nu ska jag citera Bibeln: Det är lättare att se grandet i sin nästas öga än bjälken i sitt eget. Var det rätt, Tuve? Jag hoppas det.</p><p>(TUVE SKÅNBERG (KD): Säkert!)</p><p>Min första valobservation för många år sedan var ute på den armeniska landsbygden. Det är nog den viktigaste resa jag gjort under min tid som riksdagsledamot, dels för arbetet som utfördes där och då, dels för de erfarenheter som jag senare tog med mig hem. Plötsligt blev jag uppmärksam på hur naiv jag hade varit tidigare när jag delat ut valsedlar i våra svenska valstugor. Plötsligt kunde jag se blottor också i vårt ändå, det ska sägas, mycket robusta valsystem.</p><p>Med erfarenhet från dessa en aning mer sköra demokratier - låt oss kalla dem så - kom jag också till insikt om den verkliga, fundamentala betydelsen av sjysta och säkra processer där väljarna garanteras <em>en</em> oförvitlig röst per person. Demokrati betyder ju ungefär folkmakt, och vår representativa demokrati bygger just på regelbundna val som folk litar på.</p><p>Även om det svenska systemet som sagt mycket väl uppfyller höga krav på rättssäkerhet, transparens och motståndskraft mot manipulationer finns det svagheter som vi har observerat, både vad gäller valhemlighet och vad gäller valsäkerhet.</p><p>Låt mig ta några exempel. Personer med synnedsättning saknar möjlighet att personrösta med full valhemlighet, något som vi tar för givet. Att familjeröstning, där flera personer samtidigt ställer sig bakom valskärmen och tillsammans gör i ordning sina valkuvert, förekommer vet vi. Möjligheten att våra valsedlar blandas och manipuleras tror jag att vi alla kan ha varit utsatta för i valarbetet.</p><p>Det är därför Liberalerna länge har arbetat för en översyn av formerna för valförrättning. Vi välkomnar det delbetänkande som den parlamentariska valutredningen lämnade och som ligger till grund för regeringens proposition. Vi välkomnar också de färdiga lagförslag som nu finns. Vi är dock fortsatt kritiska till att regeringen är uttalat negativ till att göra en bredare översyn av det svenska valsedelssystemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt skydd för väljare vid röstmottagning</p><p>Det svenska systemet med en valsedel per parti är sällsynt, och det var i full parlamentarisk enighet som 2020 års valutredning i sitt delbetänkande framhöll att en sådan översyn kan ingå i den utvärdering som ska göras efter 2022 års val, något som både Valmyndigheten och Riksrevisionen har föreslagit upprepade gånger. I ljuset av det är det anmärkningsvärt att regeringen inte heller nu hörsammar detta.</p><p>Då är det något mer glädjande att konstitutionsutskottet har hittat en mer positiv väg framåt än den regeringen föreslog när det gäller förslaget att väljare som på grund av funktionsnedsättning eller liknande inte själva kan ta sina valsedlar på den avskärmade plats där dessa finns på begäran ska få hjälp med detta av röstmottagarna. Utöver röstmottagaren får väljaren också ta hjälp av en annan person, till exempel en vän, en släkting eller en ledsagare.</p><p>Jag förstår dem som höjer ett varnande finger och menar att detta kan vara integritetskränkande för personer med funktionsnedsättning. Det fick åtminstone mig att fundera ett varv extra. Men jag tror ändå att det inte alls behöver bli så, under förutsättning att alla är införstådda med varför man gör på detta sätt och att röstmottagarna agerar med den professionalitet de uppvisar i allt annat de gör.</p><p>Bakgrunden till kommitténs förslag var ju problemet med gruppröstning eller kontrollerande beteende som gör att den enskilda väljarens valhemlighet kan undergrävas. Förslaget innebär inte att röstmottagaren ska kontrollera vilken valsedel som läggs i kuvertet utan bara att det ska finnas en närvaro av röstmottagare för att säkerställa att valhandlingen utförs i enlighet med väljarens önskemål och att väljaren, i den utsatta situation som det innebär att anlita en annan person, inte utsätts för övertalningar eller otillbörlig kontroll.</p><p>Herr talman! Som vanligt är konstitutionsutskottet tämligen överens. Dock finns det vissa punkter där vi vill reservera oss från Liberalernas sida. Det handlar om reservation nummer 3, som jag yrkar bifall till. I övrigt yrkar jag bifall till utskottets förslag.</p><p>Jag började med ett bibelcitat och kan sluta med ett talesätt: Minns att dåliga politiker väljs av goda medborgare som inte röstar! Låt oss se till att alla medborgare får rösta.</p><p>Med detta önskar jag god jul och gott nytt år.</p>",
    "intressent_id": "0582811195313",
    "rel_dok_id": "H901KU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:12"
  }
}