{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:200 om väg 70 Särnaheden-Idre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3858042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Ulrik Bergman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Bakgrunden till interpellationen är det faktum att de beslutade medlen till länsplanerna är en tunn strimma i totalen. Länsplanernas förverkligande är grundade i prioriteringar som görs på regional nivå. </p><p>Näringsliv och boende måste funka i hela landet, och då har staten ett stort ansvar för att säkerställa att förutsättningarna blir någorlunda jämlika. Fordonsägare beskattas tungt genom fordons- och bränsleskatter. En del av detta går tillbaka till infrastrukturinvesteringar, men långt ifrån allt. Konkurrensen om medlen är stora, men vad det i slutändan handlar om är att se problemet med gigantprojektet höghastighetsjärnväg, som fanns med i Löfvenregeringens infrastrukturplan. Det är ett mastodontprojekt som beräknas kosta flera hundra miljarder kronor.</p><p>Väg 70 Särnaheden-Idre är ett konkret exempel som nu riskerar att inte genomföras under kommande planperiod. I området är det stor aktivitet med ökat bostadsbyggande, arbetspendling och turism. Satsningar görs i storleksordningen 20 miljarder kronor i Idreområdet, vilka förväntas generera ett fördubblat besöksantal och skapa 1 200-1 500 nya jobb. Det fattas i sammanhanget futtiga 197,4 miljoner kronor, som det hela är kostnadsberäknat till. </p><p>Väg 70 är mycket smal på det aktuella avsnittet, och tunga fordon har svårigheter att mötas på ett säkert sätt. Den 16 december inträffade en mycket allvarlig händelse på väg 70. Åtta gymnasieelever och två lärare från Älvdalens utbildningscentrum var på väg tillbaka efter en skoldag i Idre, när en olycka inträffade, som Dalarnas Tidningar rapporterade om. Anneli Gunnars, skolchef på Älvdalens utbildningscentrum, berättar i artikeln: \"Mötande lastbil smällde av backspegeln på vår buss vars sidorutor vid föraren krossades. Det var fullt med glassplitter inne i bussen. Tack och lov skadades ingen allvarligt men en elev fick en rispa i kinden.\" Anneli Gunnars hoppas att händelsen är en väckarklocka för beslutsfattarna. En förälder till en av de ungdomar som var med i olyckan säger: \"Det är märkligt att beslutsfattarna inte tar situationen på allvar, med all byggtrafik och den ökade turistströmmen.\"</p><p></p><p>Fru talman! När vi får väckarklockor serverade är det dags att vakna. Min fråga är: Kommer statsrådet att dra några slutsatser av detta och ompröva den tidigare fördelningen av anslag till länsplanerna?</p>",
    "intressent_id": "0426843954410",
    "rel_dok_id": "H910200",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}