{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "160d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi står fast vid att vi aviserade att det hade funnits en poäng med att bereda detta.</p><p>För den som lyssnar på debatten vill jag poängtera en sak. Vi kristdemokrater vill att säkra och lagliga vägar ska vara den huvudsakliga metoden för hur människor kommer till Sverige. Med humanitära mottagandeprogram skulle exempelvis de kristna i Mellanöstern som förföljs på ett dramatiskt och illavarslande sätt kunna få ett tillfälligt skydd i Sverige tills situationen lugnar sig.</p><p>Om Sverige ska klara av detta på lång sikt måste vi få en möjlighet att förbereda för dem vi ska ta emot. De som kommer irreguljärt och illegalt via ett antal säkra länder kan vi inte planera för eftersom vi inte vet hur söktrycket kommer att se ut.</p><p>Det är också av detta skäl som vi kristdemokrater har lagt fram en rad förslag för hur vi ska kunna få ned söktrycket till Sverige så att vi kan hantera de grava integrationsproblem vi har och som manifesterades på ett otroligt otrevligt sätt under påskhelgen.</p><p></p><p>Jag och Kristdemokraterna är i grunden för säkra och lagliga vägar, och då är kvotflyktingar en sådan, där UNHCR tar ut de personer som är i allra störst behov av hjälp. Detta tycker vi är bra, och vi skulle gärna se att det är den huvudsakliga metoden för hur människor kommer till Sverige.</p><p>Här vet jag att Miljöpartiet och Kristdemokraterna inte är ense, men när det gäller säkra och lagliga vägar är vi båda för det.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU20",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:24"
  }
}