{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cf60f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det finns en risk att regeringar i Europeiska unionen inte orkar vara uthålliga i stödet till Ukraina under den här tiden. Risken är betydande, skulle jag säga, inte minst i takt med att kriget och den ryska invasionen rasar vidare. Ukraina är i behov av mer och mer stöd. Fler och fler ukrainare tvingas lämna sina hus och hem. Man är i behov av krigsmateriel, även tyngre vapen, och stora ekonomiska stöd. Samtidigt ser vi att flera länder i Europeiska unionen är mycket starkt beroende av rysk gas, rysk olja och så vidare. Sanktionerna och rubbningen i hela världsekonomin innebär nu också påfrestningar för många länder.</p><p></p><p>Herr talman! I den här situationen är det väldigt oroväckande att man från vissa håll hör argument om att försöka få till stånd någon sorts \"fredsavtal\" mellan Ryssland och Ukraina. I praktiken skulle det innebära en sorts klartecken, ett \"go ahead\" till Vladimir Putin att fortsätta Rysslands aggressiva, expansionistiska, militaristiska och fascistiska beteende mot länder runt om i Europa, även andra än Ukraina. Det skulle också i praktiken innebära någon sorts godkännande av ryska landvinningar i Ukraina.</p><p>Herr talman! Jag skulle därför vilja fråga utrikesministern om hon kan garantera att Sverige inte kommer att acceptera någon lösning på Rysslands invasion av Ukraina som innebär att ryska soldater finns kvar på ukrainskt territorium, inklusive Krimhalvön.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:53"
  }
}