{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Socialavgifter</p><p>Fru talman! Vi ska nu debattera socialförsäkringsutskottets betänkande 11 om socialavgifter, där det blir en lite blandad kompott av ämnen. Jag tänker beröra såväl pensionsavsättningar som svenskt friluftsliv och arbetsgivaravgifter i mitt anförande. Jag yrkar bifall till reservation 6 i betänkandet.</p><p>Fru talman! Sveriges pensionärer förtjänar bättre. Människor som arbetat, slitit och betalat skatt i hela sitt liv får i dag ut en skamligt liten andel av sin lön i pension. Det saknas i dag förtroende för vårt pensionssystem, och en majoritet av svenska folket är oroliga för sin pension.</p><p>Mot den bakgrunden anser vi att Pensionsgruppen, som består av samtliga riksdagspartier förutom Sverigedemokraterna och Vänsterpartiet, har misslyckats med att stärka Sveriges pensioner. Det har kommit lite lappa-och-laga-lösningar från Socialdemokraterna, men det är långt ifrån tillräckligt om vi på riktigt och långsiktigt ska stärka pensionerna.</p><p>Om pensionerna verkligen ska kunna stärkas långsiktigt för alla, även för dem som har arbetat under hela sitt liv, anser vi därför att pensionsavsättningarna måste höjas. I vår budget lade vi från Sverigedemokraterna fram en sådan historiskt stor reform. Det var en satsning som på riktigt skulle kunna höja allas pension med cirka en tusenlapp. Sveriges pensionärer förtjänar helt enkelt bättre.</p><p>Vi har i det här betänkandet ett yrkande om att regeringen i alla fall borde utreda vårt förslag om att höja pensionsavsättningarna inom arbetsgivaravgiften samtidigt som den allmänna löneavgiften sänks i motsvarande mån. Genom att på det här sättet växla mellan lägre allmän löneavgift och högre pensionsavsättningar inom arbetsgivaravgifterna kommer enskilda personer att kunna få en lika hög eller högre pension jämfört med i dag utan att den generella pensionsåldern behöver höjas och utan att företagare drabbas av högre skatter.</p><p></p><p>Det har utlovats att regeringen och Pensionsgruppen ska titta på frågan om stärkta pensionsavsättningar. Vår socialförsäkringsminister har också gått ut och pratat om detta. Men det verkar mest vara prat och inte så mycket verkstad. Socialdemokraterna, Vänsterpartiet och Miljöpartiet har nu i stället tagit fram ytterligare en kortsiktig lappa-och-laga-lösning i form av ett garantitillägg.</p><p>Vi välkomnar givetvis alla former av höjningar av pensionerna. Det är någonting som vi länge har drivit på för. Mycket är dock ännu oklart i detta förslag. En sak som vi tycker att man missat är att stärka pensionerna för fler, alltså även för dem som arbetat under hela sitt liv. Men jag hoppas att vi i alla fall snart kan få klarhet i mer detaljer om hur detta garantitillägg ska utformas och finansieras.</p><p>Fru talman! I detta betänkande behandlas också en att-sats i vår kommittémotion <em>Friluftsliv för folkhälsa</em> rörande socialavgiftslagens regel om halvt basbelopp. Detta är en fråga vi länge drivit på för och även länge varit ensamma om att driva på för, och vi anser att den är viktig för friluftslivets förutsättningar i Sverige, särskilt i pandemins fotspår.</p><p>Friluftslivet når många samhällsgrupper, och många nyttjar den svenska naturen för sportutövande, turism och rekreation. Det är därtill en viktig resurs för regional utveckling och därmed en viktig del av den palett av näringar som samspelar och skapar förutsättningar för ett levande näringsliv på en levande landsbygd.</p><p>Under pandemin har friluftslivet ökat markant i Sverige. Många familjer har i stället för andra sportaktiviteter, som ställts in, gett sig ut i naturen i stället, vilket varit väldigt positivt. Det är något som jag med familj också gillar att göra. Dock har det även inneburit att friluftsorganisationerna mött nya utmaningar och problem, såsom slitage på sårbar natur och nedskräpning. Det gör att organisationerna är i behov av ytterligare stöd för att verksamheterna ska fungera tillfredsställande framöver.</p><p>Socialavgiftslagens regel om halvt basbelopp är en satsning som Riksidrottsförbundet omfattas av. Den syftar till att främja idrottslig verksamhet och folkhälsa. Vi menar att även friluftslivet fyller en väldigt viktig funktion i folkhälsoarbetet och att Svenskt Friluftsliv med dess underorganisationer därmed också bör omfattas av denna regel om halvt basbelopp, precis som Riksidrottsförbundet, som en del i arbetet för en ökad folkhälsa i Sverige. Det är ett alldeles självklart förslag, anser jag.</p><p>Det är positivt att Vänsterpartiet också lyfter upp problematiken med ett lite liknande förslag, och att Kristdemokraterna anser att det i alla fall bör tillsättas en utredning för att bredda förmånen med ett halvt prisbasbelopp.</p><p>Det rör alltså på sig, och jag hoppas att fler partier ställer sig bakom detta så att det någon gång kan bli verklighet att stödja svenskt friluftsliv, som är så viktigt för folkhälsan.</p><p>Fru talman! I betänkandet har vi också ett förslag och en reservation som rör arbetsgivaravgifter. Sverigedemokraterna vill värna våra egenföretagare och därmed även skapandet av jobb samt ekonomin i stort. Därför tycker vi att det är viktigt att sänka arbetsgivaravgiften och minska sjuklönekostnaderna för svenska företag. För att stödja företagen anser vi att den tillfälliga nedsättningen av arbetsgivaravgiften för upp till två anställda ska utvidgas till att omfatta upp till tre anställda.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU11",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:32"
  }
}