{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi kommer nu att debattera justitieutskottets betänkande 29, om terrorism. Det är ett motionsbetänkande där motioner från allmänna motionstiden behandlas. Efter den här debatten kommer ytterligare två betänkanden som rör området terrorism att debatteras, med anledning av två propositioner från regeringen. Det handlar dels om ett nytt regelverk för kvalificerade säkerhetsärenden, dels om en samlad straffrättslig terrorismlagstiftning. Båda lagstiftningsprodukterna innehåller till stor del förslag som fanns med i den terroröverenskommelse mellan regeringen och oppositionen som kom till stånd 2017.</p><p>Terrorism</p><p>Utan att föregripa de kommande två debatterna kan jag konstatera att det är bra att regeringen efter många års utredning nu kommer tillbaka till riksdagen med en ny lagstiftning, som stärker arbetet mot terrorism.</p><p>Jag kan ändå konstatera att de fem år som har gått sedan terroröverenskommelsen borde ha kunnat användas bättre. I flera fall är straffskalorna för denna typ av brottslighet för milda, även med de nya lagstiftningsprodukterna, och problemen med hur kvalificerade säkerhetshot ska hanteras kvarstår fortfarande delvis.</p><p>Eftersom en lång rad motionsyrkanden som rör området terrorism behandlas i de två betänkanden som ska debatteras senare i dag omfattar detta motionsbetänkande något färre motionsyrkanden än vad som annars skulle vara fallet. </p><p>Det finns emellertid fortfarande flera intressanta frågor att ta upp även i denna debatt. Terrorism är ett fenomen som under historiens gång och på olika håll i världen har visat sig i många olika skepnader. Från slutet av 1990-talet och framåt har islamistiskt motiverad terrorism stått för ett stort antal terroristattentat världen över. Attentaten i USA den 11 september 2001, i Londons kollektivtrafik 2005, i Paris 2015 och på Drottninggatan 2017 är några exempel på hur denna terrorism har drabbat västvärlden och också Sverige. Västvärlden har också under de senaste decennierna drabbats av flera uppmärksammade terroristdåd med högerextrem koppling, där dåden på Utøya och i Christchurch är två fruktansvärda exempel. </p><p>Fru talman! Det faktum att olika aktörer över tid med olika bevekelsegrunder och modus tillgriper våld för att uppnå politiska syften eller för att sätta skräck i hela samhällen gör att det är nödvändigt att vi står väl förberedda inför olika typer av terroristhot som kan uppkomma i framtiden. Det handlar om att Säkerhetspolisen och andra relevanta myndigheter har förmåga att upptäcka, analysera och stoppa olika typer av hot. Det handlar om att vi har en straffrättslig lagstiftning som är heltäckande och effektiv, och det handlar om att Sverige måste kunna freda sig mot utländska medborgare som utgör hot mot vår säkerhet.</p><p>I detta motionsbetänkande om terrorism står vi moderater bakom nio reservationer, och jag ska göra nedslag i några av våra förslag.</p><p>Det pågår för närvarande ett arbete med att förbjuda deltagande i terroristorganisationer, och en sådan lag förväntas efter grundlagsändring kunna träda i kraft 2023.</p><p>Vi moderater tycker inte att det är tillräckligt. Vi anser att det även ska vara kriminaliserat att delta i andra inhemska våldsbejakande organisationers verksamhet. Med våldsbejakande organisation avser vi en sammanslutning av personer som begår allvarliga brott, till exempel allvarliga hot eller våld mot andra personer.</p><p>Jag yrkar därför bifall till reservation 9.</p><p>Fru talman! Vi anser också att det bör införas ett särskilt straffansvar för den som anskaffar eller innehar information som kan användas vid terrorbrott. Det kan till exempel handla om filmer som visar hur en viss spränganordning sätts samman eller andra typer av instruktioner för hur terroristbrott kan genomföras.</p><p>Propaganda för terrorism sprids i dag i sociala medier, i religiösa församlingar och i många andra sammanhang. För att försvåra spridandet av terroristpropaganda bör det införas ett straffansvar för den som publikt publicerar en bild eller ett budskap som ger stöd åt en terroristorganisation. Det kan till exempel handla om fall där gärningsmannen inte direkt uppmanar till sådan brottslighet men ändå propagerar för deltagande i terroristorganisationer.</p><p></p><p>Vi måste också hindra hatpredikanters möjlighet att resa in i Europa och Sverige och sprida den extremism som är en grogrund för mycket av terrorismen. För att lyckas med det och stärka säkerheten måste vi aktivt arbeta mot hatpredikanter. Vi vill därför att vi inom Europeiska unionen stärker samarbetet mot terrorismen och tar fram en gemensam spärrlista på hatpredikanter som inte ska släppas in i unionen. På en sådan lista ska exempelvis radikala islamister, vitmaktförespråkare och andra personer som kan uppmana till terror finnas med. </p><p>Avslutningsvis välkomnar vi att arbetet mot terrorism tar steg framåt. Samtidigt konstaterar vi, vilket vi återkommer till i kommande debatter, att mycket återstår att göra.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU29",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:34"
  }
}