{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:898 om utrikes födda kvinnors inträde på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5dc1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Det var ett mycket olyckligt uttalande av mig i debatten i går. Det förminskar inte arbetet med att bryta med hedersrelaterat våld och förtryck. Jag har under min tid som kommunalråd i Malmö och under min tid som statsråd, även om den inte är så lång, haft fullständigt fokus på att bryta med det hedersrelaterade våldet och förtrycket riktat mot barn, kvinnor, hbtqi-personer och alla andra som drabbas av dessa släktbaserade strukturer som förtrycker och håller människor tillbaka.</p><p>Låt mig alltså vara oerhört tydlig med att detta är ett arbete som regeringen har prioriterat under lång tid, som har fruktansvärt hög prioritering hos regeringen och som kommer att fortsätta ha hög prioritering hos regeringen.</p><p>Efter att pandemin kom har utlandsfödda kvinnors långtidsarbetslöshet bitit sig fast hårdare än hos andra grupper. Just den låga utbildningen och hemmavarandet med barn har stor effekt på detta, vilket är anledningen till att en av de insatser som jag har nämnt tidigare handlar om att fortsätta språkutvecklande insatser under föräldraledigheten.</p><p>Jag vill passa på att nämna andra åtgärder som görs för att vi ska få en arbetsmarknad i bättre balans efter krisen.</p><p>I budgetpropositionen för 2022 kommer regeringen att föreslå förstärkningar med 8 miljarder kronor inom jobbpolitiken. Det handlar om såväl arbetsmarknads- som utbildningssidan. En av dessa är matchningstjänster som vänder sig till breda grupper av arbetssökande och införs stegvis över hela landet och där den som behöver stöd för att hitta ett jobb eller börja studera ska få individuellt anpassade aktiviteter. Det kan handla om att få kontakt med arbetsgivare, få stöd att hitta och söka jobb och få information om utbildningsmöjligheter, vägledning och kortare kurser. Det handlar också om extratjänster och introduktionsjobb.</p><p>Som sagt har långtidsarbetslösheten stigit i spåren av covid-19-pandemin, och den riskerar nu att bita sig fast på höga nivåer, inte minst för utrikes födda kvinnor. Vi föreslår därför i budgetpropositionen en satsning på 700 miljoner kronor under 2022 för att de som står längst ifrån arbetsmarknaden också ska få tillgång till extratjänster och introduktionsjobb. En extratjänst, vilket jag tror att ledamoten är väl införstådd med, är ett jobb hos en arbetsgivare inom välfärden, inom offentlig, kulturell eller ideell sektor, som subventioneras till 100 procent av arbetsgivarens kostnad. Introduktionsjobb subventioneras med 80 procent av arbetsgivarens kostnad och är möjligt inom såväl privat som offentlig verksamhet. Båda dessa former syftar till att ge en introduktion till arbetsmarknaden och en kontakt med samhället för att leda till en egen anställning längre fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också nämna arbetspraktikplatser. För att personer som har blivit arbetslösa men ännu inte är kvalificerade för garantiprogrammen ska öka sina chanser att komma in på arbetsmarknaden föreslår regeringen en förstärkning av medel till Arbetsförmedlingen för arbetspraktik. Arbetssökande får då möjlighet att pröva ett arbete, stärka sina kontaktnät eller visa sina färdigheter för en arbetsgivare.</p><p>Vi satsar också på arbetsmarknadsutbildning. Precis som ledamoten pekar på saknar många arbetssökande den kompetens som efterfrågas på arbetsmarknaden och behöver fylla på sin kompetens eller lära sig det som krävs för att arbeta inom ett bristyrke. Arbetsmarknadsutbildningar ökar därmed arbetssökandes jobbchanser och bidrar samtidigt till att lösa arbetsgivares rekryteringsbehov. Vi föreslår därför att 425 miljoner kronor tillförs för att fler arbetssökande ska få en arbetsmarknadsutbildning.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:32"
  }
}