{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:413 om risken för brist på Adblue",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0fda7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för en viktig interpellation! Jag kan förstå den oro som uppstår om man har kontakter med tillverkarna och leverantörerna och de påtalar att det finns ett problem. Då är det ju alldeles utmärkt att man har en möjlighet att lyfta frågan på det sätt som Thomas Morell nu gör här i Sveriges riksdag och påpekar problemet.</p><p>Jag kan, som läget är just nu, ändå i någon mån säga att när det gäller oron i sig för att det inte skulle finnas tillgång till Adblue på EU-marknaden framöver kan vi förmodligen känna oss hyfsat lugna. Vi håller självklart över huvud taget i samhället just nu på med att se vad konsekvenserna av kriget mellan Ryssland och Ukraina är. En sådant exempel som uppdagades för den internationella communityn för bara två månader sedan är att Ukraina är världens största tillverkare av solrosolja - apropå att vi nu försöker säkra olika typer av kedjor.</p><p>Det här är en sådan kedja, och jag kan försäkra interpellanten om att vi nu har ögonen på detta. Naturvårdsverket har också tagit initiativ till att samverka med Myndigheten för samhällsskydd och beredskap, MSB, för att tillsammans kartlägga hur materialflödena går och vilka produktionsalternativ som finns för att tillverka Adblue. Det är en analys som ska vara klar i god tid före den kommande vintern. Interpellanten vet säkert att risken för brist på Adblue är större på vintern eftersom efterfrågan på naturgas ökar med kallare väder.</p><p>Jag uppskattar förtydligandet från interpellanten i det här fallet om att man också från er sida ser problemet med att tänka sig att stänga av SCR-systemen. Det skulle naturligtvis få förödande konsekvenser. Jag skulle nästan säga att det vore snudd på omöjligt. </p><p>Bland annat har vi ju avgaskrav för vägfordon som regleras i EU-lagstiftningen, och för att stänga av SCR-katalysatorn måste, precis som ledamoten påpekar, fordonet också omprogrammeras. Enligt uppgifter från Bil Sweden finns det drygt 600 000 fordon med SCR-teknik i Sverige. Det skulle således krävas en enorm insats av de verkstäder som har den utrustning som behövs för att omprogrammera de fordon som berörs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jämförelse kan man till exempel titta på \"dieselgate\" för några år sedan när man återkallade 200 000 fordon i samband med en manipulering av programvara. Det tog flera år att genomföra återkallelsen och omprogrammeringen av dessa 200 000 fordon. Därmed säger jag att det nästan inte är görligt.</p><p>Det handlar nu om att säkerställa att vi har leverantörer i EU och i Sverige som inte är beroende av import av urea från Ryssland. Den uppgift som vi har efter våra kontakter med branschen är att man nu jobbar stenhårt på att säkerställa att detta kommer att fungera framöver. Det pågår ett omfattande arbete där.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910413",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:57"
  }
}