{
  "anforande": {
    "dok_hangar_id": "5104875",
    "dok_id": "H9096",
    "dok_titel": "Protokoll 2021/22:6 Måndagen den 20 september",
    "dok_rm": "2021/22",
    "dok_nummer": "6",
    "dok_datum": "2021-09-20 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "37e5fe42-382c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag skulle vilja rikta mig direkt till den hårt arbetande medelklassen - människor som går till jobbet varje morgon, som kämpar för att deras barn ska få det bättre än de själva, som tar ansvar för bostadsrättsföreningen eller den lokala fotbollsklubben, som tar ansvar i klimatomställningen och som står upp för viktiga värderingar om \"gör din plikt, kräv din rätt\". Allt det där byggde en gång i tiden vårt land.</p><p>Jag träffar många svenskar som känner en enorm frustration över att ingen tar itu med samhällsproblemen. Detta är människor som ser att samhället slits isär. Det är människor som känner en frustration över att politiken fastnar i pajkastning och att politiken handlar för mycket om politiskt spel och för lite om att lösa Sveriges problem.</p><p>Detta är människor som undrar vad de egentligen får för sina skattepengar i ett land som har världens högsta marginalskatter på arbete men inte världens bästa välfärd. Det är människor som undrar hur det är möjligt att 50 vuxna män har tid att bråka och mordhota varandra på stan i Lund en måndagsförmiddag i stället för att vara på jobbet.</p><p>Till dessa människor har jag ett mycket tydligt besked: Sverige behöver förändring. Vi behöver en liberal, borgerlig regering som tar itu med problemen i vårt land. Vi behöver en politik som tydligt säger att hederligt folk ska få stor frihet att leva sitt liv som de själva önskar och att staten ska skydda hederliga människor från ohederliga människor.</p><p>Fru talman! Ingenting är viktigare än att investera i våra barn och ungdomar. Många av de problem vi ser i samhället i dag, till exempel gängkriminalitet, bidragsberoende och arbetslöshet, har sin grund i att alldeles för många inte klarar skolan. Var sjätte elev lämnar grundskolan utan gymnasiebehörighet.</p><p>Vi ser en coronageneration i skolan. Detta är barn och ungdomar som har suttit bakom en skärm i stället för att träffa lärare och klasskamrater i klassrummet. Det är klart att detta kommer att synas i resultaten. Det är klart att detta innebär att man lär sig mindre.</p><p>Vi ser elever som har lätt för sig i skolan och som inte utmanas. Inte minst ser vi dock för många elever som behöver stöd men som inte får det. Vi ser stökiga och utåtagerande elever som skapar oordning för de andra i klassen och som i stället borde få undervisning i särskilda undervisningsgrupper.</p><p>Vi ser växande skillnader mellan den som får stöd i skolan hemifrån och den som lämnar skolan på eftermiddagen för att stötta sina föräldrar hemma.</p><p>I det läget väljer den rödgröna regeringen att snåla på skolan. Man sänker kunskapskraven och vill införa flumskolan igen. Detta gör mig otroligt bekymrad och - faktiskt - besviken. Vi är många småbarnsföräldrar som är oroliga över utvecklingen i den svenska skolan. Den rödgröna regeringen tycks inte höra den förtvivlade stämning som råder i lärarrummen och runt om på landets skolor, där lärare oftare talar om besparingskrav än om kunskapskrav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetpropositio-nens avlämnande</p><p>I stället för att ha Socialdemokraternas familjevecka vill Liberalerna investera i kunskap och utbildning. När den rödgröna regeringen nu vill att den hårt arbetande medelklassen ska betala mer för sina studielån säger vi precis tvärtom: Det ska alltid löna sig att utbilda sig.</p><p>Vi står upp för studiero i klassrummet när andra vill se flum. Vi står upp för att barn och ungdomar ska lära sig att läsa, räkna och skriva.</p><p>Fru talman! Vi har under de senaste åren fått ta del av fruktansvärda händelser när oskyldiga drabbats av våldet. Vårt fina land - vårt fina Sverige - utmanas på allvar av gängkriminalitet, skjutningar och ungdomsrån.</p><p>Under alldeles för lång tid har det funnits en slapp mentalitet och en slapp attityd till den här kriminaliteten. Man kan säga att det inte drabbar en själv, att det ju bara är de kriminella som bråkar med varandra eller att befolkningen växer och att det egentligen inte är så farligt. Men det där är inte sant. Ingen är immun mot att drabbas av brottsligheten. Ungdomar rånas på sina mobiltelefoner. Ungdomar tar omvägen hem för att undvika våld och tar inte på sig den fina jackan av rädsla för att någon ska attackera dem och stjäla den.</p><p>Min egen hemstad Lund är en stad som är känd för sitt anrika universitet, innovativa företag och en mysig stadskärna. Tro mig - besök den om ni inte har varit där!</p><p>Men sedan någon vecka tillbaka är Lund också känt för klanslagsmål. Femtiotalet vuxna män slogs och mordhotade varandra på öppen gata i stan.</p><p>Låt mig vara väldigt tydlig: Parallella rättsstrukturer och kriminella klansamhällen är helt oförenliga med vår liberala demokrati. Men för några dagar sedan stod Miljöpartiets språkrör Märta Stenevi, som också är jämställdhetsminister, i riksdagens talarstol och försökte att göra sig lustig över ordet \"klan\". Det är ingenting att skoja om. Det här bråket, som polisen beskriver i termer av mordförsök, ägde rum nära min sons förskola.</p><p>Det handlar om förnekelse, relativisering och passivitet. Om man inte ens erkänner problemet, hur ska man då kunna lösa det?</p><p>Fru talman! Klimatutmaningen är en avgörande framtidsfråga. För att möta den behöver vi ställa om från fossilt till fossilfritt. Svenska företag ska utveckla den mest moderna teknik som finns för att lösa klimatfrågan. Detta sker runt om i vårt land just nu.</p><p>Ska de kunna göra det krävs tillgång till el, men i stället har Sverige elkris. Oljekraftverket i Karlshamn tvingades igång under en solig sensommardag i förra veckan. Samtidigt slog elpriserna nya rekord, trots att vinterns kyla är många månader borta och vi nästan haft sommar eller tidig höst.</p><p>Den akuta elkrisen är självförvållad. Ett av problemen är att fossilfri elproduktion i de södra och mellersta delarna av landet har avvecklats samtidigt som vi inte kan få ta del av den el som produceras i norr.</p><p>Sedan reaktorerna i Barsebäck lades ned är Skånes elbehov ungefär fyra gånger större än det som produceras i den delen av Sverige. Och i Robertsfors i Västerbotten tvingades man att tacka nej till 2 000 nya jobb, motsvarande ungefär 400 000 nya jobb i Stockholm som näringslivsdirektören i den västerbottniska kommunen uttryckte det. Vi fick tacka nej för att vi har elkris i Sverige. Det duger inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetpropositio-nens avlämnande</p><p>Fru talman! Jag tror att vi kan skapa ett samhälle där driftiga företagare skapar nya jobb, där jämlikheten ökar genom att skolan fungerar och där vi skapar ett hållbart samhälle genom att klimatutsläppen minskar.</p><p>Jag tror att vi kan skapa en politik som säger att hederligt folk ska få stor frihet att leva sina liv som de själva önskar, men att staten ska skydda hederliga människor från ohederliga människor.</p><p>Fru talman! Detta kräver förändring. Det är tid för förändring. Vi behöver en ny regering. Vi behöver en liberal, borgerlig regering. Vi liberaler kommer att göra allt i vår makt för att se till att det nästa gång det blir val, troligen om ett år, blir ett maktskifte.</p><p>Vi kommer att stå upp för skolan. Vi kommer i alla våra budgetar och i allt vårt arbete se till att Sverige står rustat för de problem vi har. Men framför allt kommer vi inte att blunda för Sveriges problem. Framför allt kommer vi inte att ägna oss åt politiskt spel. Vi kommer att göra det som är bäst för Sverige. Och vi kommer att se den hårt arbetande medelklassen i ögonen och säga: Vi gör allt vi kan för att lösa era problem som ni möter i er vardag.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-13 17:14:54"
  }
}