{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:212 om ökad rätt till ledsagning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Flera av de delar som statsrådet tar upp är vi naturligtvis överens om. Statsrådet kom in på den så kallade LSS-utredningen. Jag misstänker att det är den utredning som ibland kallas den Malmborgska som statsrådet menar. När det gäller de bärande pelarna i den menar vi från Liberalernas sida att det skulle ha förödande konsekvenser att införa dem. Därför förordade vi att hela utredningen skulle stoppas. De små delar som var bra kunde man ta om hand på andra sätt.</p><p>Med det sagt, fru ålderspresident, är det en oerhört stressande livssituation att få sin tillvaro inskränkt så som Birgitta och många av hennes medsystrar och medbröder har fått genom beslut om neddragning. Bara rädslan för att snart drabbas av dessa neddragningar och indragningar innebär en oerhört stressande livssituation. Detta är personer som faktiskt helt eller delvis är beroende av någon annans stöd eftersom de på något sätt har brister i sin kroppsfunktion som gör att de inte kan leva fullt ut.</p><p>När jag hör statsrådets svar förstår jag att kunskapen finns och att även, i stora delar, empatin finns. Men jag efterlyser fortfarande aktionen, att man faktiskt går vidare och gör något, att man går från kartläggning och genomlysning till handling och faktisk översyn av lagstiftning. Det är precis det som krävs.</p><p>Ja, praxis har rullat iväg. Ja, besluten är i ett sluttande plan och blir hårdare och hårdare. I dag tillämpar kommuner och domstolar lagen så snävt att bara personer som har en grav synnedsättning eller helt saknar syn anses ha betydande svårigheter i den dagliga livsföringen, som statsrådet beskriver. Det där med betydande svårigheter eller grava hinder är ju en definitionsfråga. Detta är också definitionsfrågor: Vad är det att delta fullt ut i samhällslivet? Vad är det att kunna leva som Svensson? Så kan man också tolka LSS: leva som Svensson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är en viktig tolkning. Det handlar om att kunna gå på toaletten själv, att kunna klara sin personliga hygien, att kunna röra sig, att kunna gå och handla, att kunna gå på gym eller till biblioteket eller att kunna hämta sina barn på förskolan eller vad det nu är för något.</p><p>Det är otroligt svårt att definiera vad som är betydande svårighet i den dagliga livsföringen, som inbegriper den här hjälpen. Jag menar att det är vår skyldighet som lagstiftare i denna församling och som regering som genomförare att faktiskt granska och se: Vad är det som har gått fel? Vad är det som ställer dessa människor åt sidan? Vad är det som gör att människor inte kan leva ett delaktigt liv? Det är den handlingen jag skulle vilja se i stället för kartläggning och genomlysning. Det är också nödvändigt, men det måste leda till handling.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910212",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}