{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! De internationella kunskapsmätningarna ska givetvis genomföras korrekt så att resultaten ger en rättvisande bild av förhållandena inom svensk skola. Det är därför mycket allvarligt att för många elever felaktigt undantogs från att genomföra Pisaundersökningen 2018. </p><p>Skolverket misslyckades med genomförandet av Pisaundersökningen 2018. För lite gjordes för att följa upp hur kriterierna för exkludering uppfattades ute på skolorna. Och regeringen följde aldrig upp de misstänkta felaktigheterna på ett tillräckligt sätt. </p><p></p><p>Fru talman! Jag vet inte om jag kanske ska vara lite glad och nöjd nu när regeringen åtminstone medger att Skolverket inte på ett tillräckligt sätt har följt upp den stora andelen exkluderade elever. Men regeringen anser fortfarande att man har agerat tillräckligt för att försäkra sig om att Pisaresultaten är tillförlitliga. </p><p>Det duger faktiskt inte. Det duger inte att den bristande uppföljningen skylls på Skolverket. Visst finns det utan tvekan skäl att kritisera Skolverket i fråga om detta. Men regeringen bär det yttersta ansvaret.</p><p>Fru talman! Om regeringen verkligen ville veta sanningen om de svenska Pisaresultaten, varför informerade utbildningsministern då inte Skolverket om de egna tjänstemännens beräkningar som fanns på Utbildningsdepartementet redan i december 2019 och som visade att för många elever hade exkluderats? Och varför svarade utbildningsministern inte på ett annat sätt än hon gjorde i det skriftliga svaret till riksdagen den 9 juli 2020, alltså att hon inte haft några uppgifter som skulle antyda att elever exkluderats på felaktiga grunder och därför inte haft några skäl att ifrågasätta den officiella statistiken? Det var ju inte sant. Sanningen tycks dessvärre ha varit för obekväm för den socialdemokratiskt ledda regering som nyss hade utmålat Pisaundersökningen 2018 som en enorm framgång, och man hade talat om en glädjens dag. </p><p>En sak är i alla fall säker, och det är att regeringen borde ha gjort mer för att följa upp den stora andelen exkluderingar. Det är också vad Riksrevisionen slår fast. Att man inte har följt upp de misstänkta felen på ett tillräckligt sätt, trots varningarna från de egna tjänstemännen, är en skolpolitisk skandal. Det är också ett svek mot de elever som i dag hamnar efter och inte får möjlighet att lyckas. </p><p>Avslutningsvis, fru talman, vill vi även från Kristdemokraternas sida framföra att en oberoende granskning givetvis borde ha genomförts sedan de misstänkta felaktigheterna i samband med Pisa 2018 avslöjats. Som redan har sagts från talarstolen var vi flera partier som väckte ett utskottsinitiativ där vi tog ställning för en oberoende utredning av Sveriges genomförande av Pisa 2018. Men detta röstade en majoritet i kammaren ned; det fanns inget intresse av att utse en granskare som var oberoende i förhållande till det resultat som skulle granskas. </p><p>I stället fick Skolverket i uppdrag att låta OECD genomföra granskningen. OECD, som själva ansvarade för genomförandet av Pisaundersökningen och som då redan godkänt Sveriges data, fick alltså uppdraget av Skolverket, vars genomförande skulle granskas. Det var uppenbart olämpligt. </p><p>Nu är det upp till regeringen att säkerställa att bristerna inte upprepas vid nästa genomförande. Förtroendet för Pisaundersökningen och de internationella kunskapsmätningarna behöver återupprättas. Som ett led i detta bör det också utredas om genomförandeansvaret för de internationella kunskapsmätningarna Pisa, Timss och Pirls bör flyttas från Skolverket till universiteten för att säkerställa att de genomförs korrekt. Inget barn i Sverige ska nämligen behöva gömmas undan i skolstatistiken, utan alla barn måste få möjlighet att lyckas i skolan. </p><p>Därför, fru talman, yrkar jag bifall till reservation 5.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:58"
  }
}