{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Ett modernt offentligt belöningssystem och de allmänna flaggdagarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att yrka bifall till reservation 1.</p><p>Den senaste tiden har jag funderat ganska mycket över vad som egentligen är modernt. Ordet \"modern\" betyder nutidsenlig. Synonymer till \"modern\" som jag har hittat är ord som \"nutida\", \"trendig\" och \"populär\" - alltså vad som är inne just nu.</p><p>Kanske är det så att det är svunna tider som är det moderna just nu. Det verkar så, för nu står vi här med en majoritet i kammaren som vill återinföra det statliga ordensväsendet och återuppväcka vilande ordnar. Vänsterpartiet delar inte majoritetens uppfattning om att detta är nödvändigt, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Men kanske är det så att medaljer är på modet numera. Vi hörde precis talmannen redogöra för medaljstorlekar, och riksdagen har precis infört och fått en egen medalj som nyss delades ut under avtackningen av avgångna ledamöter. Det kanske helt enkelt är så, fru talman, att det är Vänsterpartiet som är lite ute - vem vet.</p><p>Fru talman! Det svenska belöningssystemet reformerades 1975. Då ansåg man att ordensväsendet återspeglade en gången tids samhällssyn som gav uttryck för värderingar och samhällsinsatser enbart med hänsyn till tjänsteställning. Vidare motiverades reformen med att ordnarna inte kunde fylla sin uppgift när det gällde att belöna viktiga samhällsinsatser.</p><p>År 1969 gjorde utskottet följande uttalande: \"Ordensväsendet har sitt ursprung i äldre tiders samhällssystem, och principerna för utdelning av ordnar som belöning för samhällsinsatser kan svårligen förenas med nutida demokratiskt betraktelsesätt. Utskottet ser därför med tillfredsställelse att åtgärder företagits för att avveckla ordnar som en statlig belöning för offentlig tjänst.\"</p><p>Detta var 1969, men faktum är att det har väckts motioner sedan långt tillbaka om ordensväsendets avskaffande, faktiskt ända sedan 1869. </p><p>Trots att Förtjänstutredningen har varit fantastiskt intressant och just förtjänstfull - och det har varit fint att få ingå i den - vidhåller Vänsterpartiet åsikten att även om Förtjänstutredningen enligt sig själv föreslår ett belöningssystem som enligt utredningen är modernt anser Vänsterpartiet att ett återinförande av de vilande ordnarna inte heller nu reflekterar dagens behov.</p><p>Vi bedömer att det finns ett värde i att arbetsgivare och liknande kan dela ut olika former av minnesgåvor till anställda efter att de tjänstgjort ett visst antal år. Vi anser dock inte att det är statens uppgift att belöna insatser på central nivå, och därför anser vi också att riksdagen bör avslå propositionen i de delar som handlar om riktlinjer för ett system för offentliga belöningar, detta enligt reservation 1. I övrigt står vi bakom utskottets förslag i betänkandet.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU39",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:39"
  }
}