{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:31 om utvecklingen i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr ålderspresident! Jag ska börja där interpellanten började: Är det en nyhet att segregationen är ett allvarligt problem och att vi ännu inte har brutit utvecklingen? Nej, det är absolut ingen nyhet. Det här är någonting som vi har sett under lång tid, och det är också anledningen till att vi redan för flera år sedan satte igång det långsiktiga, systematiska arbetet.</p><p>Skulle jag önska att förändringen gick fortare? Ja, absolut. Jag tror däremot inte att det finns någon quickfix på den stora segregationen, utan jag tror att vi just måste kunna hålla i och jobba systematiskt och långsiktigt med de här frågorna, detta för att kunna åstadkomma den genomgripande förändring som krävs i de områden där segregationen är som störst och där otryggheten i många fall, i de områden som har lägst inkomster, också är stor.</p><p>Interpellanten frågar om vi är nöjda med Delmos arbete. Ja, jag är mycket nöjd med Delmos arbete. Delmos är en expertmyndighet som på egen hand inte kan bryta segregationen, men däremot kan Delmos förse de myndigheter och samhällsaktörer som behövs för att vi sammantaget och med gemensamma krafter ska bryta segregationen med de verktyg dessa behöver.</p><p>Jag vill särskilt peka på det segregationsindex som har tagits fram. Det är ett index som pekar på just den socioekonomiska segregationen, och det hjälper oss därmed att uppmärksamma områden innan de benämns särskilt utsatta områden i polisens statistik. Om vi bara tittar på de områden som redan är med i polisens statistik är vi för sent på bollen. Vi behöver se var utvecklingen går åt fel håll så att vi kan hjälpa kommuner, regioner, länsstyrelser, civilsamhälle, polismyndigheter och de andra myndigheter som behövs, inte minst skolan, för att se signalerna innan områden har kommit till en punkt där otryggheten växer. Indexet är ett viktigt verktyg, och jag tror att vi kommer att ha mycket nytta av det. Jag kan konstatera att detta också välkomnas av bland annat polisen, just för att vi ska få ett gemensamt språk för vad det är vi pratar om när vi diskuterar segregation och utsatthet.</p><p>Den rapport som kom från polisen är viktig. Jag möter samma signaler om att områdespoliserna behöver förstärkning, och vi har varit tydliga med att det behövs. Vi är på god väg mot målet att öka antalet polisanställda kraftigt: Även om det är en bit kvar till måldatumet 2024 ser det ut som att målet kommer att nås.</p><p>Det brottsförebyggande arbetet är helt centralt, och en viktig del där är skolorna. Jag är därför glad över att en del av de skolor som har haft stora problem har hittat metoder att arbeta konstruktivt och strukturerat med att öka tryggheten i skolan. Det gäller till exempel Rinkebyskolan i Järva, och det gäller Rosengårdsskolan i Malmö. De båda skolorna har helt andra resultat i dag både vad gäller skolresultat och vad gäller trygghetsmätningar bland elever. Det är också en viktig dimension att vi samtidigt som vi aldrig duckar för problemen inte heller drar oss för att peka på vad som har vänt. På så sätt kan vi lära oss av de goda exempel som finns.</p><p>Det finns områden och skolor i såväl Göteborg och Malmö som Stockholm som har visat att det går att vända utvecklingen. Där har våra expertmyndigheter en viktig roll i att fånga in vad som fungerar när det går åt rätt håll. Därmed kan andra kommuner, regioner, civilsamhälle och polismyndigheter i andra delar av landet få hjälp av de verktygen.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91031",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:00"
  }
}