{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:437 om Danmarks åtgärder mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med det sista. Vi har låtit göra en utredning om bland annat anonyma vittnen. Man tittade då på de nordiska länder som har det på papperet, men där används det aldrig eftersom kraven är så högt ställda. Detta är en symbolfråga för er. Frågar man till exempel Danmark om de någon gång använt detta blir svaret nej.</p><p></p><p>Något som är mycket mer effektivt är det som vi nu föreslår för riksdagen, nämligen kronvittnen. Det ger en möjlighet att låsa upp dessa tysta kulturer och har visat sig vara effektivt i andra nordiska länder. Det har vi därför tagit till oss. Vi skärper även straffen i övergrepp i rättssak.</p><p>Problemet med anonyma vittnen är att man inte har någon möjlighet att kolla om det finns en koppling mellan vittnet och målsäganden eller mellan vittnet och den som är åtalad för brott. Är den ena skyldig den andra pengar? Finns det någon gammal schism i botten? Finns det något skäl för vittnet att säga som han eller hon gör? Säger vittnet detta för att sätta dit någon eller för att vinna personliga fördelar? Detta kan man aldrig klara ut om vittnen är anonyma, och det är ett rättssäkerhetsproblem. Och som sagt används det så gott som aldrig i de länder vi har tittat på.</p><p>Påskupploppen var extremt allvarliga och våldsamma. Jag har dock gott hopp om att vi kommer att kunna lagföra väldigt många av dem som begick dessa brott, och jag tror att det är viktigt att det kommer en klar och tydlig reaktion från samhällets sida.</p><p>Vi har nu ett unikt filmmaterial att utgå från tack vare alla de kameror vi har satt upp och som inte fanns på Alliansens tid. Vi har ju satt upp 450 kameror på de brottsutsatta platserna. Detta unika filmmaterial ger oss en möjlighet att gå igenom vad som egentligen hände.</p><p>Vi har också satsat på polisens utrustning, och många poliser i yttre tjänst har numera uniformskameror som hela tiden följer skeendena. Tack vare det har vi ännu ett unikt filmmaterial. På vissa platser har man också haft drönare uppe.</p><p>Det kommer också in tusentals filmer från allmänheten. Folk som har varit på plats eller kanske stått på sina balkonger och filmat skickar nu in sina filmer till polisen för att hjälpa till att klara upp dessa brott.</p><p>Hur många var aktiva? Jag besökte Rosengård på tisdagen direkt efter upploppen och pratade med polisen där. De sa att det var ett par hundra individer som var aktiva på Rosengård. På Rosengård bor det 20 000 människor, och de här 200 är inte representativa för resten av dem som bor på Rosengård. Det är extremt viktigt att komma ihåg. </p><p>Detta är också viktigt i förhållande till den diskussion vi har med Sverigedemokraterna, för Sverigedemokraterna har en tendens att dra alla invandrare över en kam. Allt är deras fel. Men de allra flesta som bor i de utsatta områdena vill bara leva sina liv i lugn och ro och trygghet och tycker genuint illa om våldsverkarna och de gängkriminella och vill bli av med dem. Det är därför vi nu får hjälp av allmänheten att klara upp detta, bland annat genom de inskickade filmerna.</p><p>Vi ska gå vidare med den politik vi har och fortsätta bygga ut rättsväsendet, anställa fler poliser och skärpa straffen i förhållande till dem som begår dessa brott. Men vi måste också satsa på det förebyggande arbetet.</p><p>Högern är tyvärr totalt tomhänta där och har inga pengar avsatta i budgeten för skola, socialtjänst eller fritidsverksamhet, i varje fall inte i den omfattning som behövs för att bryta nyrekryteringen till de kriminella gängen. Det är där skillnaden mellan socialdemokratin och högern finns i dessa frågor.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910437",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:18"
  }
}