{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c74e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "126",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Maria Stockhaus nämnde väldigt mycket i sitt anförande som jag skulle vilja replikera på, men en specifik sak var detta med att varken jag eller Maria Stockhaus kunde sia om framtida teknikutveckling. Då har jag ett tips till Maria Stockhaus, och det är att läsa befintlig forskning. Det kom bland annat en väldigt stor forskningsöversyn precis innan sommaren, som handlade om elektrifierat flyg. Där konstaterade man ganska bryskt att marknadspenetrationen för en elektrifiering på sin höjd kommer att röra ungefär 10 procent av flygresandet och att detta kommer att ske först 2050-2060. Så jo, ett och annat kan man ändå veta om framtidens teknikutveckling.</p><p>Men det var faktiskt inte därför jag begärde replik. Det jag ville fråga Maria Stockhaus om handlade om detta med vem som ska betala. Det har vi fortfarande inte fått svar på. Swedavia konstaterar att Bromma flygplats blöder pengar. En konsekvens av det är att antingen betalar resenärerna för detta, eller så betalar skattebetalarna för detta. Det är de två alternativ som Maria Stockhaus har att hantera.</p><p>Om resenärerna ska betala innebär det högre biljettpriser. Då kanske vi inte får något flyg till Skellefteå. Då kanske Visbyflyget måste ställas in eftersom konsumentunderlaget försvinner när priserna går uppåt. Det är <em>ett </em>alternativ. Det slår mot tillgängligheten. Det andra alternativet är naturligtvis att vi höjer skatterna och betalar mer av skattebetalarnas pengar till Swedavia.</p><p>Det är dessa två alternativ Maria Stockhaus har att hantera. Hon är inmålad i det hörnet. Nu hoppas jag att vi alla här i kammaren kan får svar på frågan vem som ska betala för det ofantliga överskott av flygkapacitet som Stockholmsregionen har.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}