{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till propositionen och avslag på samtliga motioner.</p><p>Fru talman! Vi ser att återstarten av ekonomin efter coronapandemin går bättre än väntat. Stora delar av den svenska arbetsmarknaden går nu som tåget. Massiva investeringar i fossilfritt stål, förnybar energi och batteritillverkning genererar redan nu tusentals nya gröna jobb och innebär fantastiska möjligheter för hela Sverige.</p><p>Vi ser också att både sysselsättningsgraden och arbetskraftsdeltagandet ligger på högre nivåer än innan pandemin, och de nya siffrorna visar att arbetslösheten sjunker. Antalet arbetslösa som är inskrivna vid Arbetsförmedlingen är drygt 330 000 personer. Det är 100 000 personer färre än i maj 2020 när viruset svepte som en löpeld över vår befolkning och tvingade många arbetsplatser och verksamheter runt om i landet att pausa eller bomma igen.</p><p>Fru talman! Mycket tyder på att arbetslösheten kommer att fortsätta nedåt under den närmaste tiden. Varslen är på historiskt låga nivåer, och platsannonserna har aldrig tidigare strömmat in till Arbetsförmedlingens platsbank i den takt som de gör nu. Antalet nyanmälda jobb hos Arbetsförmedlingen uppgick i maj till drygt 200 000.</p><p>Fru talman! Men bortom horisonten döljer sig också orosmoln. Det är dels utmaningen med kompetensförsörjningen, bland annat till de stora gröna nyetableringar som jag nämnde, dels den tudelning vi har i dag på arbetsmarknaden och som har förstärkts under flera år.</p><p>Fru talman! Vi socialdemokrater är tydliga: Långtidsarbetslösheten ska bekämpas, fler människor ska komma i jobb och arbetsgivare ska hitta den kompetens som de behöver. För att möta detta behövs en statlig aktiv arbetsmarknadspolitik som både ställer krav och ger de stöd som behövs för att människor ska komma i arbete. Så säkrar vi både den svenska tillväxten och resurserna till välfärden.</p><p>Vad gäller kampen mot långtidsarbetslösheten har regeringen gett Arbetsförmedlingen flera specifika uppdrag. Arbetsförmedlingen ska till exempel förstärka stödet till långtidsarbetslösa, särskilt i områden med socioekonomiska utmaningar. AF ska också analysera vilka behov långtidsarbetslösa som står långt från arbetsmarknaden har och vid behov föreslå åtgärder för samma målgrupp.</p><p>AF ska även stärka den strategiska och operativa samverkan med kommuner avseende stöd till långtidsarbetslösa personer som är i behov av förstärkt stöd samt aktivt verka för fungerande samverkanslösningar med olika relevanta aktörer, däribland idéburna aktörer, till exempel genom olika överenskommelser. Nyligen har Arbetsförmedlingen skrivit en överenskommelse med arbetsgivarorganisationen Fremia. Det är ett tydligt exempel på den samverkan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Som ni hör är kampen mot långtidsarbetslösheten på allvar. Att gå vinnande ur denna strid förutsätter benhård politisk vilja, beslutsamhet men också tålamod.</p><p>Samtidigt ska vi vara ärliga med att det inte finns någon quickfix för att lösa detta. Vi behöver arbeta både brett och långsiktigt. Vi socialdemokrater har inga andra planer än att fortsätta axla ansvaret.</p><p>För personer som är arbetslösa finns i dag viktiga insatser i den arbetsmarknadspolitiska verktygslådan. Det handlar till exempel om subventionerade anställningar och om arbetsmarknadsutbildning. Det finns också insatser för personer med funktionsnedsättning som medför nedsatt arbetsförmåga.</p><p>Men, fru talman, dessvärre har den gångna mandatperioden kännetecknats av tvära politiska kast, osäkerhet och sänkta ambitioner för arbetsmarknadspolitiken. Jag tänker på budgetnedskärningarna som drivits igenom av Moderaterna, Kristdemokraterna och Sverigedemokraterna både inför 2019 och inför 2022. De har orsakat neddragningar inom Arbetsförmedlingens organisation och en försämrad kapacitet att anvisa deltagare till arbetsmarknadspolitiska insatser.</p><p>Särskilt olyckligt är att de högerkonservativa partierna gick samman och avvecklade bland annat extratjänsterna, en insats riktad specifikt till dem med svagast anknytning till arbetsmarknaden.</p><p>Ytterst har detta drabbat dina och mina medmänniskor, som har sett samhällets stöd försvagas under den tid de behövt det som mest. En månads arbetslöshet kanske har förlängts till ett år, och ett år till två år. Hopp har kanske övergått i hopplöshet.</p><p>Fru talman! Vi socialdemokrater är tydliga med att Arbetsförmedlingen på ett mer effektivt sätt än i dag behöver ge stöd till arbetssökande att komma i arbete och möjliggöra att fler arbetsgivare ska hitta rätt kompetens. Arbetsförmedlingen och den arbetsmarknadspolitiska verksamheten ska därför reformeras. Det verkar finnas en bred samstämmighet och samsyn om detta i riksdagen.</p><p>Regeringen föreslår i denna proposition vissa lagändringar som ska skapa bättre förutsättningar för den arbetsmarknadspolitiska verksamheten.</p><p>Det handlar bland annat om att utbytet av information mellan Arbetsförmedlingen och leverantörer av arbetsmarknadspolitiska insatser ska bli mer effektivt samtidigt som intrånget i den personliga integriteten minimeras. Förslagen bidrar till bland annat bättre förutsättningar för Arbetsförmedlingens kontroll av såväl leverantörer som insatser.</p><p>Det föreslås också ett förtydligande om att överenskommelser mellan Arbetsförmedlingen och kommuner får innefatta ersättning från myndigheten till kommunerna. Lagändringarna träder i kraft den 1 december 2022.</p><p>Fru talman! Det ska även i den reformerade verksamheten finnas en bredd av arbetsmarknadspolitiska insatser för att svara mot varierande behov hos arbetssökande och arbetsgivare. Dessa insatser kan utföras av fristående aktörer, till exempel leverantörer, kommuner, arbetsgivare och idéburna aktörer, eller i Arbetsförmedlingens egen regi. Arbetsförmedlingen ska fortsatt ha myndighetsansvaret för arbetsmarknadspolitiken, men matchande och rustande insatser ska i huvudsak utföras av fristående aktörer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Vissa arbetssökande kommer även att ha behov av insatser som reguljär utbildning. Arbetsförmedlingens samverkan med andra på nationell, regional och lokal nivå kommer fortsatt att vara central för genomförandet av det arbetsmarknadspolitiska uppdraget. Arbetsförmedlingen behöver fortsatt ha en aktiv roll, även lokalt, i att utforma, samordna och anvisa sökande till sådana insatser när det är arbetsmarknadspolitiskt motiverat.</p><p>Fru talman! Det här med fristående aktörer är inget nytt. Under lång tid har många insatser inom den arbetsmarknadspolitiska verksamheten utförts av just fristående aktörer på uppdrag av Arbetsförmedlingen. Arbetsmarknadsutbildning har upphandlats sedan mitten av 1980-talet. Sedan 2007 har Arbetsförmedlingen även anlitat kompletterande aktörer för att få arbetssökande i arbete.</p><p>I arbetet med att reformera Arbetsförmedlingen har vi socialdemokrater varit garanter för att Arbetsförmedlingen även i framtiden ska ha en bred verktygslåda för att svara mot varierande behov hos arbetssökande och arbetsgivare.</p><p>Vi menar att det fortsatt behövs en aktiv arbetsmarknadspolitik i hela landet, och vi står upp för att Arbetsförmedlingen ska fortsätta att vara en stor och viktig myndighet med muskler att säkerställa detta. Med budgetpropositionen för 2022 förstärkte vi myndighetens förvaltningsresurser. Detta ger AF förutsättningar att säkerställa en ändamålsenlig och väl fungerande lokal närvaro i hela landet.</p><p>I budgetpropositionen för 2022 föreslog vi ytterligare 2,5 miljarder för att fler arbetssökande, utöver matchningstjänster, ska få insatser som arbetsmarknadsutbildning, extratjänster och introduktionsjobb.</p><p>Fru talman! I samband med att jag nämner detta bör jag påminna om de högerkonservativas arbetsmarknadspolitiska ambitioner, eller kanske snarare avsaknaden av sådana. I årets budget tog de återigen till storsläggan mot den aktiva arbetsmarknadspolitiken. Moderaternas, Kristdemokraternas och SD:s gemensamma budgetinitiativ resulterade i att AF fick mindre pengar och inte får fatta nya beslut om anvisning till extratjänster. De som hamnar i kläm är vanligt folk som inte vill något annat än att ha ett arbete. Arbetsförmedlingen ser nu över möjligheterna att i stället öka användningen av andra subventionerade anställningar och övriga insatser och program för att kompensera för detta.</p><p>Avslutningsvis, fru talman, har vi socialdemokrater höga ambitioner för arbetsmarknadspolitiken och vill därför fortsätta att stärka Sverige som kunskapsnation, höja kvalifikationsgrunden och anställbarheten bland arbetslösa samt säkerställa att vi konkurrerar med en välkvalificerad arbetskraft snarare än låga löner.</p><p>Med detta vill jag tacka alla mina kollegor i arbetsmarknadsutskottet för denna mandatperiod. Jag vill rikta ett särskilt tack till vår fantastiska kanslipersonal för allt gott arbete och samarbete. Jag önskar er alla en skön och avkopplande sommar. Jag önskar också fru talmannen en skön och trevlig sommar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>(Applåder)</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H901AU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:29"
  }
}