{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringens uppgift är ju först och främst att se till att det finns resurser till sjukvården och välfärden. Vi har tillfört över 30 miljarder sedan vi tillträdde. Vi gör också riktade satsningar på vårdplatser.</p><p>Ett annat ansvar som regeringen har är utbildningsplatser. Det är personalfrågan som är nyckelfrågan för att få fler vårdplatser. Där gör vi stora insatser från regeringens sida.</p><p>Jag har noterat att ni i er vårmotion har lanserat en idé om prestationsbaserad ersättning till regionerna som ska gå ut om man har maximalt 90 procents beläggning i genomsnitt varje månad under året. Man måste fundera på drivkrafter och på vad det kan skapa för drivkrafter. Det kan ju bli så att ersättning för regioner som ska hålla sjukhussängar tomma leder till att läkare och sjuksköterskor skickar hem patienter och kanske inte färdigbehandlar patienter som behöver vård. Detta är viktiga frågor att fundera på när man skapar ekonomiska styrsignaler till regionerna, så att det inte ges fel styrsignaler och därmed sämre vård.</p><p>Vi har visat att vi är beredda att finansiera sjukvården och välfärden. Vi är också beredda att bygga ut personalsituationen. Men det är så att Kristdemokraterna, som sitter och administrerar, är delansvariga - i majoriteter - för sju av tio av dem som väntar i kö. Jag förväntar mig att Kristdemokraterna tar sitt ansvar när regeringen tillskjuter medel för att göra de insatser som krävs för att korta köerna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}