{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Var ska man börja? Här har vi en ledamot som först företrädde ett parti som sprang ärenden åt Svenskt Näringsliv och nu tillhör ett annat parti, som springer ärenden åt Friskolornas riksförbund. Jag kan förstå att det ibland är svårt att sätta sig in i vad alla partier tycker i olika frågor. Det finns ju tusentals sidor att läsa. Men Patrick Reslow kanske borde göra det bättre än vad han gjort med sina kvitton tidigare i riksdagen.</p><p>Då handlar det bland annat om att läsa vad Vänsterpartiet faktiskt har skrivit. Det vi har skrivit är att vi vill se bättre gemensamt ägande - absolut. Vi har skrivit att fristående skolor ska kunna finnas men att de inte ska drivas i aktiebolagsform. Vi har skrivit att vi vill värna de friskolor som drivs i icke vinstdrivande organisations- och bolagsformer.</p><p>Detta, menar jag, är ingenting konstigt alls. Det är någonting som en majoritet av befolkningen håller med om.</p><p>Patrick Reslow är företrädare för ett parti som gick till val på att stoppa vinster i välfärden. Kom ihåg det, Patrick Reslow! Du kommer aldrig att kunna säga till väljarna att så inte var fallet. Ni gick till val på att ta bort vinsterna i välfärden. Därefter, fru talman, ändrade sig Sverigedemokraterna i den frågan efter några middagar med Svenskt Näringsliv och några andra intresseorganisationer. Att låtsas som någonting annat blir bara märkligt eftersom den historien redan finns där ute.</p><p>Det Patrick Reslow gör här i dag, fru talman, är att företräda kapitalintressen som inte har någonting att göra i skolans värld. Det är inte landsbygdsskolorna som Sverigedemokraterna värnar. Det är inte de ideellt drivna skolorna och föräldrakooperativen. De som här försvaras av Sverigedemokraterna är de största aktörerna. Det är Academedia. Det är Internationella Engelska Skolan. Det är Barbara Bergström.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:21"
  }
}