{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är fascinerande att lyssna på den här debatten, som egentligen handlar om tusentals sidor ny lagstiftning där vi formaterar in saker som vi redan har gjort.</p><p>Det är väldigt få som har ägnat sin långa talartid åt den trots att den är både omfattande och mycket viktig. Men man kan väl landa i slutsatsen att det är en bra lagstiftning som nu kommer på plats och som under en lång följd av år, ända sedan vårt EU-inträde, har implementerats och nu satts samman i ett paket. Det är ändå fascinerande, fru talman.</p><p>Jag skulle vilja anlägga tre perspektiv på mitt anförande som företrädare för Centerpartiet. Det är dels lagstiftningspaketet, dels en punkt i betänkandet som är en väldigt stor framgång för klok centerpartistisk politik och slutligen ett litet resonemang om varför Centerpartiet har reserverat sig mot ett mycket märkligt tillkännagivande. Vi tar det bit för bit, fru talman.</p><p>Propositionen är stor, och den är i alla stycken bra. Jag är särskild nöjd, fru talman, med att den här regeringen fullföljer det arbete som alliansregeringen på sin tid lade grunden för, det vill säga att man inte utnyttjar de delar i den EU-gemensamma lagstiftningen som skulle kunna försvåra tillträde för kommersiell persontrafik.</p><p>Det är alltså positivt att denna regering har följt det den tidigare alliansregeringen har gjort, det vill säga att inte tillämpa EU-regelverket att stänga ute kommersiell konkurrens och konkurrensutsättning i spåren.</p><p>Det som nu är viktigt, fru talman, är att den här regeringen också inom ramen för EU-arbetet fortsätter att driva frågan, det vill säga den möjlighet som fortfarande finns i EU-regelverket att med stöd av denna förordning skydda samhällsstödd trafik som bedrivs på ett statligt förvaltat järnvägsnät gentemot kommersiell trafik.</p><p>Det som är viktigt nu är att den här regeringen också arbetar för att den möjligheten tas bort. Den tillämpas inte i Sverige, och det är bra. Den är enbart en dålig rest av ett gammalt unket monopolsystem i den europeiska järnvägshistorien.</p><p>Här, fru talman, företräder Centerpartiet en mycket stark kontrast mot Vänsterpartiet och Jens Holm, som snarare förfäktar ett monopolistiskt system. Men det är väl det som är bra med en demokrati och som också tillkännages i en kammare med åtta partier som har olika synpunkter på politiken. Det är bra att vi kan diskutera under demokratiska former - apropå tidigare inlägg om Ukraina och så vidare. </p><p>Det finns en kontrast i synen på om det är bra eller dåligt med mångfald eller dess motsats i järnvägssystemet. Vägen mot en bättre fungerande tågmarknad, fru talman, går genom hela EU, och den går via samverkan inom unionen kring standarder och utveckling men också genom att vi river hinder för att en mångfald av aktörer ska kunna köra tåg. Det är genom samarbete, noggrann uppföljning, sund marknadsekonomi och konkurrens vi långsiktigt kommer att stärka spårbunden trafik för person- och godståg i hela EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Fru talman! Mitt andra perspektiv handlar om det förslag till tillkännagivande som finns i betänkandet om längre och tyngre tåg och ett bättre resursutnyttjande av det svenska järnvägssystemet. Det är en linje som Centerpartiet har drivit under mycket lång tid och som nu har lett till framgång i form av att flera partier ställer sig bakom och driver detta.</p><p>Varför gör vi det? Jo, det leder till bättre kapacitetsutnyttjande och till att utsläppen av växthusgaser minskar. Med längre och tyngre tåg kan samma mängd gods transporteras av färre tåg, och persontågen kan köras med fler vagnar. Längre och tyngre tåg innebär att gjorda investeringar utnyttjas på ett bättre sätt.</p><p>Det är bra. Det är en framgång för Centern. Och jag är nöjd med att en majoritet står bakom det.</p><p>Fru talman! Avslutningsvis vill jag tala om ett förslag till tillkännagivande i betänkandet. Det är ett tillkännagivande om ett enstaka trafikobjekt: Stockholm-Oslo. Det kallas Oslo-Stockholm 2.55 i populärform eftersom det har marknadsförts under det begreppet.</p><p>Nu lyfter utskottsmajoriteten fram, vilket Centerpartiet och Socialdemokraterna har reserverat sig mot, en idé, ett projekt om en väl fungerande, gränsöverskridande transport mellan Stockholm och Oslo. Det skulle självklart vara jättepositivt för klimatet och för utvecklingen mellan ändstationerna och alla orter däremellan om detta projekt kom till stånd och när det kommer till stånd. Jag tror nämligen inte att det är fråga om ifall det kommer till stånd; det är fråga om när det kommer till stånd, fru talman. Allt stämmer. Men det finns många andra viktiga objekt och projekt i landet som också behöver genomföras för att hela landet ska leva. Stockholm-Oslo är ett av dem.</p><p>Fru talman! Goda kollegor! Det är ett väl underbyggt projekt som det argumenteras väl för. Det är också därför det lyfts fram i Trafikverkets förslag till ny nationell plan för transportinfrastruktur, som är ett förslag till fördelning av insatser i hela landet och som tills helt nyligen har varit på remiss. Landets regioner, kommuner och näringslivsorganisationer har fått tycka till om ett konkret förslag utifrån den proposition som vi fattade beslut om i kammaren vid midsommartid i fjol.</p><p>Nästa steg i den processen är att den regering som nu sitter ska sammanställa inkomna svar på remisser och presentera ett förslag till beslut om nästa nationella transportplan. Det är så vi har fastställt transportplaner under modern tid i det här landet. Vi har en proposition, sedan ett konkret förslag från ansvarig myndighet som följs av ett remissförfarande där alla kommer till tals, och sedan knyter man ihop säcken.</p><p>Norge och Sverige som nationer är överens om att titta på möjliga vägar för att föra projektet framåt. Sverige har signalerat gentemot Norge, vilket jag uppfattar också har bemötts, att vi är beredda att föra en dialog om det fortsatta arbetet med att förbättra förbindelsen mellan Sverige och Norge.</p><p>Fru talman! Vad är det då jag vänder mig emot? Jo, genom att agera på det sätt som en majoritet av utskottet vill göra riskerar vi att mycket allvarligt rubba det förtroende som finns för en beslutsprocess som vi har tillämpat i landet under mycket lång tid: att vart fjärde år fastställa och förnya den nationella planen för transportinfrastruktur. Det kommer att upplevas som att riksdagen i efterhand intervenerar i det arbete som landets regioner, näringsliv med flera har lagt ned arbete och remissförfarande på genom att man, som jästen efter degen, kommer med ett i sig härligt, väl motiverat och mycket angeläget projekt och stoppar in det i efterhand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Centerpartiets ställningstagande är alltså inte emot projektet Stockholm-Oslo. Vi konstaterar tvärtom att det är framlyft som ett mycket angeläget projekt i det förslag som har varit ute på remiss. Det vi är emot är att riksdagen genom ett tillkännagivande mitt under pågående beredning av inkomna remisser agerar på ett sådant sätt att det riskerar att skada förtroendet för det arbete som läggs ned. Det är det som den starka invändningen gäller.</p><p>Agerandet är ovanligt, och det är illavarslande. Jag är dessutom rädd att det kan riskera att bli en björntjänst gentemot det utpekade framlyfta projektet Oslo-Stockholm 2.55.</p><p>Fru talman! Som om inte detta räckte följs detta förslag till tillkännagivande av ett särskilt yttrande från en av initiativtagarna till tillkännagivandet. Det är lite ovanligt. Jag tror att fler än jag undrar hur Kristdemokraterna resonerar när de genom att först föreslå ett tillkännagivande sparkar in ett nytt, stort, dyrt och ofinansierat objekt för att i nästa stund i ett särskilt yttrande framhålla helt andra objekt. Jag är säker på att nästa talare kommer att klargöra detta, fru talman.</p><p>Centerpartiet yrkar bifall till reservation nummer 2.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H901TU9",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:51"
  }
}