{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ali Esbati talar om den röda tråden i Vänsterpartiets klimatpolitik. Jag kan konstatera att den röda tråden i Vänsterpartiets klimatpolitik är att man klipper av den när det väl gäller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>När det väl finns möjlighet att ta ställning för klimatomställning och mot ökade fossilsubventioner säger Vänsterpartiet nej. I finansutskottet presenterade Miljöpartiet ett förslag som hade en bättre fördelningsmässig profil, där vi alltså gav mer till människor som har små marginaler och mindre till rika bilägare i storstäderna. Men vi såg dessutom till att göra det på ett sätt som stöder klimatomställningen i stället för att försena den.</p><p>Det förslag som Vänsterpartiet i stället ställer sig bakom ger mindre till en ensamstående mamma som inte ens har råd att ha en bil. I Miljöpartiets förslag ger vi alltså 4 000 kronor i stöd till alla på landsbygden, även till dem som är mindre bemedlade. Vi halverar momsen på livsmedel, höjer nivåerna i försörjningsstödet, riktar ett stöd till kollektivtrafiken och höjer elbilsbonusen, studiestödet och stödet till garantipensionärerna.</p><p>Vänsterpartiet gör det i stället billigare att tanka Putins bensin och pausar reduktionsplikten. Sedan kallar man det för klimatpolitik. Det är motsatsen, herr talman.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:44"
  }
}