{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De som lyssnar på denna debatt kan få ett närmast schizofrent intryck av Moderaterna. Den ena moderaten står och säger att det är lite komplicerat och svårt, medan den andra moderaten säger att det är plättlätt och inga problem. Det är ju två helt olika bilder av verkligheten, men tyvärr tror jag att Edward Riedl har mycket mer rätt än Niklas Wykman i beskrivningen av hur verkligheten ser ut.</p><p>Jag har presenterat ett stort åtgärdsprogram, på kort sikt 13 miljarder kronor för olika insatser för att stötta det svenska folket nu när det är stora prisökningar på bensin, diesel och el. Det handlar om att sänka dieselskatten till EU:s lägsta nivå. Där verkar vi vara överens. Det jag har uttryckt mig lite hårdare om är när man beskriver det som att det går att sänka skatten mer. Det är inte sant, och denna debatt har lite grann visat hur Moderaterna backar runt det.</p><p>Man kan fundera på om man kan kompensera hushåll på andra sätt, och det är exakt vad vi har föreslagit genom en särskild drivmedelskompensation till hushåll som äger en bil. Om man jämför med Moderaternas temporära skattesänkning på tre månader ser man att vårt paket faktiskt ger mer pengar till ett genomsnittligt hushåll än vad Moderaternas paket gör.</p><p>Jag tycker alltså att man ska vara lite flexibel i detta läge och se på vilken väg framåt som ger hushållen mer pengar i plånboken för att hantera denna situation. Sedan måste vi också långsiktigt göra oss mindre beroende av rysk olja och gas i Europa. Detta är viktigt. Kriget har visat att priserna sticker i väg om vi fortsätter att vara beroende på det sätt som vi är. Därför har vi unika tillgångar i Sverige, också i form av svensk skog, som gör att vi kan tillverka vårt eget biodrivmedel och göra oss oberoende av Ryssland. Detta skapar jobb och tillväxt i hela landet, och det är väldigt viktigt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}