{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är väldigt stolt över att den budget som i dag styr Sverige och som Moderaterna har medverkat till att lägga fram innebär en ökad satsning på laddinfrastruktur med 1 miljard och en rekordstor satsning på infångning och lagring av koldioxid - det handlar om upp till 4 procent av Sveriges samlade utsläpp. Jag är väldigt stolt över att det är den största miljö- och klimatbudget som har passerat den här kammaren.</p><p>Jag är stolt över rätt många saker. Jag är också stolt över att vi till skillnad från Centerpartiet pratar allvar om svensk energiförsörjning, om kärnkraften och om alla fossilfria kraftslag. Den nedmontering av den svenska elförsörjningen som den här regeringen och flera partier, inklusive Centerpartiet, har medverkat till är det största hotet mot Sveriges klimatomställning över huvud taget.</p><p>Jag är även väldigt stolt över att en röst på Moderaterna till skillnad från Centerpartiet skulle innebära en regering med en skogspolitik som är en helt annan än den vi har i dag och som faktiskt kan säkerställa att vi får fram den råvara som krävs i dagens läge, där vi importerar 85 procent av allt biobränsle.</p><p>Det är bara en rad viktiga aspekter på varför jag tror att klimatomställningen skulle bli en större framgång med en moderat borgerlig regering än med dagens vänsterregering, som har Centerpartiets stöd.</p><p>Jag råder Rickard Nordin att lyssna in vad som framförs av hushållen och av Lantbrukarnas Riksförbund, LRF. Lantbrukarna går nu på knäna runt om i landet. LRF säger att vi behöver en halvering av reduktionsplikten framöver. Ska vi stärka svensk livsmedelsförsörjning och säkerställa att vi kan få fram all den mat som krävs på bordet i till exempel det utsatta läge vi nu befinner oss i krävs ett helhetstänk.</p><p>Som en kollega var inne på tidigare: Även med de justeringar som görs nu kommer priserna fortsatt att vara väldigt höga för svenska hushåll och företag. Det måste finnas en balans. Framför allt måste regeringen och andra partier möta upp med andra rimliga åtgärder. Det gäller till exempel laddinfrastrukturen. Ökar vi på den utbyggnaden tror jag att vi verkligen snabbar på elektrifieringen av transportsektorn.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU31",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:38:56"
  }
}