{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "57d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! EU-samarbetet garanterar fred och stabilitet mellan medlemsstaterna. Med det svenska EU-medlemskapet är vi med och förankrar just denna stabilitet. Vikten av detta grundläggande fundament kan inte nog understrykas. I dag gör historien sig påmind med Rysslands aggressiva agerande mot Ukraina. Ett sådant agerande måste mötas av en stark och enad europeisk röst i mycket nära samspel med våra transatlantiska partner.</p><p>Utöver detta skaffar Kina sig ökat globalt inflytande medan Europa tappar i konkurrenskraft. Inom unionen ser vi en ökad gränsöverskridande brottslighet, ett fortsatt högt migrationstryck mot EU:s yttre gränser och EU-interna slitningar i arbetet med att sänka våra utsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk debatt</p><p>EU-samarbetet har inte alla lösningar och ska inte heller ha alla lösningar. Men Europasamarbetet är den främsta arenan för att hitta gemensamma lösningar på problem som Sverige inte kan lösa på egen hand. Det handlar om att vi med vårt EU-medlemskap får ta del av friheter och möjligheter som vi annars inte hade haft. Det är just detta, det vill säga förmågan att lösa gränsöverskridande problem och friheten för människor och företag att fullfölja sin potential utan onödiga hinder, som är EU:s styrkor och som ska vara EU:s fokus.</p><p>Det är uppenbart att mycket kan göras för att EU ska fungera bättre. Sårbarheter som coronapandemin har blottlagt behöver adresseras. Våra ekonomier behöver så fort som möjligt öppnas upp igen. EU:s fyra friheter måste återigen gälla, även i praktiken: fri rörlighet för personer, för varor, för tjänster och för kapital.</p><p>Herr ålderspresident! Om knappt ett år tar Sverige över EU:s ordförandeklubba. Det ger en stor möjlighet att stärka Sveriges inflytande i det europeiska samarbetet, och tro mig, behovet är minst sagt stort efter snart åtta år av de S-ledda regeringarnas misskötsel av EU-politiken.</p><p>När andra medlemsländer har sökt Sveriges stöd har regeringen valt att inte agera, trots att det har handlat om för Sverige helt avgörande frågor, såsom den svenska skogen. Sverige behöver bli mycket bättre på att bygga allianser med likasinnade medlemsländer.</p><p>När de S-ledda regeringarna väl har visat engagemang har det varit i fel frågor. Med den sociala pelaren har regeringen satt Sveriges arbetsmarknadsmodell på spel. Det är mycket allvarligt.</p><p>Sverige behöver en regering med högre ambitioner för EU-arbetet och genomtänkta prioriteringar.</p><p>Moderaterna anser att fem områden ska prioriteras.</p><p>För det första: ökad tillväxt och mer frihandel.</p><p>EU:s inre marknad är själva kärnan i det europeiska samarbetet. Nästan tre fjärdedelar av Sveriges export går till den inre marknaden, och den utgör en språngbräda för svenska företag ut i världen. Därför är det oroande att vissa länder vill se ökad protektionism och överstatlig detaljreglering. Tvärtom behövs reformer för en friare handel och minskad regelbörda, inte minst vad gäller tjänster och digitala produkter.</p><p>Sverige ska vara pådrivande för att EU etablerar fler internationella handelsavtal. Om vi lyckas med detta stärker vi Europas och Sveriges motståndskraft.</p><p>För det andra: Gör Sverige tryggare genom ett effektivare brottsbekämpande samarbete.</p><p>Enligt EU:s polismyndighet Europol har den organiserade brottsligheten inom EU aldrig tidigare varit ett så stort hot såväl mot medborgare som mot våra samhällen. Den är systemhotande. Det ser vi inte minst här hemma i Sverige.</p><p>Moderaterna har ett omfattande kriminalpolitiskt program även för den europeiska nivån. Det handlar bland annat om att stärka Europol genom att ge det större befogenheter och göra det mer operativt. Även informationsutbytet mellan nationella polismyndigheter och EU:s informationssystem behöver stärkas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk debatt</p><p>För det tredje: en mer effektiv och modern klimat- och energipolitik.</p><p>Sverige har en unik möjlighet att bli Europas gröna kraft och tillsammans med övriga EU visa omvärlden att det går att kombinera fler jobb och ökat ekonomiskt välstånd med minskade utsläpp. Smutsigt kol och rysk gas måste fasas ut till förmån för fossilfria energislag som kärnkraft och förnybart. Sätt pris på utsläppen och satsa på grön teknik och innovation.</p><p>Den svenska skogen ska inte detaljstyras från Bryssel. I stället måste man förstå dess potentiella kraft i klimatomställningen.</p><p>För det fjärde: Stärk utrikes- och säkerhetssamarbetet.</p><p>I tider av kris prövas EU:s styrka och sammanhållning. Ryssland ska inte tillåtas underminera suveräna nationers rätt att forma sin egen framtid. EU måste stå upp för den europeiska säkerhetsordningen. EU är inte Nato, men EU har andra muskler. Om sanktionsverktyget används tillräckligt kraftfullt behöver även Putin lyssna.</p><p>Det är i syfte att stärka EU:s motståndskraft i just sådana här kriser som den gemensamma utrikes- och säkerhetspolitiken behöver stärkas ytterligare. Det handlar bland annat om att slopa enskilda länders möjlighet att blockera EU-gemensamma säkerhetsstrategier.</p><p>EU-länderna blir starkare när de talar med en och samma röst i stället för var och en för sig.</p><p>Slutligen och för det femte: få på plats en fungerande migrationspolitik.</p><p>Det här är en ödesfråga för EU och Sverige. Vi behöver få bättre koll på invandringen. 60 procent av dem som söker asyl i EU i dag saknar asylskäl, och endast 30 procent av dem som har fått ett utvisningsbeslut återvänder.</p><p>Invandringen till Sverige måste minska, inte minst för att vi ska kunna bryta segregationen och stoppa framväxten av skuggsamhällen.</p><p>De pågående förhandlingarna om en ny europeisk migrationspolitik måste landa i ett system där tidigare stora mottagare som Sverige får rabatt i ansvarsfördelningen.</p><p>Herr ålderspresident! På EU-nivå är det ofta de länder som vågar gå före, ta plats och ställa krav som får inflytande. Sverige måste bli bättre på att använda Europasamarbetet för att få genomslag för svenska intressen. Det kräver genomtänkta prioriteringar och högre ambitioner. Den svenska regeringen saknar båda.</p><p>När vi går till valurnorna om åtta månader är det inte bara för att välja en ny inriktning för Sverige utan också för att välja hur Sverige som land ska påverka på den europeiska nivån. Sverige behöver en borgerlig regering som på riktigt tar arbetet i EU på allvar.</p><p>(Applåder)</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:33"
  }
}