{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i Polismyndighetens arbete med information till brottsutsatta ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Att brottsutsatta får den information de har rätt till är otroligt viktigt. Det handlar om möjligheten till ett bra stöd och skydd. Det handlar om att förbättra förutsättningarna för att på ett bra sätt kunna medverka vid utredningar, och det gynnar såväl rättsprocessen som det ökar förtroendet inom hela området.</p><p>Om detta råder politisk enighet. Som ordförande i justitieutskottet välkomnar jag granskningen av Polismyndighetens information till brottsutsatta. Man ringar in flera brister som gör att arbetet inte är så effektivt som det skulle kunna vara och lägger fram bra och avvägda rekommendationer. Polismyndigheten svarar tydligt och tycker att rekommendationerna är relevanta samt pekar på att de är en del av det pågående arbetet i myndigheten. Konkreta förbättringar har också redan gjorts.</p><p>Herr talman! Så långt inga konstigheter. Men det är nu det intressanta börjar. Moderaterna och det högerkonservativa blocket instämmer i grunden i att det här är viktiga frågor. Det hörde vi av föregående talare. Man instämmer i granskningen som har gjorts av Riksrevisionen, man instämmer i rekommendationerna till myndigheten och man till och med noterar att regeringen särskilt kommer att följa arbetet.</p><p>Räcker det så? Nej, såklart inte. Moderaterna ställer sin vana trogen frågorna: Kan vi KU-anmäla någon? Kan vi föreslå ett utskottsinitiativ? Kan vi gå till storms i frågan för att på det sättet sätta bilden av att regeringen inte gör det regeringen ska, att problemen är bra mycket större än de egentligen är eller att det här är en fråga som bara Moderaterna driver?</p><p>I dag föreslår man ett tillkännagivande för att visa handlingskraft i denna viktiga fråga, att riksdagen ska säga till regeringen att regeringen ska göra det regeringen redan har sagt och att man ska följa upp det Polismyndigheten redan har påbörjat.</p><p>Det där förändrar inte sakfrågan. Det där är ett jättetydligt och bra exempel på rätt dålig oppositionspolitik.</p><p>Jag tycker att det här på ett bra sätt sammanfattar vikten av dessa frågor, det viktiga arbetet som myndigheten själv gör och det tydliga beskedet att regeringen kommer att följa upp det här.</p><p>Det finns inget skäl att rikta det här tillkännagivandet till regeringen i detta läge. Jag yrkar bifall till vår reservation.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H901JuU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:55"
  }
}