{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:240 om statliga bolag och osund transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Det har skett en förändring. Jag slutade på trafikpolisen 2007. På enheten i Skara där jag jobbade var det tre turlag som jobbade i yttre tjänst och nio tjänstemän i varje turlag. Vi kunde täcka veckans dagar hyggligt bra för att göra kontroller. Vi hade rätt bra grepp om vad som hände ute på våra vägar i vårt distrikt. Vi rapporterade flitigt om det som var fel.</p><p>När jag pratar med mina gamla kollegor nu får jag höra om en utveckling inom polisen som gått rakt ned i källaren. I Skara är det i dag ungefär fem man som jobbar med kontroller. De har dessutom tekniska undersökningar av trafikolyckor och annat som tar tid. Den här utvecklingen har vi sett över hela riket. Lagskärpningar hjälper inte om det inte finns någon där ute på asfalten som fysiskt stoppar fordon, gör kontroller och rapporterar när det är fel.</p><p>Den här utvecklingen har skapat en marknad i Sverige som har låtit den kriminella delen växa. Polisen gjorde redan 2012 en utredning, en rapport, som visar att den olagliga trafiken är kopplad till annan kriminell verksamhet och är en ekonomisk motor. Man investerar i annan kriminalitet - narkotika och sådana där saker. Allt det elände vi ser runt omkring oss har en koppling till den olagliga trafiken. Det är där man har logistikflödena, transporterna med vapen och ammunition och så vidare. Man skapar därmed den ekonomiska kraften för att driva sin kriminalitet vidare. Ska vi komma till rätta med detta måste vi ha fler kontroller på väg. Jag hoppas innerligt att statsrådet är med och hjälper till att få det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910240",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:42"
  }
}