{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:317 om nästa steg för att utveckla besöksnäringen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6053ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "125",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Peter Helander för en viktig interpellation och en bra debatt.</p><p>Diskussionen om hastighetssänkningarna tycker jag är viktig. Vi ska vara stolta över det trafiksäkerhetsarbete vi har i Sverige. Vi har det lägsta antalet skadade och döda i trafiken någonsin. Det är tack vare nollvisionsarbetet, där vi utformar transportinfrastrukturen på ett sätt som minskar frontalkollisionerna. Det gör att färre dör i trafiken.</p><p>Trafikverket har också ibland arbetat med att sänka hastigheten i väntan på mitträcken och andra trafiksäkerhetshöjande åtgärder. Jag har reagerat på det genom att vara tydlig med att jag ser att det finns en fara i detta. Det måste finnas andra sätt att möta trafiksäkerhetsutmaningen än att generellt sänka hastigheten på längre pendlingssträckor. Det har också gett resultat. Jag noterar att Trafikverket har avbrutit en del av det hastighetssänkningsarbete som pågått. Vi har varit tydliga i direktiven till Trafikverket - man ska titta på olika sätt att öka trafiksäkerheten utan att för den skull generellt sänka hastigheten på längre vägar.</p><p>En väg att gå - och det var det vi gjorde i den föregående nationella planen - är att vi från nationell nivå hjälper regionerna och länsplanerna med att finansiera mitträcken. Det är tufft om utrymmet i länsplanerna. Även om vi nu ökade från regeringens sida med 8 procent är det en tuff utmaning att se till att pengarna räcker till allt. Då kan vi skjuta till medel nationellt för att finansiera till exempel fler mitträcken och på det sättet bibehålla eller till och med öka hastigheten och samtidigt undvika att trafiksäkerheten försämras.</p><p></p><p>I övrigt anser jag att det är viktigt att vi fortsätter att ha en debatt om hur besöksnäringen kan utvecklas. Vi får väl se om vi möts i Jämtlandstriangeln, längs cykelvägarna eller i Vasaloppet. Det återstår att se, men tack för en bra debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910317",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:34"
  }
}