{
  "anforande": {
    "dok_hangar_id": "5112674",
    "dok_id": "H90932",
    "dok_titel": "Protokoll 2021/22:32 Tisdagen den 23 november",
    "dok_rm": "2021/22",
    "dok_nummer": "32",
    "dok_datum": "2021-11-23 00:00:00",
    "avsnittsrubrik": "Behandling av personuppgifter vid Försvarsmakten och Försvarets radioanstalt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9eea832a-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "ClasGöran Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag och avslag på samtliga reservationer.</p><p>Omvärldsläget har försämrats, och den militära aktiviteten i närområdet har ökat över tid. Vi befinner oss i en säkerhetspolitisk miljö där vi står inför en rad stora utmaningar. Det handlar bland annat om statsaktörer med intresse av att spionera på Sverige. Det handlar om cyberattacker, terrorism och kriminella ligor. Den antagonistiska hotbilden är bred med globala kopplingar.</p><p>En god försvarsunderrättelseförmåga är därför en förutsättning för Sveriges möjligheter att föra en självständig och aktiv utrikes, försvars- och säkerhetspolitik. Det handlar om kartläggning av yttre hot mot vårt land. Försvarsunderrättelser är viktiga för tidig förvarning, för att utveckla krigsorganisationen, för utveckling av förmågor att möta olika typer av hot mot landet på ett ändamålsenligt sätt och för att regeringen i rätt tid ska kunna fatta beslut om exempelvis beredskapshöjande åtgärder.</p><p>Av hotens karaktär på global nivå följer även behovet av en utvecklad och mer effektiv nationell och internationell samverkan mellan säkerhets- och underrättelsemyndigheter. I enlighet med vad regeringen anförde i propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> bör försvarsunderrättelseförmågan stärkas och utvecklas.</p><p>Fru talman! I den proposition som kammaren behandlar i dag föreslår regeringen två nya lagar om personuppgiftsbehandling vid Försvarsmakten och Försvarets radioanstalt. Förslaget är en del av den stora dataskyddsreform som har genomförts i Sverige i samband med tillkomsten av EU:s dataskyddsförordning. De nya lagarna föreslås ersätta Försvarsmaktens och Försvarets radioanstalts nuvarande särskilda lagar om personuppgiftsbehandling från 2007. Regeringen föreslår också vissa tydliggörande ändringar i lagen om signalspaning i försvarsunderrättelseverksamhet.</p><p>Förslagen bygger på två utredningsbetänkanden som har remissbehandlats. Propositionens förslag medför ökad tydlighet, möjliggör ett effektivare samarbete mellan myndigheter i Sverige och utomlands och möjliggör dessutom ett ökat integritetsskydd för den enskilde. Balansen mellan integritetsskydd och effektivitet genomsyrar de nya lagarna.</p><p>Den nya lagen för Försvarsmakten föreslås gälla för all behandling av personuppgifter i myndighetens verksamhet som rör Sveriges försvar och säkerhet. Den lagen blir därmed i stort sett heltäckande för Försvarsmaktens behandling av personuppgifter. Den nya lagen för Försvarets radioanstalt föreslås gälla för behandling av personuppgifter inom myndighetens försvarsunderrättelse, utvecklings- och informationssäkerhetsverksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandling av person-uppgifter vid Försvars-makten och Försvarets radioanstalt</p><p>Genom de nya lagarna om behandling av personuppgifter skyddas fysiska personers grundläggande rättigheter och friheter samtidigt som det säkerställs att Försvarsmakten och Försvarets radioanstalt kan behandla och utbyta personuppgifter med andra aktörer på ett ändamålsenligt sätt. Lagarna ska tillämpas i stället för EU:s dataskyddsförordning och dataskyddslagen.</p><p>Fru talman! I den allmänna debatten har det framförts ett antal mytbildningar med anledning av regeringens proposition. Jag vill i dag tydliggöra vad det är som gäller på området.</p><p>För det första har det påståtts att genom samarbetet med andra länders underrättelsetjänster kommer nu lagen att medföra att utländska underrättelsetjänster ska kunna beställa signalspaning av Försvarets radioanstalt. Detta stämmer inte.</p><p>Det är väl känt att inget land på egen hand kan inhämta ett fullständigt underrättelseunderlag till stöd för sin utrikes-, säkerhets- och försvarspolitik eller för kartläggning av yttre hot mot landet. Utbyte av underrättelser och samarbete om metodik är därför centrala inslag i all försvarsunderrättelseverksamhet och inte minst i Försvarets radioanstalts signalspaningsverksamhet. Enligt regeringens förslag ska Försvarets radioanstalt få signalspana enligt de befintliga ändamålen som anges i lagen - om det är nödvändigt för att fullgöra ett internationellt samarbete på försvarsunderrättelseområdet - även om företeelserna inte är riktade mot Sverige eller svenska intressen.</p><p>Enligt förslaget kan alltså Försvarets radioanstalt till exempel få signalspana i syfte att inhämta uppgifter som rör internationell terrorism eller främmande makts agerande, men där uppgifterna inte i första hand är av svenskt intresse. Det är nämligen så att även om samarbetande länders underrättelsebehov ofta sammanfaller på en övergripande nivå kan de enskilda behoven skilja sig åt i fråga om detaljerna.</p><p>Ett sådant exempel är den internationella terrorismen som utgör ett påtagligt hot för många länder, men där ett visst land kan ha ett särskilt intresse för specifika celler inom internationellt agerande terroristgrupper som bedöms utgöra ett hot mot det egna landet eller mot det egna landets intressen.</p><p>Fru talman! För det andra har det påståtts att förslaget innebär att Försvarets radioanstalt kan signalspana för en annan stats räkning utan att det finns koppling till svensk säkerhet eller svenska säkerhetsintressen. Detta stämmer inte.</p><p>Förslaget innebär att Försvarets radioanstalt under vissa förutsättningar får signalspana mot företeelser som inte rör Sverige eller svenska intressen om det är nödvändigt för ett utlandssamarbete i underrättelsefrågor som Försvarets radioanstalt deltar i. Det rör sig inte minst om samarbeten som ur det svenska perspektivet ytterst syftar till att utöka och utveckla den svenska försvarsunderrättelseförmågan. Det är naturligtvis av svenskt säkerhetsintresse att denna typ av underrättelsesamarbete kan genomföras.</p><p>De myndigheter som bedriver försvarsunderrättelseverksamhet får samarbeta i underrättelsefrågor med andra länder och internationella organisationer endast under förutsättning att syftet med samarbetet är att tjäna den svenska statsledningen och det svenska totalförsvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandling av person-uppgifter vid Försvars-makten och Försvarets radioanstalt</p><p>De uppgifter som myndigheterna lämnar till andra länder och internationella organisationer får inte vara till skada för svenska intressen. Detta gäller enligt nuvarande reglering, och det fortsätter att gälla med den nya regleringen. Jag vill tydligt understryka att det inte finns utrymme för några villkorslösa inslag i internationella samarbeten inom försvarsunderrättelseverksamheten.</p><p>Påståendena om att de föreslagna lagändringarna skulle innebära att Försvarets radioanstalt skulle bli något slags beställningscentral för utländska underrättelsemyndigheter är totalt grundlösa och felaktiga. För att Försvarets radioanstalt ska få bedriva signalspaning enligt bestämmelsen krävs, utöver att det måste vara fråga om utländska förhållanden, en inriktning från regeringen liksom Försvarsunderrättelsedomstolens tillstånd. Verksamheten, inklusive internationella samarbeten, står dessutom under Statens inspektion för försvarsunderrättelseverksamhetens, Siuns, kontroll.</p><p>Fru talman! För det tredje har det påståtts att förslaget medför att utländska underrättelsetjänster får direktåtkomst till kablar genom Sverige. Detta är direkt felaktigt.</p><p>När det sedan gäller frågan om direktåtkomst för utländska myndigheter vill jag särskilt framhålla att den inte har någon koppling till propositionens förslag till ändring i lagen om signalspaning i försvarsunderrättelseverksamhet rörande signalspaning vid internationellt samarbete. Direktåtkomst avser personuppgiftsbehandling inom ramen för Försvarets radioanstalts bearbetnings- och analysprocesser av inhämtade signaler.</p><p>Det kan uppstå situationer då ett akut terrorhot, eller något annat hot, kan avvärjas genom samarbete mellan svenska och utländska myndigheter eller organisationer och där direktåtkomsten kan vara av stor betydelse för att underlätta gemensam bearbetning och analys av den tillgängliga informationen.</p><p>Lagförslaget möjliggör att Försvarets radioanstalt kan medge en samarbetspartner direktåtkomst till viss information under vissa förutsättningar men medför inte automatiskt att så sker. De närmare förutsättningarna ska anges i lag, förordning eller genom regeringens beslut.</p><p>Försvarets radioanstalt måste därtill, enligt gällande bestämmelser om sekretess, säkerhetsskydd och dataskydd, bedöma om direktåtkomst bör medges en utländsk samarbetspartner. Jag vill understryka att direktåtkomst inte på något sätt innebär att en utländsk partner kommer att få fri åtkomst till svenska kablar eller till samtliga av Försvarets radioanstalts insamlade uppgifter. Alla påståenden om något annat är helt felaktiga.</p><p>Förslaget om direktåtkomst handlar om att för vissa särskilda situationer möjliggöra ett effektivare bearbetnings- och analyssamarbete, naturligtvis hela tiden med beaktande av tillämpliga bestämmelser om skydd för Försvarets radioanstalts verksamhet och för den enskildes integritet.</p><p>Fru talman! För det fjärde har det påståtts att det saknas granskning och kontroll av FRA:s verksamhet. Detta stämmer inte heller.</p><p>Signalspaning vid FRA och FRA:s behandling av personuppgifter granskas löpande av Siun, Statens inspektion för försvarsunderrättelseverksamheten. Siun har full insyn i FRA:s verksamhet, och granskning sker regelbundet, bland annat av FRA:s internationella samarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandling av person-uppgifter vid Försvars-makten och Försvarets radioanstalt</p><p>Personuppgiftsbehandlingen vid FRA granskas av Integritetsskyddsmyndigheten, före detta Datainspektionen. Det finns även ett integritetsskyddsråd som fortlöpande har insyn i de åtgärder som FRA vidtar för att säkerställa integritetsskyddet. All inhämtning genom signalspaning förutsätter tillstånd av Försvarsunderrättelsedomstolen, och i annat fall får inhämtning inte ske.</p><p>Fru talman! Vad gäller Europadomstolens dom vill jag också tydliggöra vad domen innehöll. Domstolen fann i sin dom i målet Centrum för rättvisa mot Sverige den 25 maj i år att den svenska signalspaningslagstiftningen i huvudsak är förenlig med de krav som domstolen har uppställt. Domstolen konstaterar att signalspaningsverksamhet i försvarsunderrättelseverksamhet i sig inte strider mot Europakonventionen och framhåller särskilt i sin dom att den svenska lagstiftningen innehåller tydliga regler avseende vilka syften som kan rättfärdiga signalspaning samt hur förfarandet går till.</p><p>Europadomstolen identifierar några brister i det svenska systemet. En av bristerna kommer att åtgärdas genom att det i den nya lagen om behandling av personuppgifter vid Försvarets radioanstalt införs ett krav på FRA att analysera och bedöma huruvida en utländsk mottagare av personuppgifterna erbjuder ett tillräckligt skydd för dem. Detta är ett tydliggörande av den ordning som FRA sedan tidigare tillämpar.</p><p>I enlighet med vad regeringen har aviserat i propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> och även i den nu aktuella propositionen anser regeringen att en särskild utredare bör ges i uppdrag att göra en översyn av lagen om signalspaning i försvarsunderrättelseverksamhet. Vid en sådan översyn kommer Europadomstolens övriga synpunkter att behandlas.</p><p>Vi vidtar nu för svensk försvarsverksamhet och därmed för Sverige viktiga åtgärder. Vi måste ställa oss frågan om vi som demokrati har rätt att försvara oss eller inte. Det handlar om att vi ska kunna samarbeta med andra demokratiska nationer för att bygga upp en motståndskraft mot antagonistiska hot mot våra öppna och fria samhällen. Det handlar också om att stärka demokratins motståndskraft i Sverige.</p><p>Regeringen har aviserat att man kommer att återkomma med övriga delar som rör författningar efter genomförd lagöversyn. Det innebär inte att det finns några skäl att låta hela eller delar av propositionen anstå till dess att en sådan översyn är genomförd. Det är angeläget att Försvarets radioanstalt och Försvarsmakten redan nu får en modern personuppgiftsreglering och att nödvändiga tydliggöranden görs i lagen om signalspaning i försvarsunderrättelseverksamhet i fråga om Försvarets radioanstalts internationella samarbeten. Detta handlar i grunden om Sverige och svenska intressen.</p>",
    "intressent_id": "049290762318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:35:41"
  }
}