{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8cebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar Roza Güclü Hedin för välkomnandet. Jag ser verkligen fram emot att jobba med de viktiga frågorna i utbildningsutskottet.</p><p>Låt oss vara ärliga. För många elever fungerar skolgången ypperligt. De kliver upp på morgonen och springer närmast till skolan där de har sina kompisar. De känner att de har bra lärare och att de utvecklas och lär sig saker. Men för andra elever är det inte så. De kanske vaknar med en klump i magen, funderar på hur de ska klara ett kommande prov och känner stress.</p><p>Enligt statistiken är det 16 000 som går ut nian utan grundskoleexamen och en av fyra i årskurs 6 som får underkänt på de nationella proven i ett eller flera ämnen. Det är ett underkännande av hur skolan fungerar.</p><p>Vi kommer att debattera flera av Roza Güclü Hedins frågor till mig under vårens propositionsdebatter, så jag ber att få återkomma då. </p><p>Men vår inriktning är förstås att värna den viktiga valfriheten. Vi vill inte beskära den självklara rätten för föräldrar och barn att kunna välja oavsett bostadsområde.</p><p>Vi måste givetvis ha en helt annan kontroll över alla skolor. Det är illa att Skolinspektionen knappt har stängt en enda dåligt fungerande skola i Sverige, oavsett om vi pratar om fristående eller kommunala skolor. Skollagen måste skärpas, för så kan det inte fungera.</p><p>Det skolan behöver är höga förväntningar på eleverna, arbetsro, fokus på kunskap och bättre koll.</p><p>Herr talman! Vi har inte fungerande nationella prov som är jämförbara. De är betygsgrundande men går inte att jämföra över tid, och utan central rättning går resultaten inte att jämföra mellan skolor. Här har riksdagen varit tydlig men regeringen fallerat.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU5",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:58"
  }
}