{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bbb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Upphandling inom den offentliga sektorn omsätter varje år omkring 700 miljarder kronor av våra gemensamma skattemedel. Vänsterpartiet anser att det ska råda ordning och reda vid offentlig upphandling. Arbetstagare som arbetar inom offentligt finansierade verksamheter som upphandlas ska garanteras sjysta löner och villkor. Skattemedel ska inte gå till företag som dumpar löner och arbetsvillkor.</p><p></p><p>Efter valet 2014 slöt Vänsterpartiet och Miljöpartiet en överenskommelse. En av punkterna handlade om att få bort social dumpning i offentlig upphandling. Den delen av överenskommelsen resulterade i propositionen <em>Nytt regelverk om upphandling</em>. Den antogs av riksdagen med vissa ändringar.</p><p>Beslutet innebär att de upphandlande myndigheterna från och med den 1 juni 2017 vid upphandlingar över tröskelvärdena ska ställa särskilda arbetsrättsliga krav, såsom krav på kollektivavtalsenliga villkor vad gäller lön, arbetstid och semester, om det är behövligt. Därmed garanteras arbetstagarna sjysta löner och villkor. På så sätt motverkas offentligt finansierad lönedumpning, och våra gemensamma resurser används på ett ansvarsfullt sätt.</p><p>Vi i Vänsterpartiet välkomnar det förbättrade regelverket även om vi, i likhet med fackföreningsrörelsen, hade velat se hårdare krav i samband med upphandling, däribland krav på tjänstepension och försäkring.</p><p>Fru talman! Ett problem som inte har åtgärdats genom det nya regelverket för offentlig upphandling är de långa underentreprenörskedjor som ofta präglar offentligt upphandlade projekt inom bygg- och anläggningsbranschen. Huvudentreprenörer tar ofta in flera led av underentreprenörer, vilket leder till långa kedjor. Detta kan till exempel innebära stora problem vad gäller samordning och kontroll på byggarbetsplatser. Ofta finns det omfattande brister vad gäller arbetsmiljö och arbetsvillkor längre ned i underentreprenörskedjorna. Svartjobb, skattefusk och låglönekonkurrens är vanligt förekommande.</p><p>Vänsterpartiet kan även konstatera att den lagstiftning om entreprenörsansvar för lönefordringar i bygg- och anläggningsbranschen som har införts inte heller löser dessa problem på ett ändamålsenligt sätt. Det krävs därför ytterligare åtgärder för att skapa ordning och reda vid offentlig upphandling.</p><p>Vi anser att det som huvudregel ska ställas krav på max två led av underentreprenörer vid offentlig upphandling. Därmed skulle möjligheterna till samordning och kontroll kunna stärkas.</p><p>Ett annat problem med nuvarande upphandlingslagstiftning uppmärksammades av medier under sommaren 2021. I samband med Trafikverkets upphandling av vakt- och broöppningsfunktionen på Hjulstabron tog en ny underentreprenör över driften. I samband med övergången till den nya entreprenören fick de anställda som erbjöds anställning hos den nya entreprenören ett betydligt sämre kollektivavtal och därmed avsevärt lägre lön.</p><p>Fru talman! Detta är ett återkommande problem vid offentliga upphandlingar. Grundproblemet är att lagstiftningen gör det möjligt för beställaren, i detta fall Trafikverket, att anta det anbud som är ekonomiskt mest fördelaktigt för beställaren - det vill säga lägsta möjliga kostnad inom ramen för lagstiftningens krav på kollektivavtalsenliga villkor.</p><p>Det innebär att företag som omfattas av kollektivavtal med lägre löner och sämre villkor väldigt ofta vinner upphandlingar. För de anställda innebär detta en successiv lönesänkning i samband med varje ny upphandling. Det här är ingenting annat än en form av statligt sanktionerad lönesänkningspolitik, fru talman.</p><p></p><p>För att vi ska komma till rätta med detta bör upphandlingslagstiftningen ses över. Det ska inte vara möjligt för beställaren att i samband med en ny upphandling anta anbud som innebär sänkta löner för de anställda. Anställda som vid en ny upphandling följer med från en entreprenör till en annan ska garanteras de löner och villkor som har gällt tidigare. Ett första steg mot förändring bör vara ett obligatoriskt krav på anbudsgivarna att redovisa vilken personalstyrka och vilka lönenivåer som ligger till grund för kostnadsberäkningarna.</p><p>Fru talman! Med detta sagt, och med förhoppning om att riksdagen också gillar ordning och reda på arbetsmarknaden och ogillar osund konkurrens och arbetslivskriminalitet, yrkar jag bifall till reservation 17.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901FiU34",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:15"
  }
}