{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:199 om färdtjänst som rättighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3658042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Bengt Eliasson, för en bra interpellationsdebatt! </p><p>Jag vill bara invända mot det sista som Bengt Eliasson sa. I väldigt mycket delar vi uppfattning här, det känner jag. Men skälet till att det blir ett avgörande i domstol är ju att de som är ansvariga för verksamheten - kommuner och regioner - väljer att agera på ett sätt som gör att frågan måste prövas i domstol. Som jag sa i mitt interpellationssvar finns det ingenting som hindrar att man tillämpar nuvarande regelverk mer generöst. Det är en ganska ny företeelse att man har börjat pröva regelverken mer restriktivt än tidigare. </p><p>Jo, ansvaret vilar alltså på kommuner och regioner, för det är de som har ansvaret för färdtjänsten. Det var ju riksdagen som en gång tog ställning till detta och slog fast att kommuner och regioner ska ha ansvaret, alltså att vi inte har statlig färdtjänst. Jag tror inte att någon skulle vilja ha en sådan utveckling. Skulle det visa sig att kommuner och regioner inte klarar av det ansvaret får vi naturligtvis vara beredda att gå fram med än mer detaljerad lagstiftning. Men det borde inte vara behövligt. Med det ansvar som kommuner och regioner har och med de resurser som står till förfogande bör man ställa sig frågan: Varför sker det nu en striktare tillämpning och prövning? Vilka politiska signaler ligger bakom?</p><p>Även om vi kan önska, hoppas och tro att alla partier står bakom den syn på funktionshindrade som vi har kommer vi inte ifrån det faktum att det, framför allt i två borgerligt styrda regioner, sker en mycket tuffare tillämpning när man prövar regelverket. Då handlar det om politiskt ansvarsutkrävande. Det ansvaret ska tas. Det ansvarsutkrävandet ska ske i kommuner och regioner, i Stockholmsregionen och i Skåneregionen. Visar det sig att politikerna där inte tar det ansvaret ska vi ha beredskap att agera på nationell nivå. Naturligtvis har jag beredskap för att i så fall gå fram med ytterligare åtgärder.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910199",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:32"
  }
}