{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:304 om Marockos brott mot mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Respekten för folkrätten är en hörnpelare i utrikespolitiken, och det gäller också respekten för de mänskliga rättigheterna. Detta är självklart i relation till Västsahara, som är en avkolonialiseringsfråga i FN. </p><p>Den internationella domstolen antog ett rådgivande yttrande om områdets status 1975. Det innebär att världssamfundet inte erkänner Marockos anspråk på suveränitet över territoriet. Sverige fortsätter att stödja en rättvis, hållbar och ömsesidigt godtagbar lösning på frågan om Västsahara, som tillfredsställer det västsahariska folkets rätt till självbestämmande i enlighet med folkrätten inklusive FN:s säkerhetsråds resolutioner. Sverige och EU förespråkar en politisk process för att få en lösning på Västsaharafrågan, och vi stöder FN:s ansträngningar.</p><p>Situationen på marken ser, precis som Lotta Johnsson Fornarve påpekar, sämre ut än på länge. Efter händelseutvecklingen i Guerguerat hösten 2020 har Polisario deklarerat att 1991 års vapenvila inte längre är i kraft. Det finns en risk för militär upptrappning med negativa regionala konsekvenser.</p><p>FN:s generalsekreterares tidigare sändebud, Horst Köhler, uppnådde framsteg i samtalen mellan parterna så sent som 2019. Tyvärr var han tvungen att avgå kort därefter. Men hans arbete visar att ett sändebud gör skillnad för möjligheterna att finna en långsiktig politisk lösning. Det var därför mycket glädjande att ett nytt FN-sändebud kunde tillsättas hösten 2021, bland annat efter flera uppmaningar från svensk sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min förhoppning är att det nya sändebudet Staffan de Mistura ska få till stånd en nystart för en FN-ledd politisk process. Sändebudet gjorde i början av året en rundresa i regionen och besökte Rabat, Tindouf, Nouakchott och Alger. Det är angeläget att sändebudet får stöd av parterna och av det internationella samfundet i sina ansträngningar för att återuppta en politisk process. Detta är något som Sverige konsekvent tar upp inom FN och EU och i våra bilaterala kontakter. Jag träffade själv FN-sändebudet de Mistura efter hans resa och bekräftade vårt stöd för hans arbete.</p><p>Vi för också en löpande bilateral dialog med Marocko om mänskliga rättigheter och vår folkrättsliga syn på Västsahara. Det är en dialog som är särskilt viktig just eftersom vi har olika syn när det gäller folkrätten i relation till Västsahara.</p><p>Som jag nämnde tidigare är demokrati och rättsstatens principer om mänskliga rättigheter viktiga komponenter också i EU:s dialog med Marocko, och frågorna lyftes upp i den gemensamma deklarationen som antogs i samband med att associeringsrådet mellan EU och Marocko hölls i juni 2019. Frågor som rör demokrati, jämställdhet och god samhällsstyrning samt främjande av mänskliga rättigheter utgör grundläggande element inom EU:s förnyade partnerskap med alla länder inom det södra grannskapet. </p><p>Jag håller med Lotta Johnsson Fornarve om att Minursos mandat ska omfatta en granskning av uppfyllandet av de mänskliga rättigheterna. Det är regeringens uppfattning, och vi fortsätter att framföra den.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910304",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:32"
  }
}