{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:122 och 123 om behovet av ökade kontroller på väg och åkerinäringens förtroende för polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig på vilka sätt jag avser att möta ökningen av den olagliga cabotagetrafiken. Vidare har Thomas Morell frågat mig vilka åtgärder regeringen avser att vidta för att allmänheten, och kanske främst åkerinäringen, ska återfå förtroendet för polisens förmåga att lösa brott samt vilka åtgärder regeringen avser att vidta för att allmänheten ska kunna nå polisen inom en rimlig svarstid. </p><p>Mot bakgrund av att båda interpellationerna berör Polismyndighetens verksamhet med koppling till trafikområdet besvaras de samlat. </p><p>Min företrädare Mikael Damberg besvarade en skriftlig fråga från Thomas Morell om behov av ökade resurser vid vägkontroller den 3 november, och på den frågan har jag samma besked att ge. </p><p>Regeringen har låtit en utredare kartlägga och analysera den nuvarande kontrollverksamheten på yrkestrafikområdet och ta fram förslag om detta. Betänkandet <em>Kontroller på väg</em> har remitterats och bereds nu inom Regeringskansliet.</p><p>Regeringen beslutade den 28 oktober 2021 om höjda sanktionsavgifter vid otillåtna cabotagetransporter i syfte att öka regelefterlevnaden. Sanktionsavgiften höjs från 40 000 kronor till 60 000 kronor. Förordningsändringarna innebär också att det nu preciseras vad som menas med en cabotagetransport enligt EU:s godsförordning. Även beställaransvaret justeras för att göra det tydligt att en otillåten transport inte behöver vara avslutad för att beställaren ska kunna hållas ansvarig. Det här är kraftfulla åtgärder för att minska de illegala transporterna på våra vägar.</p><p></p><p>Polismyndigheten redovisade under hösten det uppdrag som myndigheten fick förra året att utveckla myndighetens trafikarbete, inklusive kontroller av yrkestrafiken. Antalet ärenden avseende exempelvis olaga cabotage hade förra året ökat med närmare 450 procent jämfört med 2016. Antalet ärenden fortsätter att öka även i år. </p><p>Det är väldigt glädjande att Polismyndigheten uppger att trafiksäkerhetsarbetet prioriteras högt i myndigheten. Det är också positivt att myndighetens kontroller av yrkestrafiken väsentligt har ökat de senaste åren. Sett till antalet genomförda kontroller ligger flera kontrollslag, till exempel kontroll av kör- och vilotider samt flygande inspektion av nyttofordon, på en nivå som väl överstiger de åtaganden som anges i tillämpliga EU-direktiv. </p><p>Det är viktigt att antalet kontroller av yrkestrafiken fortsätter att öka, så det är välkommet att myndigheten redovisar i rapporten att resursen för kontroll av yrkestrafiken kommer att utökas under de kommande åren. Utbyggnaden av Polismyndigheten kommer att leda till en faktisk ambitionsökning också i trafiksäkerhetsarbetet, inklusive kontrollerna av yrkestrafiken.</p><p>Den rapport som Thomas Morell hänvisar till i sin andra interpellation har tagits fram i ett samarbete mellan Sveriges Åkeriföretag, Polismyndigheten och Larmtjänst. Det är mycket glädjande att detta samarbete bedrivs för att minska kriminaliteten och öka tryggheten längs våra vägar. </p><p>Enligt den senaste trygghetsundersökningen, NTU, är förtroendet för polisen fortsatt högt. 58 procent av befolkningen har mycket eller ganska stort förtroende för polisens sätt att bedriva sitt arbete. Detta är den högsta nivån i NTU hittills, och det är en ökning med hela 16 procentenheter sedan 2017.</p><p>Regeringen följer löpande utvecklingen av Polismyndighetens service. Andelen medborgare som är nöjda med polisens bemötande samt utförande av sitt ärende uppgick till 92 respektive 86 procent under 2020. Detta är goda resultat som dessutom visar på en positiv utveckling. De som uppger att Polismyndigheten har hög tillgänglighet uppgår till 58 procent. Polisens kontaktcenter hanterar över 1 miljon samtal årligen, och under perioden januari-september 2021 hanterades 73 procent av alla samtal inom fem minuter. </p><p>Antalet e-tjänster för att anmäla brott och utföra olika typer av ansökningsförfaranden har ökat, vilket också har bidragit till att öka tillgängligheten till 114 14. För pågående brott som ska anmälas är det SOS Alarm som ska kontaktas via 112.</p><p>En grundförutsättning för all operativ polisverksamhet är att polisen finns närvarande i samhället genom att förebygga brott, göra ingripanden samt utreda brott. Detta gäller även för att ytterligare förbättra situationen på vägarna. Här utgör utbyggnaden av Polismyndigheten en central del, och regeringen genomför en historisk satsning på myndigheten. Målet är att från ingången av 2016 till utgången av 2024 öka antalet polisanställda med 10 000, och vid halvårsskiftet hade antalet anställda ökat med 7 000. Enligt Polismyndigheten är målet möjligt att nå.</p><p>Jag kan konstatera att allmänhetens förtroende för polisen är starkt och att det har ökat de senaste åren. Det finns alltid möjlighet att ytterligare förbättra tillgängligheten, och jag vet att Polismyndigheten bedriver ett kontinuerligt och strategiskt arbete med att utveckla kontaktvägarna till och från myndigheten.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910122, H910123",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:01"
  }
}