{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:482 om ett förbud mot muslimska friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka skolministern för svaret.</p><p>Jag menar att hotet från islamismen blivit alltmer påtagligt. Jag menar också att Sverige, som en direkt följd av mångkulturalismen, massinvandringen och islamiseringen som följer i dess spår, på några få årtionden har gått från att vara ett av världens mest trygga och homogena länder till att bli raka motsatsen.</p><p>Islamisterna har de senaste åren eller årtiondena fått allt större utrymme, inflytande och makt i Sverige, med Socialdemokraternas goda vilja. Det islamistiska giftet sprids inte bara från många av de moskéer som nu finns på svensk mark, utan vi ser tyvärr liknande problematik i de muslimska friskolorna.</p><p>Redan 2003 gjorde journalisten Evin Rubar ett mycket uppmärksammat undersökande reportage kallat <em>I skolans våld</em>, där mycket grova missförhållanden på tio muslimska friskolor lyftes fram. Det framkom bland annat att skolor underlät att anmäla så pass grovt våld att det närmast kan jämföras med tortyr av skolbarn och att skolor också underlät att rapportera om uppenbart tvångsgifte.</p><p>Sedan dess har missförhållanden på en lång rad muslimska friskolor lyfts fram. Låt mig ge några exempel.</p><p>År 2017 avslöjade programmet <em>Kalla fakta</em> att Al-Azharskolan i Vällingby delade upp flickor och pojkar på skolbussen. Det visade sig att flickorna tvingades använda de bakre dörrarna och sitta längst bak, medan pojkarna använde de främre dörrarna och fick sitta längst fram. Även under skolans bönestunder delades eleverna upp, och flickorna fick sitta i ett rum och pojkarna i ett annat. Ett år senare rapporterades det dessutom att ägarna till friskolekoncernen hade häktats misstänkta för ekonomisk brottslighet och penningtvätt.</p><p>År 2018 avslöjade Svenska Dagbladet att Alsalamskolan i Örebro hade mottagit miljonbelopp av den muslimska skurkstaten Saudiarabien. Pengarna hade inkommit via en stiftelse, som också driver av Saudiarabien finansierade moskéer. Alsalamskolan har tidigare dessutom mottagit skarp kritik av Skolinspektionen, inte minst för sin könsdelade undervisning och oförmåga att följa kursplanerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu senast har vi kunnat läsa inte minst om Römosseskolorna i Göteborg, som varit väldigt uppmärksammade. Skolinspektionen meddelade i slutet av oktober i fjol att man avsåg att stänga skolorna efter den bristande kontrollen och tillsynen över verksamheten samt allvarlig ekonomisk misskötsamhet. Man har bland annat använt sig av bluffakturor för att slussa miljonbelopp vidare till islamister i Somalia.</p><p>Det ska även ha förts över flera miljoner till ett företag som bland annat har kopplingar till en individ som enligt Säpo utgör ett hot mot rikets säkerhet. Römosseskolorna i Göteborg har för övrigt tidigare kritiserats för att flickor med menstruation inte har varit välkomna till delar av undervisningen.</p><p>Herr talman! I sitt svar säger skolministern att den sekulära staten ska inta ett neutralt och opartiskt perspektiv i frågor om religion och inte lägga sig i medborgarnas religiösa och konfessionella övertygelser och identiteter.</p><p>Det innebär dock inte att man får göra precis vad som helst. Man har naturligtvis rätt till en personlig tro eller en icke-tro, men att tillåta skolor att drivas med islam och islamism som grund, med uppenbar särbehandling av flickor och pojkar och med målet att nedmontera och slå sönder vårt demokratiska samhälle och allt som det står för, är något helt annat. Jag undrar: Förstår inte skolministern detta?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H910482",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:32"
  }
}