{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Efter dessa gemenskapsaktiviteter ska vi gå tillbaka till ämnet. Jag vill börja med att yrka bifall till reservation 5.</p><p>Bistånd är viktigt, både för att bistå medmänniskor i akuta katastrofer och för att bidra till att lyfta människor och länder ur fattigdom till självförsörjande i demokratiska samhällen, där barnen får utbildning, där mänskliga och medborgerliga rättigheter försvaras och där man har förutsättningar att förverkliga sina livsdrömmar. Det bidrar till stabilare samhällen och en stabilare värld med mindre konflikter, där människor inte känner behov av att lämna hus och hem, familj, släkt, vänner och annat för att söka sig en bättre och tryggare tillvaro någon annanstans. </p><p>Riksrevisionens granskningar är alltid nyttiga och ger konkreta förslag om hur förbättringar kan uppnås, för bättre kostnadseffektivitet, för att bättre följa god förvaltning och för att minska risken för exempelvis korruption. </p><p>Därför är det också viktigt att regeringen följer de rekommendationer som ges - allt för att landets medborgare ska vara trygga i att varje krona används på absolut bästa sätt och verkligen går till det ändamål den är avsedd för. För att vi ska kunna utvärdera måste det finnas tydliga mål för verksamheten och att avsändaren, i det här fallet regeringen, Utrikesdepartementet och Sida, har gjort en analys av vilken organisation som är bäst lämpad att förverkliga de målen.</p><p>I föreliggande rapport är den övergripande slutsatsen att regeringens och UD:s hantering av kärnstödet, som alltså går utan öronmärkning, kan utformas mer ändamålsenligt. Riksrevisionen pekar på förutsättningar för bättre samverkan mellan regeringen och Sida gentemot organisationerna och lämnar några rekommendationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det är anmärkningsvärt att Riksrevisionen rekommenderar regeringen att säkerställa att det finns tydliga och uppföljbara mål för vad regeringen vill uppnå med de strategier som styr Sveriges kärnstöd. Vidare uppmanas regeringen att säkerställa att UD gör en dokumenterad riskanalys inför regeringens beslut om kärnstöd och att man regelbundet följer upp riskanalysen. </p><p>Riksrevisionens förslag låter ju minst sagt rimliga och nödvändiga. Jag blev ärligt talat både förvånad och rent av bestört över att det inte redan görs. </p><p>Herr talman! Kristdemokraterna värnar om biståndet, för solidariteten med människor i andra länder men också för ett gott förvaltarskap. För att upprätthålla legitimiteten för biståndspolitiken och enprocentsmålet måste varje skattekrona användas så effektivt som möjligt. Tyvärr pekar Riksrevisionens granskning på stora brister i regeringens sätt att hantera biståndet. </p><p>Regeringen behöver därför noga följa upp alla Riksrevisionens rekommendationer, särskilt dem som gäller rutiner och dokumentation. Regeringen behöver göra en helhetsöversyn av kärnstödet som metod för utbetalning av svenskt bistånd. Regeringen och UD behöver bättre kunna avgöra om kärnstöd till en viss organisation är det mest effektiva sättet att uppnå de svenska biståndspolitiska målen, och det behöver ske skyndsamt. </p><p>Den mest omfattande kritiken i Riksrevisionens rapport gäller just avsaknaden av tydliga mål för kärnstödet och bristande riskanalys av det. UD:s underlag tydliggör inte vilka omständigheter som har avgjort regeringens beslut om kärnstöd. Det gör det svårt att bedöma om biståndet bidrar till att svenska biståndsmål uppnås. Det går inte att följa hur de svenska pengarna används. </p><p>Regeringen behöver därför förbättra styrningen av UD genom tydligare direktiv. Samverkan mellan UD och Sida behöver också underlättas. Sida efterfrågar detta, men regeringen har inte följt upp det.</p><p>År 2014 gjorde Riksrevisionen en motsvarande granskning av det multilaterala biståndet. Då uppdagades liknande brister. Riksrevisionens kritik i den rapport vi nu debatterar ligger i linje med vad som anförs i en särskild utredning från OECD:s biståndskommitté Dac från 2019, det vill säga den granskning som regeringen och många andra gärna hänvisar till, eftersom vi generellt sett fick väldigt goda omdömen där. Dac konstaterar att svenskt bistånd är ambitiöst och skickligt genomfört, men det finns viss kritik mot Sveriges höga bidrag till olika FN-organ, ofta i form av kärnstöd. Svenska staten måste hantera hur organisationernas mål relaterar till de svenska biståndsmålen och till stor del förlita sig på organisationernas system för kontroll och uppföljning. Det innebär utmaningar som vi behöver jobba mer riktat med.</p><p>Herr talman! Att kanalisera biståndet genom ett trögt och många gånger ineffektivt FN-system är ett vårdslöst sätt att använda skattepengar på, och det riskerar att urholka legitimiteten för biståndspolitiken. Det krävs nytänkande. </p><p>De myndigheter och organisationer som administrerar biståndet måste parallellt stärkas för att upprätthålla en hög kvalitet. Det måste säkerställas att kapaciteten att administrera och följa upp biståndsinsatser är hög. Behoven i världen är stora, och medel ska inte gå förlorade på grund av dålig kontroll. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>FN gör många viktiga utvecklingsinsatser runt om i världen i en tid när vi ser att behoven ökar inom flera humanitära områden som bekämpning av hunger och att hjälpa människor ur fattigdom till självförsörjning. Men det är också ett faktum att flera FN-organ har kantats av skandaler och korruption. Så sent som i går kom nyheten att Finland fryser sina utbetalningar till FN i väntan på en egen utredning. Det är absolut nödvändigt att FN blir mer transparent, så att man kan följa pengarna och se att de hamnar där de är avsedda för att göra nytta för världens fattiga, för klimatet och för kvinnors rättigheter. </p><p>Svenska skattemedel får inte hamna i orätta händer. I och med att Sverige är en av de större givarna till FN har regeringen ett ansvar för att aktivt verka för att FN-organ reformeras och blir mer resultatinriktade, transparenta och effektiva. </p><p>De sista sekunderna av min talartid vill jag använda för att tacka kansliet och mina kamrater i utrikesutskottet för ett trevligt verksamhetsår. Jag önskar er allt gott och en god sommar vart ni än tar vägen i världen.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}