{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0b8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "205",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Återigen är jag glad att möta ett parti med vilket vi är överens om att det tjänar Sverige och världen väl att vi har 1 procent av bni i bistånd och arbetar tillsammans med för att fler rika länder i världen också ska ge mer i internationellt bistånd. Det är någonting som skulle bygga en tryggare och säkrare värld för oss alla.</p><p>Att bekämpa fattigdom och förtryck är, som vi också hörde Kenneth G Forslund från Socialdemokraterna säga, i sig ett demokratikriterium. Det är så vi ser på det. Sedan har jag sagt många gånger bara under den här debatten att biståndet ska gå till det som det är avsett för. Är det så att det framkommer oegentligheter måste det naturligtvis hanteras. Det ska inte gå några pengar till talibaner. Det ska inte gå några pengar till antisemitism. Det ska inte gå några pengar till terrorhandlingar.</p><p>Jag har som biståndsminister redan lämnat svar på ett flertal skriftliga frågor när det gäller UNRWA och palestinierna. Där är vi inte nu. Vi delar inte den bild som målas upp här. Man måste jobba också med denna organisation, och det har man gjort, för att se till att det faktiskt blir rätt och riktigt. Men vi delar inte den bild som målas upp här.</p><p>Det är självklart så att pengarna inte ska gå till terrorhandlingar och antisemitism. Men är det oegentligheter, här eller någon annanstans, får vi naturligtvis försöka hantera det.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:30"
  }
}