{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:125 om åtgärder för att få extra poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a77538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med Alexandra Anstrells fråga hur det har kunnat gå så långt. Ja, det beror väl bland annat på hur ni i Moderaterna hanterade den här frågan under den tid då ni styrde Sverige.</p><p>Sanningen är ju den att ni visade polisfrågorna ett ytterst förstrött intresse. Ni skar ned polisutbildningen med 90 procent på två år för att ni skulle finansiera era skattesänkningar. Därefter utbildade ni alldeles för få poliser - bara 600-700 per år. Samtidigt vet vi att ungefär 400-500 går i pension varje år. Då förstår man att det är en alldeles för låg nivå.</p><p>Det vi gjorde när vi tillträdde 2014 var att vi skalade upp polisutbildningen och gjorde det kraftigt. Vi startade nya utbildningar.</p><p>Det finns några saker som Moderaterna aldrig har gjort och aldrig klarar av. För det första klarar ni aldrig jobben. För det andra klarar ni aldrig statsfinanserna. För det tredje klarar ni aldrig att starta några nya polisutbildningar.</p><p>Det är socialdemokrater som har startat alla nya polisutbildningar i Sverige. Det var vi som startade i Växjö för lite drygt 20 år sedan. Det var vi som startade i Umeå, också det för 20 år sedan. Det var på Laila Freivalds tid som justitieminister. Det var vi som startade i Malmö häromåret, och det var vi som startade i Borås nu. Det är vi som står för expansionen av polisen, satsningen på polisen och möjligheten för polisen att växa på det sätt som nu sker.</p><p>Nu utbildar vi nästan tre gånger så många poliser som ni i Moderaterna gjorde under er tid, när ni styrde Justitiedepartementet. Det visar väl trots allt vad det här egentligen handlar om. Det är lätt att stå i opposition och prata. Men när ni sedan sitter på departementet och styr, ja, då visar det sig att då gör ni ingenting.</p><p>Thomas Morell tar upp arbetsvillkoren för polisen. Det är helt rätt, tycker jag. Men jag tycker också att man ska väga in att vi nu för fjärde året i rad har en situation där färre slutar på polisen, alltså att färre söker sig bort från polisen.</p><p>Det är också fler som återvänder till polisen. Jag nämnde i en tidigare replik att av dem som slutat på polisen från 2015 har 25 procent återvänt till polisen. 1 200 har vi återrekryterat.</p><p>Vi utbildar alltså fler. Färre slutar, och fler återvänder. Den bilden tycker jag att man också ska ha.</p><p>Vi satte upp målet om 10 000 fler anställda i polisen fram till 2024. Vi kommer att nå dit. Vi har redan ökat med 7 000. Vi kommer att klara de andra 3 000 fram till 2024 genom att fortsätta utbilda fler, genom att förbättra arbetsvillkoren och genom att utveckla utbildningsmöjligheterna.</p><p></p><p>Jag nämnde i mitt interpellationssvar den funktionsinriktade utbildningen. Det är alltså en vidareutbildning av dem som redan i dag är civilanställda i polisen som ger dem möjlighet att utbilda sig under ett års tid för att sedan kunna få polismans befogenheter och bli poliser - naturligtvis med samma krav som alla andra i poliskåren. Det här innebär ytterligare en möjlighet för den som redan är anställd i polisen att vidareutbilda sig och bli polis.</p><p>Det här är naturligtvis en stor utmaning. Jag tror inte att det finns någon annan myndighet som har vuxit med 30 procent på bara sju år. Det är en jättestor utmaning och ett högt mål som vi satte upp för polisen för några år sedan, men jag är övertygad om att vi kommer att kunna nå dit. Men det kräver som sagt att vi fortsätter utbilda fler, utvecklar arbetsvillkoren och ser till att det blir en bra arbetsplats och förbättrar möjligheterna för människor att återvända till kåren.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910125",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:02"
  }
}