{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi ska ha en skola som utjämnar livschanser. Vi ska ha en skola som oavsett storlek eller var i landet den finns kan se till att varje elevs behov och förutsättningar möts. Vi ska ha en skola med fokus på kvalitet och likvärdighet och en skola där alla får välja, oavsett bakgrund. Det är en skola att lita på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Vi har ett unikt system i Sverige där alla kan välja skola oberoende av varifrån de kommer eller vad föräldrarna arbetar med. För Centerpartiets del är det viktigt att värna och utveckla valfriheten för elever, föräldrar och lärare. Det behöver bli tydligare och lättare att välja förskola och skola. Det ska finnas en skola för alla, oavsett vad man har för intressen eller behov. </p><p>Därför är det också viktigt att det finns en mångfald av aktörer i svensk skola och att föräldrar har en självklar möjlighet att välja. </p><p>Centerpartiets ställning är tydlig. För att möta de utmaningar som finns i skolan behöver vi ställa höga krav på huvudmännen. Vi behöver fördela resurser efter behov och fokusera på det som gör skillnad för skolors kvalitet, likvärdighet och trygghet. Men det handlar också om att utveckla valfriheten.</p><p>Vi anser att det behövs ett större fokus på skolornas kompensatoriska uppdrag och på hur det arbetet ska bedrivas och stärkas. De elever som har de svåraste förutsättningarna ska mötas av de absolut skickligaste lärarna. På det sättet skapas god grund för alla att lyckas och klara sin skolgång.</p><p>Det är viktigt att huvudmännen inte ska kunna välja och vraka bland eleverna och att det införs ett obligatoriskt aktivt skolval som är samordnat och stärker egenmakten för människor.</p><p>Regeringens förslag i propositionen om allsidig social sammansättning är otydligt. Flera remissinstanser, som Skolinspektionen, Skolverket och Diskrimineringsombudsmannen menar att såväl \"aktivt verka för\" och \"allsidig social sammansättning\" är otydliga skrivningar. Dessa otydligheter innebär i sin tur en osäkerhet för huvudmännen i deras arbete, vad som gäller och vilka åtgärder som kan vidtas inom ramen för regeringsformen, barnkonventionen och diskrimineringslagen.</p><p>I olika remissvar poängteras flera delar kopplat till just detta. Det kan leda till sådant som står i strid med diskrimineringslagen. Vi håller med om den kritiken.</p><p>I de nuvarande bestämmelserna i skollagen står det att utbildningen ska främja allsidiga kontakter och social gemenskap och ge en god grund för ett aktivt deltagande i samhällslivet utan att för den skull ställa enskilda elever mot varandra.</p><p>Fru talman! Den främsta orsaken till skolsegregationen i Sverige är boendesegregationen. Två tredjedelar av den segregation som vi ser inom skolan är baserad på just boendesegregation.</p><p>Från Centerpartiets sida ser vi en risk om kösystemet helt skulle avskaffas. Då skulle den enda förutsägbara och påverkbara urvalsgrunden vara närhetsprincipen när det handlar om en kommunal skola. Det riskerar i förlängningen att stärka boendesegregationen eftersom det enda sättet att påverka urvalsgrunden skulle vara att just flytta.</p><p>Samtidigt vill jag också vara väldigt tydlig med att vi från Centerpartiets sida ser ett stort behov av reformer när det gäller kösystemet till de fristående skolorna. Det är inte rimligt att man kan ställa sina barn i kö från den dagen de föds, redan på BB. Det riskerar att missgynna barn och föräldrar som flyttar in sent till en kommun med nuvarande kösystem, och det gynnar dem som har information att kunna göra ett aktivt val och därmed också har bättre förutsättningar för att välja. Det kan vi också se i statistiken: De som utnyttjar skolvalet i störst utsträckning är barn till föräldrar med högre utbildningsnivå. Detta vill vi bryta från Centerpartiets sida. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Därför tycker vi att det är viktigt med ett obligatoriskt skolval, att vi säkerställer bättre information och att vi samordnar skolvalet på lokal nivå för att man ska kunna välja vid ett och samma tillfälle, liksom vi vill se andra viktiga reformer för att utveckla skolvalet.</p><p>Fru talman! Det som regeringen har gått fram med i propositionen består av flera delar. Det är framför allt två som jag särskilt vill lyfta. Dels är det förslaget om allsidig social sammansättning, som den här kammaren för fyra år sedan röstade ned. Dels är det förslaget om att helt avskaffa kösystemet för fristående skolor, vilket regeringen genom att läsa stämmohandlingar, debattartiklar och andra mediekommentarer lätt hade kunnat konstatera att det saknas stöd i riksdagen för. Åtminstone har det varit så sedan september 2021, men jag skulle nog bedöma att det har varit fallet även tidigare.</p><p>Då väljer regeringen att gå fram med en ideologiskt färgad proposition om skolvalet. Det är nästan som om regeringen med precision visste vilka förslag man skulle lägga fram för att inte vinna riksdagens gillande. Man hade ju kunnat lägga fram förslag om obligatoriskt skolval, bättre information och samordnat skolval.</p><p>Vi som läser Dagens Nyheter kunde i går på debattsidan ta del av en artikel där fyra skolvalsforskare lyfte fram tre viktiga perspektiv som inte finns med i den proposition som vi i dag debatterar. De fyra skolvalsforskarna lyfte fram att närhetsprincipen behöver moderniseras. De lyfte fram behovet av ett samordnat skolval och att placeringsmetoden bör regleras i lag. Men inget av detta finns med i regeringens proposition.  Trots att det finns en reformvilja i riksdagen går regeringen fram med förslag som man vet kommer att falla. Det är minst sagt olyckligt.</p><p>Det bör finnas goda grunder för att hitta gemensamma vägar framåt för ett mer rättvist skolval och för att fler ska kunna välja och på det sättet bryta segregationen i större utsträckning.</p><p>Fru talman! Avslutningsvis vill jag ta upp en positiv del i den proposition vi behandlar och som vi när det kom en annan proposition till utbildningsutskottet, om resursskolor, kunde konstatera att det finns en majoritet för. Det bör gälla lika villkor för fristående resursskolor som kommunala resursskolor när det gäller urval. Det är de elever som har störst behov av särskilt stöd som resursskolan ska prioritera.</p><p>Detta går vi fram med i det här betänkandet, och jag är väldigt glad och tacksam för att vi har lyckats komma fram med detta. Inte minst skulle jag vilja tacka utbildningsutskottets kansli för deras arbete, som har gjort det möjligt att gå fram just med detta.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:28"
  }
}