{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ledamoten Burwick har för mig varit en värderad förhandlingspartner och samarbetspartner under en stor del av denna mandatperiod. Jag uppskattar verkligen det samarbete som vi å våra partiers vägnar haft, inte minst vad gäller att genomföra de delar av januariavtalet som härrör från cirkulär ekonomi och andra miljöfrågor. Jag tror verkligen att Marlene Burwick har varit en tillgång för sitt parti där.</p><p>Men det är också så att ledamoten Burwick är representant för det parti som har innehaft regeringsmakten under hela denna mandatperiod. Det finns en hel del saker som jag verkligen saknar. Jag undrar varför de inte har kommit till. Vi kan lämna det som vi har lyckats med åt sidan - det är för det mesta bra saker. Det är vissa stora saker som verkligen hade behövts på området cirkulär ekonomi.</p><p>Jag har nämnt den översyn som skulle behövas av svensk avfallslagstiftning. Vi behöver se till att vi går från det linjära till det cirkulära även i hur lagen ser på hur resurser ska användas. Det skulle kunna behövas en paraplyutredning för att plocka de lågt hängande frukterna och lösa de små problemen. Sådana finns i en lagstiftning som inte har setts över i sin helhet på länge.</p><p>Dessutom har regeringen lämnat en hel del saker i byrålådorna. Den utredning om producentansvar för textilier som vi tillsammans förhandlade fram har inte lett till någon proposition. Någon sådan ser heller inte ut att komma på riksdagens bord före valet. Likadant är det med frivalsutredningen. Utredaren sa att det här är någonting som verkligen hade kunnat gynna cirkulär ekonomi i Sverige, men det blir kvar i byrålådorna. Detta är problem vi ser även på andra områden i miljöpolitiken. Miljömålsberedningen lade två år på havsmiljöpolitiken, men det har heller inte lett fram till någon proposition.</p><p>Det här är en fråga som inte bara ska ställas till Marlene Burwick och kanske inte ens bara till Socialdemokraterna, eftersom det är Miljöpartiet som har suttit i Miljödepartementet. Men trots allt fattar en regering beslut kollektivt. Varför har det inte hänt mer här? Hur ska väljarna när de går till valurnan tänka sig att Socialdemokraterna och Miljöpartiet gör goda saker för miljön, när man har låtit bli de här sakerna, som hade varit rätt lätta att genomföra?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU15",
    "replik": "Y",
    "systemdatum": "2022-05-10 18:43:56"
  }
}