{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b04e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En budgetdebatt är både spännande och intressant i många avseenden. Där ska olika idéer brytas mot varandra och skillnaden mellan bostadspolitiska förslag diskuteras.</p><p>Exempel på saker som jag vill diskutera är att vi behöver åtgärder för ett bostadsbyggande efter behov, så att alla människor har ett boende och ungdomar inte behöver bo hemma längre än planerat.</p><p>Vi behöver åtgärder för att korta ledtiderna från idé till färdigt hus. Kommunala administrativa ledtider men även överklagande, lantmäteriförrättningar med mera behöver åtgärdas för att förverkliga dessa minskade ledtider.</p><p>Vi behöver åtgärder för att de otrygga bostadsområden som finns i vårt avlånga land ska bli mer trygga. Vi måste ta tag i problematiken med att småhusbyggnationen är på en nivå som inte på något sätt motsvarar behovet av småhus. Sju av tio vill bo i eget ägt boende, och då är det rent ut sagt skamligt att man bygger ett så litet antal småhus i Sverige.</p><p>Kreditrestriktionerna måste ses över i syfte att fler barnfamiljer ska kunna förverkliga sin dröm om ett eget ägt boende. Framför allt behöver man få kommunerna att ta det bostadsförsörjningsansvar som de faktiskt har men i många fall tar väldigt lätt på. De planerar för få bostäder och har en planberedskap som gör att de inte klarar de enskilda målen för bostadsbyggande.</p><p>Men denna gång är debatten faktiskt lite annorlunda. Våra förslag från Kristdemokraterna och vårt eget budgetförslag finns givetvis att ta del av. Där tydliggör vi hur vi skulle vilja se en budget och vilka åtgärder vi vill vidta som tar tag i de problem som jag redovisat.</p><p>Regeringens budgetförslag är inte ett huvudförslag, utan huvudförslaget är ett gemensamt förslag från Moderaterna, Kristdemokraterna och Sverigedemokraterna som har förhandlats fram med de tre partiernas budgetförslag som grund. Var det ett förslag från oss tre som skulle ta de stora greppen inom bostadspolitiken? Svaret på frågan är givetvis att det inte hade intentionen att ta greppet om de stora och komplicerade reformerna. För att kunna göra det behöver man ha längre tid än ett år på sig och dessutom möjligheten att skapa underlag för beslut i kammaren under en längre tid än ett år.</p><p>Vårt budgetförslag har inriktat sig på att skapa förutsättningar för en tryggare tillvaro för vanligt folk. Det blir mer pengar till polis, rättsväsen, tull med mera - allt för att öka tryggheten för den enskilda människan. Budgetförslaget har inriktats på att du ska känna dig trygg med sjukvården, som ska vara tillgänglig på samma villkor över hela landet. Det har inriktats på att försöka pressa tillbaka den stora arbetslösheten, ett problem som bör få större uppmärksamhet i dagspressen än vad det faktiskt får.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>För att kunna genomföra dessa åtgärder under ett enskilt budgetår är inriktningen några få åtgärder inom ett antal områden för att få Sverige i en ny riktning. Sedan är Sverige en båt som inte kan ändra kurs under ett enskilt år men kan göra en liten kursändring nu som gör det enklare efter nästa val, då det kommer att sitta en annan regering på plats. Då får andra utgiftsområden bidra till denna kursändring, och även inom vårt utgiftsområde har vi fått vara med och bidra till kursändringen. En av dessa var att påbörja utfasningen av investeringsstödet.</p><p>Vi kristdemokrater tror inte att det är rätt att ha ett investeringsstöd som går till att bygga hyresrätter med en slutgiltig hyra som bara övre medelklassen har råd att betala. Det finns inget i den satsningen som är inriktat på låginkomsttagare, eftersom det inte är någon av dem som har råd att flytta in i de nya hyreslägenheterna. Snitthyran för en nybyggd lägenhet som är 70 kvadratmeter är över 11 000 kronor. Inte ens de största ivrarna av investeringsstödet kan påstå att det är en hyra som en låginkomsttagare kan betala.</p><p>Visst finns det behov av att bygga hyresrätter, men det måste skapas förutsättningar att göra det på normala villkor. Att subventionera en viss del av bostadsbyggandet skapar snedvridning och en dysfunktionell bostadsmarknad, precis som den vi har.</p><p>Den andra delen som vi förändrar i vår gemensamma budget är att riksdagen den 20 juni 2021 beslutade att införa ett nytt stöd till energieffektivisering i flerbostadshus. Stöd får ges till merkostnader för energieffektivisering som förbättrar en byggnads energiprestanda med minst 20 procent. Reglerna trädde i kraft den 1 oktober 2021.</p><p>Det är som ni förstår ett relativt nytt stöd, men jag anser att det bör finnas andra typer av incitament i dagens samhälle med tanke på klimatdiskussionen och de höga elpriserna. Det leder till att vi inte anser att stödet är nödvändigt för att kunna göra de åtgärder som stödet främjar. Regeringens egen budget stöder faktiskt detta, det vill säga att man även där minskar denna post.</p><p>Dock vill jag påminna om att jag är glad åt ökningen av Lantmäteriets del i budgeten. Utökningen denna gång är 13 miljoner kronor och går till att säkerställa fortsatt drift och utveckling av verksamheten vid Onsala rymdobservatorium. Detta tycker vi som är boende i kommunen är oerhört glädjande.</p><p>Med de orden yrkar jag bifall till utskottets förslag till beslut.</p><p>I detta anförande instämde Hans Eklind (KD).</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:38"
  }
}