{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Stöd till drivmedelsstationer på landsbygderna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d89d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Som ni som följer debatten har hört handlar den om näringsutskottets betänkande om stöd till drivmedelsstationer på landsbygden. </p><p>Frågan har ställts varför vi inte har ett enigt utskott. En majoritet i utskottet vill rikta ett tillkännagivande som visar att oppositionen faktiskt har en annan åsikt än majoriteten. Det är en väldigt enkel fråga att svara på. </p><p>Det är nu 210 dagar till dess att mackarna - eller drivmedelsstationerna, som det heter - ska ha ställt om. De ska ha bytt ut sina rörledningssystem i marken, enligt uppdrag från MSB. Detta innebär att de inte får ha sin verksamhet igång den 1 juli 2022 om de inte gjort det. Tiden tickar alltså på, och det är väldigt lite tid kvar. </p><p>Problematiken är ett antal knutar som uppstått längs vägen. Till exempel har det inte varit möjligt för drivmedelsstationer och mackar att söka medel för att ställa om då de inte fått lån från banken, det vill säga brygglån. De har därmed inte kunnat ligga ute med medlen till dess att de får pengarna och kan betala. Det finns alltså ett moment 22: Från mackens sida vill man ställa om, och man har sökt och beviljats dessa statliga medel - men de kommer först när arbetet och omställningen är klar. Som ni har hört tidigare kan det röra sig om 450 000-500 000 kronor men också ända upp till kanske 2 miljoner, beroende på vad som ska göras. </p><p>Vi vet också från vissa kommuner att detta har hänt. I Harads kommun har man haft en kommunstyrelseordförande som till sist - om man ska göra en bildsättning - fick traska rakt över till banken för att få hjälp med pengar så att kommunen inte skulle behöva stänga ned. Man har en hemtjänst som ska ta sig ungefär 6 mil, vilket ni också har hört. Ni har även hört om räddningstjänsten som ska fram, och vanliga människor ska till jobbet. Man kör till, i och från arbetet. </p><p>Besöksnäringen utgör också en väsentlig del av samhället och möjligheten till inkomster. Skotrar ska tankas. Helena Lindahl hade varit på besök i Västerbottens inland, i Vilhelmina, och där har även jag och min partikamrat Elisabeth Björnsdotter varit på besök. Där har man besöksnäring för folk från Norge, som kommer i husbilar och husvagnar. Det är så man får sina inkomster, och om man vill ha de här besökarna måste de kunna tanka. </p><p>Vi har begärt från regeringen att man ska kartlägga hur det ser ut i Macksverige för att få veta hur många mackar som är i behov av stöd och hjälp. Någonstans på vägen har vi förstått av Svensk Bensinhandel att det kan handla om mellan 100 och 180 mackar, men vi vet inte än. Detta hastar ju, för den 30 juni är det stopp.</p><p>När jag hade kontakt med ett företag i Norrbotten svarade man, apropå de jobb som behöver göras, att man kan göra ungefär sex jobb i månaden. Sex jobb i månaden fram till slutet av juni 2022 motsvarar bara en liten del av de 100-180 jobben.</p><p></p><p>Så sent som i juni i år hade jag en interpellationsdebatt med dåvarande landsbygdsministern Jennie Nilsson. Samma fråga var uppe, och jag ville ha svar på hur frågan skulle lösas. Därefter har det uppenbarligen inte hänt mycket. Det talas om att man undersöker. Man undersöker fortfarande, fastän man har känt till knutarna och fastän vi i dag är framme vid den 2 december.</p><p>Länsstyrelserna har heller inte kunnat få in alla kommuners svar. De får nu lov att jaga kommuner som inte har lämnat in det här. Det finns kommuner som har gjort det, men det finns också kommuner som inte har gjort det. Det är kommunerna som ska tala om hur många mackar de har.</p><p>Fru talman! Jag var inne på att mackägare inte får lån av banken för att ställa om, trots att pengarna är garanterade av staten. Därför har vi också begärt att regeringen ska se över om det är möjligt att göra förskottsbetalningar. Det har sagts mig att detta aldrig har varit möjligt och att man inte kan göra det. Jag hoppas att vi inte stannar därvid i det här landet.</p><p>Dessa brygglån måste ju till. Vilken företagare gör ett jobb för någon om den inte vet att beställaren har pengar på kontot?</p><p>Ett tips till regeringen är att använda Almi; det har hänt förr. Centern har ett annat förslag i dag. Man kan låta dem betala ut pengarna och ligga ute med de här brygglånen. Det rör sig om väldigt kort tid, och det behövs inte mycket ränta. Det finns heller ingen risk i detta, utan man vet att medlen kommer fram. Om regeringen nu i december fortfarande inte har hittat en väg framåt är det här ett tips.</p><p>Jag tänkte också säga någonting om statsstöd. Låt mig ta Abisko som exempel. Om Abisko nu har gjort det som politiken tidigare har sagt genom att ställa om för att minska belastningen på miljön och har köpt kylar och frysar - detta är ett exempel från förr, när man skulle skruva om och se till att använda mindre energi - har de använt medel på ett sätt som gör att de inte kan få mer medel. Det handlar om att de inte kan få mer medel.</p><p>Om man dessutom ska ta sig tio mil till Kiruna för att tanka sin bil - eller om man ska ta sig till Norge, eller om norrmän ska hit - är detta den sista utposten. Om inte detta händer blir det här en vit fläck på kartan.</p><p>Vi vet ännu inte om det finns några sådana kommuner, för det är inte inventerat. Vi vet inte vad som kommer att hända.</p><p>Från vår sida har vi sagt att man måste låta den här tiden bli förlängd så att det finns möjlighet att få detta med mackarna på plats.</p><p>Det märkliga är att vi återigen står här i december och talar om detta. Vi har pratat om det tidigare. Vi diskuterade det i våras och i somras i olika forum och genom interpellationsdebatter och frågor.</p><p>För min del började den här resan med ett seminarium i riksdagen före pandemin. Helena Lindahl tog upp detta. Projektet Glöd, med småföretagare i Västerbotten, hade ett seminarium om hur det är. Moderator var Lotta Gröning. Detta slutade med att vi sedan gjorde en resa upp till Pajala kommun i Norrbotten och besökte Åkes livs i Kitkiöjärvi för att på plats få ta del av hur det är att driva en sådan bensinmack. Det har ju också nämnts att livsmedel gör att man blir en central punkt för dem som bor i glesbygden.</p><p>Det är väldigt lärorikt att resa i vårt land. Man ger sig ut på vägarna, följer de långa skogsvägarna och ser vad avstånd innebär.</p><p></p><p>Jag skulle vilja säga något till Axel Hallberg från Miljöpartiet.</p><p>Det är jättebra om vi kan komma över till el i framtiden, men just nu behövs det en bro framåt. De här mackarna är jätteviktiga för att vi ska ta oss framåt i den delen. Vi ska hjälpa dem till den här omställningen, så att vi inte har några vita fläckar.</p><p>Det finns fortfarande mycket att göra. Elbilar i all ära, men de måste också fungera i kyla. Det är inte alltid de gör det.</p><p>Det finns en resa att göra. Det är väldigt viktigt att vi inte drar undan mattan för det som finns i vårt land i dag så att det blir värre framöver. Vi ska göra en bra resa, och alla ska med. Alla delar - både landsbygden och staden - är viktiga i vårt land.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU10",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:14"
  }
}