{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:184 om uppföljning av tillkännagivande om PCR-test",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0682ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu tramsar tyvärr David Josefsson, för han vet ju mycket väl att det finns ett grundlagsfäst beredningstvång. Ska man kunna lägga en proposition måste man först ha beredningsunderlaget, och för att få beredningsunderlaget måste man göra ett ganska stort arbete innan dess.</p><p>Regeringen har berett den här frågan och vrider och vänder på den. Ska det kunna göras en förändring och ska det göras en förändring, då måste den vara förenlig med den svenska grundlagen. Annars blir det bara ett slag i luften.</p><p>När David Josefsson pratar om skuggsamhället kan det kanske vara värt att påminna om vad det är som har bidragit mest till det skuggsamhälle vi ser, nämligen världens mest liberala lagstiftning för arbetskraftsinvandring, som gör att vem som helst var som helst i världen kan söka och få vilket arbete som helst i Sverige.</p><p>Städare tog David Josefsson upp. Trots att vi har hundratusentals arbetslösa i Sverige och det borde vara möjligt för flera av dem att antingen ta ett städjobb eller med en kortare utbildning ta ett städjobb står dörren vidöppen för människor från vilken del av världen som helst att komma hit och städa. Människor som blir hänsynslöst utnyttjade. Människor som lever under slavliknande förhållanden.</p><p>Nu ska vi rätta det som Moderaterna ställde till med. Nu skärper vi reglerna för arbetskraftsinvandring. Nu ska det krävas bindande anställningsavtal för att komma till Sverige. Nu kommer vi att göra det väsentligt svårare om inte omöjligt att komma till Sverige som okvalificerad arbetskraftsinvandrare och utnyttjas under slavliknande förhållanden. Jag hoppas att Moderaterna har tänkt om och kommer att stödja de här förslagen i riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer också att återkomma till riksdagen med hur vi kommer att hantera det tillkännagivande som riksdagen har gett och som David Josefsson i dag har gett uttryck för.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910184",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:13"
  }
}