{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Insatser på plan- och byggområdet med anledning av invasionen av Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Rysslands krig i Ukraina förväntas pågå under lång tid. Ända sedan i februari har vi fått bevittna hur människor får sina hem förstörda eller tvingas bort av ockupationsmakten, vilken understöds av separatister som inte drar sig för att döda, tortera eller våldta civila. 7,7 miljoner ukrainare har nu flytt sina hem. Av dem har 5,1 miljoner lämnat landet. EU gör antagandet att 12 miljoner kommer att fly. Det innebär att 300 000 kan komma att hamna i vårt land inom väldigt kort tid. Många vill och försöker återvända hem. Men så länge ockupationen pågår, med dödande och ödeläggelse av bebyggelse och infrastruktur, kan vi räkna med att människor inte kommer att kunna återvända till sina hem.</p><p>Fru talman! Vi ska i dag fatta beslut angående en undantagsregel i plan och bygglagen som redan finns och har tillämpats, men som inte är anpassad för det förhållande som råder när massflyktsdirektivet tillämpas. De som har flytt till Sverige och som vi öppnar våra hjärtan för nu behöver inte söka asyl, vilket de som drabbats av andra ryska eller ryskstödda attacker mot civila, exempelvis i Syrien, behövt göra.</p><p></p><p>Som poängteras i Moderaternas och Kristdemokraternas reservation, som är bra men som jag inte yrkar bifall till, är det troligt att liknande situationer kan komma att uppstå och att vi i Sverige alltid måste vara beredda att ta emot och härbärgera människor i nöd som inte kan återvända hem. Det kan röra sig om naturkatastrofer, svåra olyckor, politisk och demokratisk oro eller krig i vårt närområde. Men jag förutsätter, fru talman, att regeringen tar till sig detta. Jag yrkar bifall till förslaget i betänkandet.</p><p>Vi kan räkna med att det tar lång tid att återuppbygga Ukraina, även om vi och andra länder i väst gärna hjälper till med det. Många som flytt kommer att vilja stanna, söka jobb, fortsätta att utbilda sig, bilda familj och etablera sig i Sverige.</p><p>Statistiska centralbyrån presenterade helt nyligen ett scenario som pekar på möjligheten att vår befolkning ökar med 1,7 miljoner redan till 2040. Detta, fru talman, är någonting som vi måste ha beredskap för. Vi måste jobba för fortsatta reformer av bostadsmarknaden och en kraftigt ökad byggtakt med nya lösningar.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU36",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:11"
  }
}