{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "158",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag måste få återkomma till frågan om ett ministerråd för infrastruktur. Med den erfarenhet jag har av infrastrukturområdet kan jag se ett stort behov av det.</p><p>Låt oss titta på vad som kommer att hända när Fehmarn Bält är färdigt. Det kommer att påverka transportinfrastrukturen i hela Norden. I dagsläget kan jag inte se att vi i Norden gemensamt har tagit höjd för de förändringar som det kommer att leda till. Det gäller inte minst hur det kommer att se ut över Öresund. </p><p>Det här hade man kunnat ta höjd för på ett annat sätt om det funnits en formaliserad struktur för hur man ska jobba med frågan. Där är förberedelserna nämligen usla. Sedan har man regionalt tittar på det här ur olika perspektiv, men det har inte hänt något på nationell nivå för att se över till exempel förbindelserna över Öresund.</p><p>Jag ser verkligen ett stort behov av detta. Det är inte bara Moderaternas syn, utan det här är partiövergripande. Som Kjell-Arne Ottosson tog upp tidigare står även den socialdemokratiska gruppen i Nordiska rådet bakom detta.</p><p>Uppföljningen av ekonomin låter ambitiös. Men jag skulle vilja höra hur tidsplanen ser ut. Hur ser ministerrådet på en deadline? Vad har man för absolut krav för när det ska bli ordning på det här? Jag tycker att den kritik som den danska riksrevisionen haft mot ekonomistyrningen är oerhört oroväckande, och detta äventyrar legitimiteten för hela det nordiska samarbetet. Jag tycker att det nordiska ministerrådet har brustit i sin styrning av kansliet i Köpenhamn med tanke på hur det ser ut. Hur har man tänkt förbättra det framöver så att vi aldrig någonsin hamnar i samma situation igen? </p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}