{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "163",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag skulle verkligen vilja se att man tittade på de formella strukturer som redan finns, både Helsingforsavtalet och de ministerråd som finns. Jag nämnde tidigare, herr talman, de problem som har funnits i sekretariatet för Nordiska ministerrådet. Är de tillräckligt effektiva? Levererar de vad vi förväntar oss och vad våra medborgare förväntar sig av de 967 miljoner danska kronor som man lägger in varje år i det nordiska samarbetet? Det är oerhört mycket pengar. Jag skulle verkligen vilja se att vi tittade över de formella strukturerna, både om de är relevanta och om de är effektiva, och om arbetet sker på ett effektivt sätt.</p><p></p><p>Den lista som fanns före pandemin var lång, men den är nu lite kortare. Det har faktiskt gjorts en del under den här perioden. Också här och nu görs en hel del. Vi håller på svenskt initiativ på och ser över Öresundsavtalet, vilket är oerhört välkommet, för att det ska vara mer effektivt för dem som arbetar på olika sidor om gränsen. Vi tittar på gränsregional statistik, som också har gjorts i Öresundsregionen. Kan vi skala upp det till hela Norden så att vi får en bättre statistik, vilket vi behöver? Vi tittar också på bank-id i Norden.</p><p>Det är ändå en hel del som prickas av. Sedan kommer det nya gränshinder till detta, och det är väldigt mycket de gränsregionala informationstjänsternas förtjänst att man får upp de nya problemen på bordet och får möjlighet att lösa dem tillsammans.</p><p>Jag ser mycket fram emot detta, men jag vill också att vi verkligen tittar på effektiviteten i alla dessa medel som läggs in i det nordiska samarbetet. Varenda krona ska vi och våra medborgare ha nytta av.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}