{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "161",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Joar Forssell, för både detta och tidigare inlägg på samma tema i tidigare replikskiften. Detta är en väldigt intressant fråga. Som Joar Forssell säkert förstår kan inte jag avslöja några interiörer från de budgetdiskussioner som har varit. Som jag sa är samarbetet med Moderaterna; det är tillsammans med dem vi har arbetat fram budgeten. Sedan kom Sverigedemokraterna in i ett senare skede. Dessvärre lämnade Liberalerna förhandlingsbordet i ett skede, och jag vet inte exakt när det inträffade när det gäller just den här aspekten - biståndet och den miljard som var på tal här.</p><p>Jag vill läsa upp: \"En miljard kronor av biståndsmedel öronmärks för återuppbyggnad av krigshärjade länder för att möjliggöra för människor att åter bo och leva i trygga samhällen och bidra till dess tillväxt.\" Står det något om återvandring där? Nej, det är <em>ett</em> parti som gör den tolkningen. Men detta ska tolkas som det står.</p><p></p><p>Precis som jag sa i ett tidigare replikskifte är en förhandling ett givande och ett tagande. Vad som möjligen kan ha funnits med i potten från början finns där inte nu. Det som står här handlar om att människor åter ska kunna bo och leva i trygga samhällen och bidra till dessa samhällens tillväxt. Det gäller de människor som bor där i dag men kanske också dem som bor i närområdet och även dem som har flytt längre bort - att man frivilligt kan återvända när man ser att det finns fungerande infrastruktur, skolor, vägar, vatten och så vidare.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:26"
  }
}