{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hälsa är bland det första som de flesta människor önskar sig och sina nära - att få ha en god hälsa. De sjuka önskar sig att få vara friska. Det är få saker som är viktigare i livet än att få må bra och vara frisk.</p><p>Vi mäter och tar status på ett lands välstånd bland annat utifrån hur befolkningen mår. Folkhälsa är en värdemätare och ett viktigt politiskt område. Riksdagen har beslutat att det övergripande målet för folkhälsopolitiken är att skapa samhälleliga förutsättningar för en god och jämlik hälsa i hela befolkningen, och vi ska sluta de påverkbara hälsoklyftorna inom en generation. Det här har resulterat i åtta målområden med den tydliga adresseringen och syftet att skapa jämlik hälsa.</p><p>Fru talman! Folkhälsa är vilka levnadsvillkor vi har genom hela livet från när vi föds tills vi dör. Jag tänker att jag ska beröra några av de grundbultar vi behöver i folkhälsobygget.</p><p>Det handlar om en jämlik barnhälsovård och jämlik förskola för alla barn. Livsvillkoren mellan olika familjer bidrar till att barn har vitt skilda förutsättningar under det tidiga livet.</p><p>Vidare under hela skolgången och tonåren är skolan en helt avgörande arena för hur vi kommer att må och lyckas. Det är särskilt viktigt att det finns en lärande miljö, ett likvärdigt skolsystem och en skola som verkligen motverkar misslyckanden. </p><p>Det yrkesverksamma livet är långt och utgör en stor del av vårt vuxna liv. Ett av människans grundläggande behov är att känna sig behövd. Arbetet fyller just den funktionen. Därför är det så viktigt att vi har ett arbete att gå till och att vi kan försörja oss av egen kraft, och det ska vara ett arbete med god arbetsmiljö - för det är fortfarande så att det finns arbeten i Sverige som vi blir sjuka av, både fysiskt och psykiskt. Det är inget annat än ett misslyckande för samhället.</p><p>Har du möjlighet till en bostad som passar din plånbok? Finns det förutsättningar till social gemenskap? Trygghet, trafikbuller eller grönområden är viktigt för välbefinnandet och hälsan. Därför är samhällsplaneringen en viktig del för just folkhälsobygget. Oavsett om du är ung eller gammal och oavsett kön, funktionsvariation, etnisk tillhörighet eller geografisk hemvist, är det genom hela livet viktigt med delaktighet. Och därför är det viktigt med ett jämlikt deltagande i bland annat demokrati och civilsamhälle.</p><p>Sist men inte minst i folkhälsobygget är det viktigt att vården arbetar förebyggande och hälsofrämjande och att behandling utgår från patientens behov och möjligheter, inte efter storleken på plånboken. Ett arbete för en jämlik vård och en hälsofrämjande hälso- och sjukvård kännetecknas av ett systematiskt jämlikhetsfokus.</p><p>Fru talman! Jag har försökt att ge en beskrivning av hur brett folkhälsobygget behöver vara. Det går att beskriva både djupare och noggrannare, men jag tror att vi har fått en uppfattning om de många olika delarna av samhället som behöver finnas med. Men det ska vara en politik på många områden som ska verka för en jämlik hälsa.</p><p>Fru talman! Regeringen har gjort en rad saker under mandatperioden för att den svenska folkhälsan ska förbättras. Det har gjorts betydande satsningar för att minska den psykiska ohälsan och förebygga suicid. Regeringen har gett ett antal myndigheter uppdrag eller nya direktiv för att förtydliga styrningen och nå fler framgångar. Regeringen tillsatte en kommitté för främjande av fysisk aktivitet, och den ska slutredovisa sitt uppdrag nästa år och lämna förslag på åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Ny forskning visar att även en liten ökning av den fysiska aktiviteten gör stor skillnad för dem som rör sig minst. Genom rörelse i vardagen kan vi minska risken för psykisk ohälsa, fetma, hjärt-kärlsjukdomar, typ 2-diabetes och vissa cancerformer.</p><p>Forskare uppskattar att vart tionde förtida dödsfall i världen skulle kunna förebyggas med ökad fysisk aktivitet. Med tanke på den forskningen kan jag inte nog understryka hur viktigt det är att alla barn har samma rätt till fysisk aktivitet.</p><p>Fru talman! På 80-talet då jag föddes sas det att det finns en sak som inte går att köpa för pengar, och det är god hälsa. I dag tvivlar jag dock på det. Den goda hälsan går kanske att köpa för pengar? Det är i alla fall inte långt ifrån, för de ekonomiska klyftorna är den överlägset största orsaken till de stora hälsoklyftorna vi har i dag.</p><p>Om dina föräldrar är hög- eller låginkomsttagare och var i landet du bor är helt avgörande för vilka levnadsvillkor du föds in i. De geografiska skillnaderna behöver långt ifrån vara stora - bara en cykelbana eller några tunnelbanestationer kan utgöra en skillnad på flera levnadsår. Ekonomiska och sociala villkor spelar i dag roll för hur länge du får leva. Hälsoeffekterna avspeglas direkt i den yttersta konsekvensen: antalet levnadsår.</p><p>Så länge det är på det här viset är inte alla människor lika mycket värda i praktiken. Så länge vi har ungar som föds in i ett förutbestämt öde som dessutom är svårt att ändra på under hela deras livstid har vi inte gjort tillräckligt.</p><p>Om vi ska lyckas med att sluta hälsoklyftan inom en generation behöver vi politik som utjämnar de ekonomiska och sociala klyftorna på en rad områden. Ska det ske kraftfulla förflyttningar framåt kommer klassisk ekonomisk fördelningspolitik att vara fullständigt nödvändig, fru talman, för till syvende och sist är det varje människas rätt att få vara frisk.</p><p>Jag står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 28. </p><p>(Applåder)</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "H901SoU16",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:01"
  }
}