{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Behandlingen av riksdagens skrivelser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Daniel Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det parlamentariska läget innebär en rad utmaningar för ansvarsfördelningen mellan riksdag och regering.</p><p>Å ena sidan gäller det riksdagens uppgift att stifta lagar, besluta om skatter till staten och bestämma hur statens medel ska användas, i enlighet med regeringsformens 1 kap. 4 §.</p><p>Å andra sidan gäller det regeringens uppgift att styra riket, ständigt ansvarig inför riksdagen, i enlighet med regeringsformens 1 kap. 6 §.</p><p>Det handlar till syvende och sist om vårt gemensamma ansvar att värna och ta hand om vårt land, Sverige, med allt vad det innebär.</p><p>Detta ställer krav på samvaron, relationen mellan riksdag och regering, för att tillförsäkra en respekt för regeringsformens bestämmelser och ett fungerande styresskick. För det är just vad detta ärende till stor del handlar om. </p><p>I regeringens skrivelse 75 redogör regeringen för vilka åtgärder den vidtagit med anledning av de tillkännagivanden riksdagen har beslutat om. I vårt betänkande, KU21, behandlar vi hur riksdagen ser på just regeringens hantering av våra tillkännagivanden.</p><p>Kortfattat: Detta dokument handlar om huruvida riksdagen är nöjd eller ej med vad regeringen gjort för att följa våra beslut här i kammaren.</p><p>Fru talman! Också i år vill vi i konstitutionsutskottet upprepa vad vi har sagt tidigare, nämligen att vi konstaterar att regeringens redogörelse för behandlingen av riksdagens skrivelser sedan flera år tillbaka ger en mer utförlig redovisning av åtgärder vidtagna av regeringen och kan anses ge en korrekt bild av riksdagens skrivelser till regeringen. Vi ser självklart positivt på denna utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandlingen av riksdagens skrivelser</p><p>Utskottet har gjort en genomgång av riksdagens skrivelser på konstitutionsutskottets område i redogörelsen, både slutbehandlade och inte slutbehandlade. När det gäller slutbehandlade riksdagsskrivelser noterar utskottet att tre av dem avser tillkännagivanden. Utskottet gör när det gäller dessa ingen annan bedömning än regeringen.</p><p>Fru talman! Jag vill ta tillfället i akt och säga några ord om vad vi i utskottet uttalat kring när ett tillkännagivande kan anses vara slutbehandlat, detta eftersom frågan lyfts fram i några yttranden från andra utskott.</p><p>Konstitutionsutskottet uttalade i betänkande KU21 att vilka åtgärder som ska krävas för att ett tillkännagivande ska anses vara slutbehandlat av naturliga skäl varierar.</p><p>Har riksdagen endast begärt en utredning kan det räcka med att en utredning tillsätts. Men om riksdagen har begärt förslag krävs normalt att förslag läggs fram av regeringen för att tillkännagivandet ska anses vara slutbehandlat.</p><p>KU påminde om vikten av att regeringen är tydlig med hur dess behandling av ett tillkännagivande förhåller sig till det som efterfrågas i tillkännagivandet. Men för att regeringen ska kunna vara tydlig krävs att tillkännagivandet från riksdagen är tydligt.</p><p>Vad som begärs i ett tillkännagivande bör uttryckligen framgå av det aktuella utskottets ställningstagande. Även om utskottet föreslår att en motion helt ska bifallas bör det som utskottet vill ska framföras till regeringen framgå av utskottets ställningstagande. Därmed blir det tydligt för både riksdagen och regeringen vad utskottet anser att regeringen bör göra.</p><p>Fru talman! Jag vill gärna rekommendera såväl regering som kollegor i andra utskott att läsa vårt ställningstagande i sin helhet både i detta betänkande och de senaste årens vad gäller regeringens skrivelse 75, för att på så vis se vårt fulla resonemang och den konstitutionella karta vi har försökt framskapa för att tydliggöra vad som kan sägas gälla i denna terräng.</p><p>Fru talman! I konstitutionsutskottet konstaterar vi att utskotten i sina yttranden i vissa fall har gjort en annan bedömning än regeringen av huruvida ett tillkännagivande är slutbehandlat eller inte. KU gör inte någon egen bedömning av de aktuella fallen utan hänvisar till vad som anförts av respektive utskott i deras yttranden.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till konstitutionsutskottets förslag i betänkande 21 <em>Behandlingen av riksdagens</em> <em>skrivelser</em>.</p>",
    "intressent_id": "0594680769027",
    "rel_dok_id": "H901KU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:37"
  }
}