{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:895 om ökning av telefonsamtalen till Bris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar åter statsrådet för svaret.</p><p>Det gläder mig att statsrådet tillstår att hon inte är nöjd med det arbete regeringen har bedrivit på detta område, för det hade varit sorgligt om så var fallet mot bakgrund av att Bris rapporterar att fysiskt, sexuellt och psykiskt våld har ökat med drygt 100 procent de senaste fem åren. Det är därför bra att regeringen inte är nöjd med sitt arbete.</p><p>Min fråga rörde också hur det kommer sig att rapporteringen om en nationell samlande strategi inte har tillsatts tidigare. Den kommer att slutrapportera först den 31 maj nästa år, och det vill mycket till för att vi ska hinna få en proposition på bordet och klubba den i riksdagen före nästa års val. Det betyder i sådana fall att regeringen inte förmått att få den på plats under åtta års tid vid makten. Jag vill gärna höra statsrådet utveckla det.</p><p>Det är också viktigt att särskilt betona att många av de barn och unga som i dag far illa gör det som en konsekvens av det tilltagande hedersförtryck som vi ser i det svenska samhället. Det är i sin tur en direkt konsekvens av en okontrollerad invandring till Sverige där vi inte ställt tillräckliga krav på dem som kommit, vilket föranlett en situation där man lever kvar med seder, normer och bruk från hemlandet som i jämförelse med de svenska är utdaterade med ett antal hundra år.</p><p>Detta är ett växande bekymmer. Vi ser i dag hur varje sommarlov medför en risk för att unga kvinnor gifts bort. Skolor och kommuner varnar för detta och ber att man ska rapportera om en skolkompis saknas när skolan startar. Vi vet att tiotusentals unga har blivit könsstympade mot sin vilja. Vi har haft ett flertal så kallade balkongflickor i år, och även om alla orsaker bakom det inte är utredda är det ett förhållandevis nytt fenomen som aldrig borde ha etablerats här i Sverige.</p><p>En del av hedersförtrycket sker inom vad som i olika kontexter beskrivs som klaner, exempelvis en släktbaserad struktur inom vilken en patriark eller matriark är överhuvud och styr och ställer över de övriga och bestämmer över karriärval och över vilket barnbarn som ska göra vad, bestämmer klädsel, arrangerar äktenskap och engagerar sig kriminellt och tvingar resten av klanen eller släkten att göra detsamma.</p><p>Detta är ett växande problem. Så sent som för några dagar sedan kunde vi se hur det mynnade ut i stora slagsmål utanför sjukhuset i Lund då två klaner försökte reda ut en konflikt - en konflikt som man nu har kommunicerat ska vara utredd genom en så kallad klanförhandlare.</p><p>I allt detta kaos och mot bakgrund av den oreda och de samhällsproblem som skapas som en konsekvens av klanernas välde i Sverige tyckte Märta Stenevi i går att det var lämpligt att beskriva att hon själv är en del av en klan, och hon beskrev sig själv som matriarken i densamma. Mycket mer nyanserade hon inte det hela, och jag vet inte vad klanen ägnar sig åt eller vilka den innefattar. Jag är dock fullt övertygad om att en del barn i Sverige far illa som en konsekvens av klansystemet. Hade Sverige inte haft klaner hade definitivt färre barn farit illa, men trots det väljer Märta Stenevi att raljera om detta. Varför?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:31"
  }
}