{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:440 om bättre järnvägsunderhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tror att den argumentation som både Jens Holm och jag för kommer att visa sig vara rätt riktning, det vill säga mot ett ökat statligt ansvarstagande. Det ska vara en ökad demokratisk kontroll av viktiga verksamheter.</p><p>Det vi har att göra är att vända utvecklingen från att allt skulle avregleras och privatiseras under 90-talet och 2000-talet till att inse att det finns grundläggande strukturer i samhället som vi måste ta ett ökat gemensamt ansvar för. Om det är någonting pandemin har lärt oss är det att det verkligen finns ett behov av en starkare stat och ett starkare samhälle. Det visade sig när tidigare regeringar hade avreglerat läkemedelsförsörjning och grundläggande behov. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu är vi också i en situation där totalförsvaret behöver tillförsäkras mer resurser. Vi behöver stärka samhället. Jag tror att alla inser att det inte var klokt att en gång i tiden nedrusta eller till och med avskaffa den allmänna värnplikten. Ja, jag tror att det krävs en starkare stat och ett starkare samhälle.</p><p>Det här är säkert inte den sista utredningen. Men vi kommer att agera för att få ett ökat statligt ansvarstagande för järnvägsunderhållet. Trafikverket har i detta skede gett oss ett bra underlag som ger oss möjlighet att gå vidare.</p><p>Jag hoppas och tror att vi framöver kommer att få en än större andel som kanske kan bedrivas mer i samhällets regi. Jag tror att det är nödvändigt för att kunna upprätthålla god kunskap om järnvägssystemets status och samtidigt vara en pådrivare när det gäller att hålla en stram kostnadsutveckling och säkerställa att vi använder de resurser som riksdagen har beslutat om på allra bästa sätt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910440",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:15"
  }
}