{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:170 om en förstärkt konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "123",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar för frågan.</p><p>Det är mycket angeläget att vi har en väl fungerande konsumentvägledning i hela landet. Det som är förbryllande på den här punkten är att den budget som just nu råder på området är beslutad av sverigedemokrater, moderater och kristdemokrater i förening, och de bidrag som Angelica Lundberg nämner som ska gå till konsumentvägledning finns inte med där. Jag tittade noga, men jag hittade ingenting.</p><p>Jag vidhåller att den problematik vi ser när det gäller överskuldsättning och problem på området i grund och botten handlar om försörjning. Jag beklagar att jag inte får svar på min fråga om varför man har genomfört en särskild skatt för mycket utsatta människor, en funkisskatt, i den budget där man alltså inte har avsatt några pengar till konsumentvägledning.</p><p>Det är riktigt att de kommunala resurserna minskar. Det förefaller som att vi är överens om att kommunerna borde ge prioritet till den här arbetsuppgiften. Det förefaller emellertid inte som att Sverigedemokraterna när det kommer till kritan är beredda att avsätta pengar till detta syfte, eftersom de lyser med sin frånvaro i den budget som riksdagen i höstas fattade beslut om.</p><p>När man studerar de kommuner där Sverigedemokraterna sitter i kommunstyrelsen kan man inte heller se att de utgör något undantag. Vissa saknar helt konsumentvägledning. Andra har nyligen lagt ned den, medan några naturligtvis satsar. Bilden är splittrad.</p><p>Jag har redogjort för regeringens politik på det här området. Jag inledde vår diskussion med detta. Det handlar om att i samverkan med SKR försöka uppmuntra till ytterligare insatser, och det har vi gjort. Det handlar om Konsumentverkets insatser centralt, som Hallå konsument, som ju är tjänster som är välfungerande och mycket uppskattade. Det handlar också om att samverka med civilsamhället. Regeringen tänker alltså självklart bidra till att fortsatt hantera riksdagens tillkännagivande; det ligger faktiskt i sakens natur. </p><p>Låt mig avslutningsvis ställa en fråga. När jag lyssnar på Sverigedemokraterna om vikten av konsumentvägledning tycker jag att det låter alltigenom sympatiskt, men när det kommer till kritan avsätter ni inga pengar, Angelica Lundberg. När ni får genomföra en budget är resultatet noll kronor. Varför förhåller det sig på det sättet?</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H910170",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:51"
  }
}