{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e289ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Johan Andersson, för ett väldigt bra anförande! När jag lyssnar på Johan Andersson från Socialdemokraterna hör jag att vi är överens i många frågor. Det gäller till exempel utstationeringsfrågorna - ett förslag som aldrig hade gått igenom utan Sverigedemokraternas stöd och engagemang i frågan.</p><p>Jag ska ställa ett par frågor angående tillträdesrätten gällande de regionala skyddsombuden. Det är bra att vi har en utredning på plats, och det är bra att Johan Andersson tänker ta tag i frågan om han sitter i nästa regering. Och även om han inte sitter i nästa regering lovar jag att jag ska driva frågan om jag sitter i den.</p><p>En fråga jag vill ställa till Johan Andersson är: Varför säger man nej till att ge de regionala skyddsombuden, som till stor del är avlönade av staten, tillträde till samtliga Sveriges arbetsplatser? Varför låser man upp sig vid att det ska finnas någon form av kollektivavtal eller fackligt medlemskap på arbetsplatsen?</p><p></p><p>Som det ser ut i dag i Sverige när det gäller utvecklingen på våra arbetsplatser är det väldigt många löntagare som står utan avtal - tyvärr. Jag tycker också att det är synd, för jag håller med Johan om att vi behöver ha avtal eller avtalsliknande villkor. Men det är många som står utanför.</p><p>Ska de lämnas helt åt sidan? Ska de inte få rätt till ett skyddsombud som kan gå in på deras arbetsplats? Varför vill inte Socialdemokraterna gå hela vägen? Det är ganska enkelt. Det är en enda liten skrivelse det handlar om.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H901AU10",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:17"
  }
}