{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är inte lätt att hålla ett anförande efter Lars Hjälmered med tanke på den bländande slutdelen av hans tal. Men jag ska göra ett försök i alla fall.</p><p>Vi i Sverigedemokraterna har flera reservationer, men vi väljer att yrka bifall endast till nummer 12.</p><p>I detta betänkande, som handlar om elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning, kommer jag främst att beröra elevhälsan, eller rättare sagt den ibland bristfälliga elevhälsan.</p><p>Utredningen SOU 2021:11 behandlas i denna proposition, där det bland annat står så här om elevhälsan: \"Av utredningens kartläggning framgår det att det i dag finns brister i skolans stöd- och elevhälsoarbete som behöver åtgärdas. Elevers behov av stödinsatser upptäcks inte i tid och utredningar av elevers behov av särskilt stöd tar i många fall allt för lång tid och ibland dröjer det länge innan stödinsatserna till eleverna sätts in. Många elever får inte heller stöd i den omfattning som de skulle behöva. De insatser som ges svarar dessutom inte heller i tillräcklig utsträckning mot elevernas stödbehov. Parallellt med detta efterfrågar många lärare ökade kunskaper för att kunna utforma adekvata stödinsatser till eleverna. Av kartläggningen framgår även att många lärare upplever att de inte kan få hjälp av elevhälsan, eller att elevhälsan inte kan erbjuda den hjälp som efterfrågas och att samarbetet mellan lärarna och elevhälsan ofta brister.\"</p><p>Fru talman! Det här är naturligtvis djupt oroväckande. Men tyvärr blir jag inte särskilt förvånad. I dag finns det alldeles för många elever som bland annat behöver hjälp med den psykiska ohälsan, som har stigit drastiskt och tyvärr drabbar fler än någonsin. Här kunde elevhälsan ha varit ett stöd för alla elever, men det är bara vissa elever som får denna hjälp. Det handlar om tur och otur. Varför då? Jo, för att elevhälsans kapacitet skiftar mellan kommuner och även mellan skolor inom kommunen. Elevhälsan har i alldeles för många kommuner blivit en ren budgetregulator, varifrån man kunnat \"nalla\" pengar till andra ändamål. Stora resurser omfördelas dessutom till bland annat strukturersättningar och slussas till skolor i utanförskapsområden. Även här har den illa förda massinvandringspolitiken satt sina spår. Ja, nu sa jag massinvandringspolitik igen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p><p>Fru talman! Det är svårt att undvika att tala om den illa förda massinvandringspolitiken när man vill förhålla sig till sanning och verklighet. Inom den svenska skolan har den tyvärr haft en alldeles för stor påverkan på det mesta.</p><p>Redan 2011 gjorde jag själv en undersökning i min hemstad Malmö i fråga om kvantitet och skillnader i elevhälsan mellan skolor och mellan dåvarande stadsdelar. Vi hade tio stadsdelar på den tiden. Resultatet var långt ifrån bra. Det fanns enorma skillnader mellan skolor och även stadsdelar gällande i vilken omfattning elever hade tillgång till den så kallade elevhälsan.</p><p>Endast ett fåtal skolor - detta vill jag betona - kunde man ge godkänt med tanke på de riktlinjer från elevhälsans profession som anförts i bland annat SOU 2021:11, till exempel att varje heltidsanställd skolsköterska ska ta hand om 400 elever. Det finns till och med riktlinjer om lite mindre än 400 elever, då professionens arbetsuppgifter har ökat med tiden. Det fanns exempel på två tre skolor med sammanlagt fler än 1 000 elever som delade på en heltidsanställd skolsköterska. En stor majoritet av skolorna var klart underbemannade i alla delar av elevhälsans professioner.</p><p>Tyvärr har det inte blivit bättre. Malmö ligger fortfarande i botten, vilket vi kan se i de stora undersökningar som Skolverket och SKR har presenterat.</p><p>Fru talman! Att elevhälsan ska samarbeta med sjukvården och socialtjänsten, som regeringen föreslår i propositionen, är väl ganska självklart. Gör man inte redan detta? Det kanske många frågar sig. Det borde ju vara självklart!</p><p>Men endast detta, som vi tillstyrker, räcker inte på långa vägar. Sverigedemokraterna tycker att regeringen även borde lägga fram förslag om att kvantifiera elevhälsan, något som utredningen berör lite grann. Vi sverigedemokrater föreslår det alldeles självklara: att helt enkelt följa professionens riktlinjer, så att vi undviker att ha en underbemannad elevhälsa, vilket Skolverkets och SKR:s utredningar tydligt visar att vi har. Sverigedemokraterna vill att detta ska bli ett kommande lagförslag. På detta ger vi regeringen ett stort F - eller IG, om ni så vill. Det är enormt viktigt att våra elever mår bra för att kunna ta till sig en god undervisning. Det tror jag att alla kan skriva under på.</p><p>Fru talman! Betänkandet tar även upp ett förslag om att rektorn ska få besluta om att en elev ska behöva gå om en årskurs om vårdnadshavarna medger det. Detta beslut ska sedan kunna överklagas till ?Skolväsendets överklagandenämnd. Sverigedemokraterna instämmer helt och hållet i att rektorn ska få besluta om att en elev ska gå om en årskurs. Rektorn vet naturligtvis bäst och ser vad som är elevens eget bästa. Men vi anser precis som flera tunga remissinstanser att beslutet inte ska kunna överklagas, då det framför allt är elevens kunskapsutveckling och en pedagogisk bedömning av förutsättningarna att inhämta kunskap som ska ligga till grund för ett sådant beslut. Vi anser även att kravet på vårdnadshavarnas samtycke är fel. Det är viktigt att eleven sätts i centrum vid denna typ av beslut, inte vårdnadshavarnas åsikter. I vissa fall kan det faktiskt också vara så att vårdnadshavaren fallerar lite i sitt eget uppdrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p><p>Fru talman! Slutligen vill jag även nämna vårt förslag inom grundsärskolan. Vi menar att elevernas prestationsförmåga ska utvärderas kontinuerligt under hela utbildningstiden i stället för att man vidtar enskilda stödåtgärder. Vi menar att detta kommer att få mycket större positiv effekt för eleverna, som då grupperas på ett bättre sätt och i vissa fall flyttas till den vanliga grundskolan på deltid eller heltid. Någonstans där måste vi ha målbilden.</p><p>Jag har själv haft förmånen att följa en sådan person i Malmö. Det var jättekul, för det slutade med heltid i den vanliga grundskolan. Utgångspunkten måste vara att varje elev ska få möjlighet att nå sin bästa utbildningsnivå. Det gäller naturligtvis allt i detta betänkande.</p><p>Jag önskar alla en mycket trevlig sommar och en häftig och spännande valrörelse.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H901UbU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:33"
  }
}