{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Cykelfrågor (forts. TU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b0bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi kristdemokrater står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall enbart till reservation nummer 6.</p><p>Cykeln fyller en viktig funktion och är ett attraktivt transportmedel vid korta avstånd samt i välplanerade städer med närhet mellan service, arbetsplatser och boende. Men ofta är trafikmiljön inte tillräckligt anpassad för cykling. Det är viktigt att fortsätta arbetet med att öka säkerheten för cyklister i trafiken. Det behövs också ett mer strategiskt och förebyggande arbete för att minska antalet cykelolyckor.</p><p>Kommuner och regioner har det huvudsakliga ansvaret för att bygga fungerande gång- och cykelvägar. Samtidigt vill Kristdemokraterna att staten ska vara med och bidra till ett sammanhållet cykelnät. Det ska vara enklare att bygga gång- och cykelvägar mellan kommuner, och dessa vägar ska inte behöva vara kopplade till annan nationell infrastruktur.</p><p>I januari 2021 beslutade riksdagen om ett tillkännagivande till regeringen om att den bör återkomma med förslag för att göra det möjligt att anlägga friliggande cykelvägar utan krav på direkt anslutning till övrig trafik. Det är också viktigt att väglagen ändras så att det blir möjligt för Trafikverket att anlägga friliggande cykelvägar utan krav på anslutande biltrafik.</p><p></p><p>Det är viktigt att framkomligheten för cyklister tas med i stadsplaneringen men också att gångtrafikanter och cyklister kan separeras i större utsträckning. Cykeln måste på ett tydligare sätt ses som ett eget trafikslag och prioriteras dels i kommuners och regioners stadsplanering, dels i infrastrukturinvesteringar i tätortsmiljö.</p><p>Herr talman! Allt fler upptäcker cykelns fördelar när det gäller framkomlighet och hälsa. På många ställen delar cyklister väg med bilister, och i dessa sammanhang behöver trafiksäkerheten förbättras. Det gäller inte minst när bilar kör om cyklister. För ökad trafiksäkerhet bör motorfordon hålla ett tillräckligt respektavstånd vid omkörning av cyklister. Det skulle även öka den upplevda tryggheten, vilket möjliggör för fler att cykla. Vi menar därför att det är viktigt att utveckla ett regelverk för att förebygga en ökning av antalet cykelolyckor i takt med att antalet cyklister ökar.</p><p>Omfattande forskning från flera länder visar att omkörningar där motorfordon och cyklister delar vägbana ökar risken för cykelolyckor. Vi har uppmärksammat att lagar i många länder i Europa innehåller ett specifikt avstånd på en och en halv meter vid omkörning av cyklister. Vi anser att det är rimligt att även i Sverige tydliggöra vad som är ett gott respektavstånd vid omkörning av en cyklist. Därför bör regeringen skyndsamt införa ett avståndsvillkor på en och en halv meter för en bil som kör om en cyklist.</p><p>Herr talman! Antalet elsparkcyklar har ökat snabbt. Men det finns en del oklarheter om vilka regler som gäller för dessa. Det är bra att regeringen har gett Transportstyrelsen ett brett utredningsuppdrag om eldrivna enpersonsfordon, däribland elsparkcyklar. Transportstyrelsen har redovisat olika problem och förslag när det gäller elsparkcyklarna.</p><p>Det är också bra att det finns ett förslag om förbud mot att parkera elsparkcyklar på gång- eller cykelbanor utöver vid uppställningsplatser som är avsedda för elsparkcyklar. Kommuner och elsparkcykelföretag måste ta ett gemensamt ansvar för att hantera det slarv som parkering av elsparkcyklar tyvärr för med sig.</p><p>Herr talman! Vi vill lyfta fram behovet av cykelfrämjande åtgärder. Cykling behöver stärkas bland barn, ungdomar samt invandrare. Många kommuner köper cykelkurser för att nå nya målgrupper i syfte att de ska få möjlighet att lära sig att cykla.</p><p>Det sker många cykelolyckor i trafiken. De vanligaste olyckorna är singelolyckor. Bättre kommunalt underhåll av vägbanor samt borttagande av grus och löv kan innebära stor skillnad i olycksstatistiken.</p><p>Ökad fart hos cyklister ställer också högre krav på förmågan att sänka farten när så krävs. Trafikverket saknar i dag effektiva medel för att reducera cykelhastigheten i zoner där hänsyn bör vara extra påkallad, exempelvis vid skolor. Där förutsätts bilar sänka hastigheten. Det är också viktigt att polisen har resurser för att granska så att även cyklister följer våra trafikregler.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:28"
  }
}