{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2fc082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Maria Strömkvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Riksrevisionen har granskat om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn bedrivs effektivt. Visst hade man gärna sett att det inte fanns ett sådant brott över huvud taget. Men tyvärr finns just ett sådant brott. </p><p>Vuxna människor, till största delen män, använder sig av sociala medier, spel och olika appar för att ta kontakt med barn i sexuellt syfte. Det kan handla om sexuell posering på olika sätt men också om att försöka få till fysiska möten där ett sexuellt övergrepp kan ske. Man övertalar, manipulerar och hotar barn för att få dem att begå övergrepp på sig själva. Och så har vi dessa dickpicks. Vad är det som gör att män tar sig friheten att skicka dessa bilder till andra människor - och till just barn?</p><p>Barn luras även in i prostitution genom olika tjänster på nätet där man säljer bilder på sig själv. En bild följs upp av fler, och sedan sprids de på nätet i en aldrig sinande ström. Vi ser också sugardejtning, där framför allt äldre män söker kontakt med unga flickor för umgänge och sex i utbyte mot gåvor eller pengar. </p><p>Allt detta vidriga utsätts våra barn för, varje dag, på nätet. Det sker i de mest oskyldiga spel, där dessa gärningspersoner nästlar sig in och utger sig för att vara ett annat barn. När de sedan har lurat till sig den första bilden kommer hoten och med dem skammen, oron, rädslan, förtvivlan och magontet. </p><p>Riksrevisionens granskning är både välkommen och viktig. Sexualbrott mot barn tillhör de allvarligaste brotten, och kampen mot dessa brott har hög prioritet för oss socialdemokrater. Granskningen visar att det finns brister vad gäller effektiviteten i båda myndigheterna, och Riksrevisionen ger både Polismyndigheten och Åklagarmyndigheten några rekommendationer som regeringen, liksom myndigheterna själva, anser är relevanta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn</p><p>Myndigheterna måste se till att vidta de åtgärder som behövs för att säkerställa att arbetet bedrivs effektivt. Detta kommer regeringen nogsamt att följa. Vidare har regeringen i regleringsbrevet för 2021 uppmanat myndigheterna att redovisa sitt brottsutredande arbete och resultatet när det gäller just brott mot barn. Även i regleringsbreven till de båda myndigheterna för 2022 har regeringen begärt en särskild redovisning av hur arbetet fortgår när det gäller brott mot barn.</p><p>Det finns också en utredning som heter En uppväxt fri från våld och som bland annat ska lämna förslag på en nationell strategi för att förebygga och bekämpa våld mot barn samt på hur barnahusverksamheten kan utvecklas till exempel när det gäller likvärdigt stöd i hela landet. Utredningen kommer att redovisa sitt uppdrag i slutet av året. </p><p>Fru talman! Jag yrkar bifall till reservation nummer 2, då vi menar att vidareutbildning och placering av personal är två bra exempel på frågor som i det här fallet tillhör Polismyndighetens inre organisation. Det menar vi att myndigheten själv ska förfoga över. Den nya utbildningen som har inrättats och som riktar sig till alla utredare som utreder brott där barn är inblandade är positiv, och vi menar att det inte behöver riktas ett tillkännagivande till regeringen på den punkten. </p><p>Avslutningsvis, fru talman, vill jag ändå säga några ord om något som jag tycker att vi borde prata mer om - och kanske inte bara prata om, utan vi behöver även se vilket bekymmer det är för barn, för kvinnor och för män. Och vad tror ni att det är då? Jo, det är porren. Det finns ett samband mellan sexuella övergrepp mot barn och barnpornografi. Personer som döms för barnpornografibrott döms i många fall också för sexualbrott mot barn. </p><p>Det handlar dock inte bara om barnpornografi, kära kollegor, utan det handlar om pornografi i stort. Det finns starka kopplingar mellan porrkonsumtion och sexuella övergrepp. Vill vi komma till rätta med alla de sexuella övergrepp som sker mot barn, kvinnor och män måste vi också ta tag i porrens biverkningar.</p><p>(Applåder)</p>",
    "intressent_id": "0136801772915",
    "rel_dok_id": "H901JuU16",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:30"
  }
}