{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Den nationella planen för omprövning av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b36863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vattenkraft har använts i Sverige sedan urminnes tider. Där man i dag producerar el har det ofta långt tidigare funnits kvarnar eller sågverk som drivits av vattenkraft. När man då talar om en energiutvinning som är så gammal och traditionsbunden borde det finnas en djupare förståelse för behovet och nyttan. Trots det har det visat sig att den nuvarande regeringen har behövt åtskilliga påminnelser från riksdagen, påminnelser i form av tillkännagivanden, som vi nu återigen adresserar regeringen.</p><p>Det är rimligt att begära att företag som sysslar med vattenkraftsel ska bedömas lika och rättvist. För mig är det självklart viktigare än om tidsplanen, som lagts upp för den nationella planen för omprövning av vattenkraft, håller. Samtidigt ska man givetvis ta hänsyn till att förutsättningarna är olika i olika delar av landet. Det borde vara själva poängen med att ha fem olika områden och myndigheter.</p><p>Det absolut största problemet med regeringens omprövning av vattenkraften är ändå tajmningen. Just nu har ju Europa drabbats av plötslig instabilitet. Samtidigt har vi under en längre tid sett sossepriser på elen. Ja, det är sossepriser, för det var inte Putins invasion i februari som drev upp priserna på elen i december i alla fall. Det var Socialdemokraternas dåligt planerade elmarknad och skatter som drev upp priset.</p><p>Men vad jag vill komma till är att det inte direkt är läge att minska produktionen av el när vi redan har kris på området. En minskning är detsamma som ännu högre priser på el till konsumenterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>Till det ska läggas själva produktionen. Vattenkraften är utspridd över hela landet. Den finns på över 2 000 platser, något som är mycket bra ur ett säkerhetstänk. Ju fler platser, desto säkrare produktion. För bara några månader sedan var det nog få som trodde att det kunde bli krig i Europa. Låt oss nu inte vara så naiva att vi inte ens tänker tanken att Sverige faktiskt kan attackeras.</p><p>Om det skulle hända är det mycket bra att ha många elproducenter runt om i landet. Att i det läge vi nu befinner oss i agera på ett sätt som riskerar att leda till nedläggningar av delar av den produktionen är i mitt tycke helt ansvarslöst. Redan de 1,5 terawattimmar som anges som maximal produktionsförlust är ett problem. Det är ett problem om den kapaciteten försvinner. Om möjligt bör givetvis regeringen agera för att upprätthålla produktionen så att produktionsförlusten blir mindre än så. Vattenkraften får inte tvingas bort med regelkrångel och myndighetsaktivism. Till viss del kan det givetvis behövas miljöanpassningar, men det får absolut inte bli så att producenter av el väljer att lägga ned för att de känner sig orättvist behandlade och motarbetade. Vad kan egentligen säkerhetsmässigt vara bättre än att ha flera tusen reglerbara kraftkällor runt om i vårt land?</p><p>Fru talman! I det läge vi nu befinner oss i måste det finnas utrymme att tänka om och göra rätt. Vi kan inte tillåta att vi blir mer sårbara än nödvändigt, och vi måste kunna bevara även mindre elproducenter. Därför måste regeringen utnyttja alla undantag som EU-rätten medger och se till att ingen förlust av elproduktion sker i onödan.</p><p>Eftersom vattnet ofta har varit reglerat i hundratals år är det inte befogat att göra något förhastat. På många ställen kan miljön skadas mer än den gynnas om vattenkraftverk plötsligt rivs. Det finns många arter och djur som har anpassat sig till dammarna och till de vattenflöden som råder i dag och som inte alls kommer att trivas lika bra med ett plötsligt okontrollerat vattendrag.</p><p>Vi yrkar bifall till förslaget om tillkännagivande och avslag på reservationerna.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU33",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:46"
  }
}