{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Utvisning på grund av brott - ett skärpt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0687e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater är tydliga med vårt ställningstagande: En utländsk medborgare som begår brott i vårt land har förbrukat sin rätt att vara här. Jag tror att de flesta i vårt avlånga land tycker att detta är en högst rimlig hållning. Det har dock upprepade tillfällen visat sig att det i praktiken inte funkar så.</p><p>Vi har dessutom en situation där vi utvisar personer för att de har haft en lägre lön än kollektivavtalet. Trots att det justerats har personen ändå blivit utvisad. Samtidigt får människor som har begått grova våldsbrott stanna i Sverige. Detta är inte bara ett brutalt svek mot brottsoffret utan också ett effektivt sätt att underminera hela tilltron till det vi kallar för rättvisa.</p><p>Med det sagt välkomnar vi kristdemokrater givetvis att regeringen nu äntligen lägger fram en rad skärpningar som kommer att leda till att fler asylsökande och personer med uppehållstillstånd kommer att utvisas om de döms för brott i Sverige.</p><p>Att utvisning ska vara en naturlig påföljd när en utländsk medborgare begår ett brott har länge varit en utgångspunkt för oss kristdemokrater. Vi menar att det är särskilt angeläget om brottet i fråga är ett våldsbrott, ett sexualbrott, ett hedersrelaterat brott eller ett hatbrott.</p><p>Fru talman! Behovet av att skärpa lagstiftningen är, som det heter, ställt utom allt tvivel. Enligt Brottsförebyggande rådet får över hälften av dem som dömts för mord stanna. Över fyra av fem som dömts för våldtäkt eller grov våldtäkt får stanna. Det här är en orimlig, för att inte säga direkt sjuk, statistik. Att få vistas i Sverige är inte en och har aldrig varit mänsklig rättighet för den som är utländsk medborgare - det är och förblir ett privilegium och ska hanteras på det viset.</p><p>Varför ser det då ut på det här viset, kan den som följer debatten undra. Jo, det beror delvis på att man tar hänsyn till den brottsdömdes anknytning till Sverige. Det kan låta rimligt, men vad är då anknytning? Jo, det kan vara att personen kan vårt svenska språk bra, eller att personen har ett arbete eller en familj.</p><p>Att bli utsatt för ett grovt våldsbrott eller ett sexuellt överfall och veta att gärningsmannen kan få stanna kvar i vårt land för att han kan vårt språk hyfsat bra är på sitt sätt ett nytt övergrepp. Vi kristdemokrater har reserverat oss när det gäller detta då vi menar att regeringens förslag inte är tillräckligt långtgående. </p><p>Vi skulle vilja se en ordning där den dömdes anknytning endast i undantagsfall får utgöra ett hinder mot utvisning på grund av brott. En rimlig nivå, menar vi, är att endast om en utvisning skulle strida mot ett svenskt konventionsåtagande ska anknytning till det svenska samhället eller till personer bosatta i Sverige kunna utgöra skäl för att inte verkställa en utvisning.</p><p>Fru talman! Med regeringens förslag kommer nog antalet utvisningsbeslut att öka. Det tycker vi är bra, och det är välkommet. Men vi ska komma ihåg att det faktum att utvisningsbesluten ökar inte betyder något om inte besluten också går att verkställa. Ett ökat antal utvisningsbeslut har därför ingen praktisk betydelse så länge som utvisningarna de facto inte går att genomföra. Om utvisningarna inte ökar är vi fortfarande kvar på ruta ett.</p><p>För att säkerställa att fler personer som begått brott utvisas vill Kristdemokraterna genomföra en rad olika förslag. Vissa är genomförbara i närtid, andra tar lite längre tid. </p><p>En första åtgärd är att riksdagen ställer sig bakom det vi kristdemokrater har föreslagit och reserverat oss till förmån för och som heter inhibition. Det finns nu en majoritet för detta i utskottet. Inhibition innebär att en person som dömts för ett brott men inte kan utvisats inte ska få ett nytt uppehållstillstånd, som i dag. I stället ska utan utvisningen pausas. Dessutom ska en domstol alldeles oavsett säkerhetsläget i personens ursprungsland fatta beslut om utvisning. Så är det inte heller i dag. Att utvisningen inhiberas innebär då att utvisningsbeslutet ligger kvar i botten och kan verkställas så fort det är möjligt. För mig är det en gåta att detta inte är allas mening.</p><p>Fru talman! En utlänning som fått avslag på en ansökan om asyl eller som har begått brott ska lämna vårt land. Det ska ske med beaktande av grundläggande principer som exempelvis non-refoulement. Det är därför angeläget att Sverige arbetar mer aktivt med diplomatiska garantier från de berörda länderna att den utvisade inte kommer att dömas till dödsstraff eller behandlas inhumant. Detta är något som vi kristdemokrater förespråkat i denna riksdag tidigare. Jag gjorde det själv för ett par år sedan i en debatt. Det är också något som också säkerhetspolisen Säpo har pekat på som en möjlighet. Då handlade om fallet med de sex imamerna som greps 2019, som utgjorde ett hot mot rikets säkerhet men vars utvisning inte kunde verkställas. De är fortfarande här, mitt ibland oss, än i dag.</p><p>Fru talman! Vi menar att fler kriminella som är dömda för brott och har fått utvisningsbeslut ska avtjäna straffet i sina hemländer. Vi vill även att Sverige inom ramen för EU ska arbeta för att utlänningar med utvisningsbeslut för särskilt allvarliga brott men där verkställighetshinder föreligger ska kunna utvisas till ett annat tredjeland. Jag yrkar därför bifall till reservation nummer 4 från oss kristdemokrater.</p><p>Fru talman! Jag vill avsluta med att tala om något som ligger mig väldigt varmt om hjärtat, nämligen arbetet mot hatbrott. Det tog jag upp i en av de allra första motioner jag skrev som nybliven riksdagsledamot. </p><p>Det är ingen hemlighet att kristna flyktingar till Sverige drabbas av hot och våld här. Trots detta är det obehagligt tyst kring den frågan. Men brott är brott, oberoende av vem som begår dem. Tystnaden kring hot och förföljelse av kristna flyktingar i Sverige och konvertiter måste en gång för alla brytas. Religionsfriheten gäller alla, även den som är kristen.</p><p>År 2014 visade Nämnden för statligt stöd till trossamfund att Sverige är dåligt på att bekämpa religiöst motiverade hatbrott. Trots detta finns det alltjämt ytterst lite statistik och forskning att tillgå. Det lilla som gjorts har handlat om antisemitism och islamofobi. </p><p>Ett undantag finns, och det är organisationen Open Doors som gjorde en undersökning om religiöst motiverad förföljelse mot kristna flyktingar i Sverige för ett par år sedan, och resultatet var omskakande. Nästan hälften av dem som kommer hit har utsatts för dödshot här i Sverige. Undersökningen visade att förföljelsen är utbredd. Det handlar inte om några enstaka fall. Förföljelsen tar sig uttryck i alltifrån systematiska påtryckningar till dödshot. </p><p>Dessutom visar undersökningen att de flesta har valt att inte rapportera det som hänt för att de är rädda. Det finns alltså ett betydande mörkertal. För dem som har agerat och polisanmält visar det sig också att ingenting händer. Många av dem som drabbats är konvertiter. Det vill säga att de har lämnat en tro för en annan - ofta har de övergått från islam till kristen tro. Undersökningen visar att förövarna oftast själva är migranter.</p><p>Detta är helt oacceptabelt! Alla flyktingar, även de med kristen tro, ska kunna känna sig trygga i vårt land. Det är ett monumentalt misslyckande att personer som fått skydd undan krig och förföljelse tar sig friheten att här i Sverige utsätta andra för brott och kränkningar av religionsfriheten. Dessa personer måste utvisas. Jag är därför väldigt nöjd med att en majoritet i utskottet vill att frågan om utvisning alltid ska prövas när det gäller hatbrott och exempelvis hedersrelaterade brott. </p><p>Fru talman! Jag tror att de skärpningar som vi, flera av partierna, föreslår är viktiga, inte minst för den stora majoritet av skötsamma utländska medborgare som finns i vårt land.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:08"
  }
}