{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Ett moderniserat konsumentskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9787f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett moderniserat konsumentskydd</p><p>Fru talman! Konsumentpolitik står kanske inte högst upp på dagordningen för medborgarna i dessa dagar. Vi hade en Natodiskussion i kammaren i måndags, och det utkämpas ett krig i Europa. Men som politiker måste vi ändå kunna se olika saker ur ett helikopterperspektiv, och vi behöver också se över den konsumentpolitik vi har. Vi borde orka ha en helhetssyn på politiken.</p><p>Även de frågor som vi på ett eller annat sätt genomdriver i kammaren måste vi ha en helhetssyn på. Jag tycker dock inte att regeringen har lyckats med det när det gäller prisinformationslagen. Det är bra att man stoppar bluffreor. Det är bra att man ser över distansavtalslagen. Men det man också gör i olika delar blir otydlig lag som slår mot Sveriges mataffärer och därmed våra medborgare.</p><p>Ett exempel är att det i propositionen står att ett undantag från prisinformationskravet ska göras \"för varor som snabbt kan försämras eller bli för gamla\". Här har regeringen valt ett annat begrepp än det som står i det EU-direktiv som man säger att man vill följa. I EU-direktivet står det faktiskt \"sannolikt kan försämras\".</p><p>I den diskussion som förts har jag framfört att man använder ett ord som är hårdare än vad som skulle behövas för att kunna fullfölja detta direktiv. Men svaret har varit att man tycker att praxis är det som ska lösa uppgiften. Jag tror att det blir mycket enklare om riksdagen är tydlig från början, talar om vad man förväntar sig av rättsvårdande instanser och på det sättet styr vilken praxis det blir.</p><p>Jag noterade i debatten att Vänsterpartiet i sitt anförande över huvud taget inte nämnde den här delen av betänkandet. Det skulle vara ganska intressant att höra vad Vänsterpartiet tycker om att man överimplementerar en del av EU-direktivet och hur man anser att detta ska hanteras - om man är nöjd med vad regeringen har gjort eller om man tycker att regeringen på ett eller annat sätt ska återkomma till riksdagen med ett annat förslag, så som majoriteten i riksdagen anser.</p><p>Jag tycker att det är ganska stor skillnad mellan om något försämras snabbt och om det sannolikt kan försämras. Direktivets formulering gör det lättare att inkludera livsmedel och växter i undantaget. Men regeringens lagförslag gör att det blir svårare för dagligvaruhandeln att veta exakt vad som faktiskt gäller.</p><p>Jag skulle bli glad om någon från regeringspartiet kunde svara på varför man vill överimplementera EU-direktivet. Det är ju inte första gången som riksdag och regering gör detta. Det är inte sista gången heller.</p><p>Varför vill man göra det svårare för Sveriges alla matbutiker att hantera prissänkningar på mat? Det skulle vara ganska intressant att få veta det från regeringspartiet.</p><p>Vi har pratat här om att matpriserna ökar. Det är ju så. Jag såg en artikel i Dagens industri om att matpriserna i år förväntas öka upp till 10 procent.</p><p>Vi vet också att svenska lantbruk har fått ökade kostnader för drivmedel men också för gödning och foder - om man lyckas få tag i det. Det har alltså blivit dyrare att vara svensk men faktiskt också att vara lantbrukare i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett moderniserat konsumentskydd</p><p>Det är inte bara för lantbrukare vi ser att det är svårt. Det blir också svårare för mataffärer att sänka priset på livsmedel som har kort bästföredatum. Därmed blir det svårare för livsmedelsbranschen att hjälpa dem som vill hitta bra priser på mat för att ekonomin krymper.</p><p>En annan del som vi inte har diskuterat särskilt mycket är att matsvinnet i livsmedelsbutikerna kan öka när man inte kan lägga ut detta på rea. Man kanske väljer att hantera det på annat sätt i den administrativa delen än att lägga ut det på rea.</p><p>Det är inte bara i denna del som regeringen försöker göra det lite svårare. Det gäller även, som vi pratat om förut, orden \"försäljningsställe\" kontra \"näringsidkare\". Jag skulle vilja veta om regeringen har funderat på dessa två ord och om man funderat på hur olika de är.</p><p>Som vi hört här tidigare kan en näringsidkare faktiskt ha flera försäljningsställen, men jag som konsument går normalt bara till ett försäljningsställe. Jag är bara intresserad av vad priset är i Kungsbacka. Jag är inte intresserad av vad priset är i Trollhättan. Men i detta fall kan näringsidkaren bli tvungen att leverera samma pris i bägge butikerna trots att det är helt irrelevant för mig som konsument.</p><p>Jag vet inte varför man tycker att detta är viktigt.</p><p>Det hade varit mycket enklare att använda \"försäljningsställe\", vilket faktiskt finns i svensk lagstiftning redan i dag. Visst, i direktivet kan utläsas att man i det fallet vill använda \"näringsidkare\", men det ordet används på annat sätt i övriga EU än i Sverige. Det hade alltså varit mer relevant att använda ordet \"försäljningsställe\", och det är faktiskt också detta regeringens företrädare säger att man menar.</p><p>Jag tycker att dessa två saker klart och tydligt visar att man inte har försökt grotta ned sig i dessa frågor utan helt enkelt bara vill implementera ett EU-direktiv som det tagit för lång tid att implementera, och man vill inte ha böter från EU. Jag tycker att man skulle ha gjort tvärtom. Man skulle ha informerat sig om situationen och försökt hitta lösningar som är bra för den bransch som drabbas av detta.</p><p>Sedan ska man ge beröm också, och det tänker jag göra. Det är jättebra att Socialdemokraterna, Vänsterpartiet och Miljöpartiet har insett att det behövs lite mer tid för att implementera detta. Sedan kanske jag, på min egen kammare, hade önskat ännu lite mer tid. Men nu är vi där vi är, och vi har kommit överens - det är väldigt bra.</p><p>Jag skulle ändå, precis som Sverigedemokraterna var inne på, vilja påpeka att riksdagen är folkets främsta företrädare och att regeringen styr riket men också är ansvarig inför riksdagen. Jag skulle vilja fråga regeringspartiets företrädare: När återkommer ni med ett nytt förslag utifrån de tillkännagivanden som finns? En bransch vill ha det, och en riksdag vill ha det. Vi tror att det vore bra att komma tillbaka så fort som möjligt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:45"
  }
}