{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "aad97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna har tidigare presenterat en genomarbetad, omfattande och ambitiös plan för att stärka det svenska pensionssystemet och därigenom höja pensionerna för alla som har en helt vanlig inkomstpension, det vill säga alla som har förvärvsarbetat i sina liv. För en genomsnittlig pensionär innebär det 1 000 kronor i månaden.</p><p>Regeringens förslag är betydligt mindre ambitiöst och gynnar enbart en minoritet av landets pensionärer, det vill säga långt ifrån alla. Samtidigt är det onödigt komplicerat samt behäftat med andra typer av problem. Det gäller inte minst med avseende på pomperipossaeffekter, marginaleffekter överstigande 100 procent, fru talman.</p><p>Man har heller inte ansträngt sig en endaste tum för att förankra sitt förslag här i Sveriges riksdag. Det är, fru talman, minst sagt tämligen nonchalant av en liten enpartiregering som styr riket i minoritet. Sitter man på lite drygt en fjärdedel av riksdagens mandat vore det klädsamt med ett visst mått av ödmjukhet inför rikets högst beslutande organ, det vill säga den här kammaren.</p><p>Fru talman! Hur det än går med regeringens förslag kommer vi att driva vårt eget förslag såväl in i valrörelsen som stundar inom kort som in i de förhandlingar som väntar därefter på andra sidan valdagen. Fortsättning följer, med andra ord.</p><p>(Applåder)</p><p>I detta anförande instämde Charlotte Quensel (SD)</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}