{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f40f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tidigare under mandatperioden fattade en enig riksdag beslut om att utreda de kommunala utjämningssystemen, och det är verkligen hög tid. Skillnaderna i välfärden är alltför stora, och framför allt har många glesbygdskommuner en hög skatt utan att invånarna får bättre service eller välfärd än i kommuner med låg skatt - det är snarare tvärtom. Förutsättningarna för att bedriva välfärden skiljer sig stort mellan kommunerna, och villkoren måste jämnas ut så att hela Sverige kan leva.</p><p>I avvaktan på ett nytt utjämningssystem föreslog Vänsterpartiet i sin budgetmotion en satsning på små kommuner på landsbygden med 1,9 miljarder i år. Vi föreslog också en ytterligare utökning av de generella statsbidragen med 10 miljarder kronor. Dessutom föreslog Vänsterpartiet en rad riktade satsningar inom bland annat sjukvården, skolan och förskolan på minst lika mycket.</p><p>Under många år har välfärden varit underfinansierad, och den är det fortfarande. Den underfinansierade välfärden gjorde vården och omsorgen dåligt rustade att möta coronapandemin. Vänsterpartiet har lagt fram flera förslag för att stärka kommunerna och regionerna under de senaste åren. Inför de kriser som följer av pandemi, krig etcetera måste våra kommuner och regioner stå rustade med fungerande skola och äldreomsorg och en bra och säker sjukvård. Då krävs det mer resurser, inte fler skattesänkningar eller utförsäljningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Fru talman! Jag är feminist. Jag tror på lika möjligheter och skyldigheter för män och kvinnor. Jag tror också på att vi ska ha en arbetsmarknad där mäns och kvinnors jobb är lika högt värderade. Just för att jag tror på att kvinnor och män ska ha samma rättigheter tycker jag att det är märkligt med förslag om att offentlig välfärd ska privatiseras som ett led i att öka kvinnors företagande och att ett stopp för vinstjakt skulle hindra kvinnligt företagande.</p><p>Kvinnors företagande kan inte begränsas till välfärden. Välfärden kan inte heller ses som ett naturligt område för kvinnligt företagande. Det krävs insatser på många områden, inte minst för att få finansiärer och långivare att förstå att kvinnor är minst lika bra företagare som män. Dagens industri gjorde 2019 en granskning av riskkapitalinvesteringar som visade att cirka 1 procent gick till företag med kvinnor som grundare. Det är där hindret mot kvinnors företagande finns, inte i vinstbegränsningar inom välfärden.</p><p>Det framförs alltså ofta att kvinnor utgör en stor andel av företagarna inom välfärdsområdet och att ett stopp för vinstjakt skulle drabba just kvinnor hårt. Men sett till storlek och omsättning är det företag med män i toppen som har de största vinsterna och de största vinstutdelningarna. De fyra största skolkoncernerna har tillsammans tjänat drygt 1,3 miljarder kronor de senaste åren, visar en kartläggning av SVT. De ägs eller leds huvudsakligen av män, och i bakgrunden finns ofta riskkapitalbolag och utländskt ägande.</p><p>De tio största vårdföretagen står tillsammans för 35 procent av den privat drivna vårdens och omsorgens totala omsättning. Inom det största vårdföretaget Attendo är de större privata ägarna män. Med få undantag är det män i toppen på de största vinstdrivande bolagen inom välfärden. Ett stopp för vinster i välfärden skulle inte drabba de kvinnor som driver mindre företag utan de män och riskkapitalbolag som står bakom de vinstdrivande jättarna.</p><p>Fru talman! Vinstintresset förvrider välfärdens sätt att fungera. Någonting är fel när kommunala tjänstemän tvingas spionera på hemtjänstpersonal för att man får indikationer på att det fuskas, att besök registreras utan att någon är där eller är där mycket kortare tid än vad som registreras. Någonting är fel när flera företag inom hemtjänsten stängs av från valfrihetssystemet på grund av fusk.</p><p>Mitt i allt fusk finns äldre som vanvårdas. Rapporterna om vanvård på ett vinstdrivande äldreboende på Gotland, om tår som kläms blodiga i sänggrindar, äldre som ligger i sin avföring, är svåra att ta till sig. Personalen på boendet saknar i stort utbildning. De gör så gott de kan, men de har inte förutsättningarna att göra jobbet. Trots regionens påpekanden har inte alla brister åtgärdats, och nu i vinter har flera allvarliga avvikelser rapporterats in. Våra äldre förtjänar en bra vård och ett bra boende, inte bristande vård på grund av att företag måste generera vinst.</p><p>När vinstjakten får styra vården prioriteras de patienter som är lönsammast att behandla i stället för dem som verkligen behöver vården mest. Vårdcentraler och läkarmottagningar etableras oftare i områden där folk är välbeställda och relativt friska. Det gör att vårdens pengar går dit och inte räcker till vården i områden där människor har lägre inkomster och där ohälsan är högre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>På liknande sätt, fru talman, prioriterar ofta vinstdrivna skolor att dra till sig elever från studievana hem eller att locka till sig elever med löften och reklam som inte motsvarar kvaliteten på undervisningen. Glädjebetyg som inte motsvarar elevernas kunskaper är en av effekterna av detta.</p><p>I Borås saknade elever med toppbetyg från Engelska Skolan till och med nödvändiga kunskaper för att hänga med i undervisningen på gymnasiet, och det vittnar både elever och skolpersonal på flera skolor om. Eleverna från Engelska Skolan hade högst snittbetyg i kommunen, men klarade gymnasiet sämre.</p><p>Tidningen Elektrikern publicerade i går en intervju med en tidigare lärare på Thorens lärlingsprogram i Norrköping. Han berättar att en stor del av hans elever på elprogrammet gjorde praktik på en städfirma där de fick städa. Han fick köpa läroböcker till sig själv och fulkopiera, enligt ledningen. Några medel till böcker fanns alltså inte. Han fick tigga ihop elmaterial från elföretag för att kunna undervisa - och mycket mer. Några föräldrar ordnade egna praktikplatser åt sina barn, och det var främst eleverna från de resurssvaga hemmen som blev kvar på städfirman. </p><p>Vinstjakten får konsekvenser, och det är eleverna både i den vinstdrivande och i den kommunala skolan som förlorar. Den offentligt drivna skolan står nämligen med hela kostnaden för överplatser för att kunna ta emot nyinflyttade elever och elever som lämnar fristående skolor och för att parera då skolkoncerner går i konkurs, lägger ned eller flyttar. Går den offentliga skolan med förlust måste den fristående kompenseras till och med om den har gått i konkurs. Klyftorna i skolan blir bara större och större. Det kan knappast vara en slump att de svenska skolresultaten sjunkit sedan friskolesystemet infördes.</p><p>En förutsättning för ett riktigt bra skolsystem är att det fokuserar på det viktigaste. Kvaliteten och behoven ska alltid komma i första rummet, inte möjligheten att berika sig på verksamheten. I skola och förskola ska det finnas personal så att varje barn får det stöd hen behöver. Det är något som inte får prioriteras ned för att skapa vinstutdelning till ägarna. För att nå dit måste skolan avkommersialiseras. Vänsterpartiet anser att skolans mål ska vara att ge eleverna den bästa kunskapen, inte att generera vinst till privata bolag. En överflyttning av vårt gemensamma ägande till privat ägande gynnar varken kommuninvånarna, jämlikheten, jämställdheten eller välfärden.</p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets, Socialdemokraternas och Miljöpartiets gemensamma reservation nummer 3. </p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H901FiU26",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:31"
  }
}