{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi planering och byggande. Jag tänkte lyfta upp kulturfrågor som är kopplade till byggande och planering, landsbygdens önskemål och det allmänna komplementhusbyggandet i samhället.</p><p>Om du i dag ska flytta en befintlig byggnad innebär det att du går över från gamla byggkrav till nybyggnadskrav. Sådana exempel har vi sett i samband med att en tredjedel av Kiruna stad ska flyttas. Gamla fina byggnader blir, tyvärr, delvis förvanskade. </p><p>Vi i Sverigedemokraterna tycker att det i fråga om vårt svenska kulturarv måste finnas stora befogenheter att medge avsteg från nybyggnadskrav när en fastighet flyttas. Av den anledningen behandlas denna viktiga fråga i betänkandet i dag. Vi är också glada för att det finns stöd för frågan i utskottet.</p><p>Samma sak gäller för fulltimmerhus, som vi har hört exempel på. Det är en gammal svensk byggnadstradition. Vi anser att det är viktigt att regeringen utvärderar de skärpta krav som infördes 2020 gällande energihushållning och värmeisolering i dessa hus i och med att de inte är vilka hus som helst utan en del av den svenska byggtraditionen. Dessa fulltimmerhus är exempel på hus som skulle kunna ha ett undantag från gällande regler. Vi här i Sverige i dag ser det som naturligt att värna vårt svenska kulturarv i fråga om byggnationer.</p><p>När det gäller landsbygdens önskemål finns en rad viktiga förslag i betänkandet, och vi är glada för att det finns ett stöd även för dem. De handlar bland annat om förslag som gäller obemannade landsbygdsbutiker på upp till 50 kvadratmeter. Bygglovsutredningen har lagt fram förslag om slopad bygglovsplikt och anmälningsplikt för att inreda dessa butiker i redan befintliga utrymmen. Det är positivt.</p><p>Vi vill stödja det förslag som finns om att undanta fler krav från bygglovsplikt och anmälningsplikt för nybyggnation, till exempel för obemannade landsbygdsbutiker. Det här är viktiga saker för att landsbygden ska kunna fortsätta att utvecklas på ett för Sverige positivt sätt i dag.</p><p></p><p>Fru talman! Jag vill yrka bifall till reservation 8 om bygglov i samband med gårdsförsäljning. Det är i dag oklart vilka krav som kommer att ställas på verksamheten vid gårdsförsäljning vid en senare miljöinspektion. Därför menar vi att man bör införa krav på att byggnadsnämnderna vid bygglovsbeskedet kan lämna den information som efterfrågas vid en bygglovsansökan. Det är viktigt för att kunna utveckla gårdsförsäljning på landsbygden i dag.</p><p>Det sista området i betänkandet som jag vill lyfta fram är komplementbostadshusen. Bygglovsutredningen kommer med positiva förslag om att ta bort de krav på bygglov och anmälan som finns i dag för komplementbostadshus. Däremot går man i lite negativ riktning när man menar att lovplikt ska införas för komplementbostadshus. Det är att gå ifrån det nyligen antagna beslutet i riksdagen om enbart bygglovsanmälan för den typen av byggnader. Det är ett steg i fel riktning menar vi från Sverigedemokraterna.</p><p>Med dessa tre beskrivningar av området planerat byggande yrkar jag bifall till reservation 8.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:46"
  }
}