{
  "anforande": {
    "dok_hangar_id": "5111066",
    "dok_id": "H90921",
    "dok_titel": "Protokoll 2021/22:21 Tisdagen den 26 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "21",
    "dok_datum": "2021-10-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:4 om medlemsstaternas återhämtningsplaner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1885bd47-e04d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat statsrådet Hans Dahlgren hur han resonerar kring vilket krav som bör finnas för att en viss utgift ska anses främja ändamålen för EU:s återhämtningsfond. Arbetet inom regeringen är så fördelat att det är jag som ska svara på frågan.</p><p>Återhämtningsfonden hanterar EU:s upplåning för att finansiera återhämtning från covid-19 genom flera olika instrument. Dessa inkluderar bland annat återhämtningsfaciliteten, som är det till volym sett största instrumentet inom återhämtningsfonden, men också React-EU, Fonderna för en rättvis omställning och Invest EU. Jag tolkar det som att frågan avser återhämtningsfaciliteten. Facilitetens ändamål är att främja unionens ekonomiska, sociala och territoriella sammanhållning. Det ska bland annat göras genom att förbättra medlemsstaternas tillväxtpotential samt främja hållbar tillväxt och sysselsättning av god kvalitet.</p><p>Förordningen specificerar en rad kriterier som behöver vara uppfyllda för att en medlemsstat ska kunna få finansiellt stöd. Dessa inkluderar att medlemsstaterna ska lämna in återhämtningsplaner med förslag på både investeringar och reformer. Förslagen ska vara förenliga med landsspecifika rekommendationer eller andra utmaningar som identifierats inom den europeiska planeringsterminen. Därtill måste minst 37 procent av facilitetens finansiering avsättas till den gröna omställningen och minst 20 procent till den digitala omställningen. För att säkerställa att pengarna används i enlighet med facilitetens ändamål ställs det också krav på tillräckliga arrangemang för att övervaka genomförandet samt motverka och undvika korruption, bedrägeri och intressekonflikter. Finansiering betalas ut i takt med att medlemsstaterna genomför de planerade åtgärderna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommissionen har i uppgift att granska att kraven och kriterierna är uppfyllda samt att lämna en rekommendation om beslut till rådet. I granskningarna gör kommissionen uppskattningar av hur mycket återhämtningsplanerna kan bidra till medlemsstaternas tillväxt. Kommissionen bedömer att återhämtningsfaciliteten i genomsnitt bidrar med att öka EU:s bnp med cirka 1,5 procent till 2026. Detta inkluderar inte ytterligare tillväxt av planernas strukturella reformer.</p><p>Regeringen bedömer att de krav och kriterier som förordningen innehåller bidrar till att främja återhämtningsfacilitetens ändamål. Regeringen har vidare instämt i kommissionens bedömning att de genomförandebeslut som hittills har godkänts uppfyller förordningens kriterier.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9104",
    "replik": "N",
    "systemdatum": "2021-11-25 12:10:53"
  }
}