{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:356 om en artskyddsproposition för stärkt artskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "111",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det här handlar inte om en ny lagstiftning. Det handlar inte om att titta på varenda fågel. Det handlar om att man ska anpassa skogsbruket så att arter kan leva kvar i sina naturliga miljöer.</p><p>Varje verksamhetsutövare måste ha kunskap om vad som finns i naturmiljön. Det gäller den som ska bygga en väg och den som ska starta en gruva eller bedriva skogsbruk. Men skogsbruket har haft frikort i många, många år under de år som Sverige har varit med i EU. De senaste åren har skogsägarrörelsen arbetat väldigt aktivt för att få bort nyckelbiotopsinventeringarna - den statliga hjälpen till skogsägarna. Det har man lyckats få bort, och nu riktar man krav på att skogsägarna inte ska behöva betala för inventeringar. Hur ska man egentligen ha det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Miljö- och klimatministern tyckte i en intervju i Sveriges Television att det nu ställs extremt hårda krav på skogsägarna och att man därför måste ändra i artskyddsförordningen. Den strikta tillämpningen måste skyndsamt ändras så att man inte behöver ta hänsyn till varje bofink, sas det.</p><p>Det har blivit lite av uppochnedvända världen, fru talman. Skogsstyrelsens generaldirektör hotar skogsägare med att de inte ska kunna avverka sin skog, och miljöorganisationerna säger att det är överdrivet. Skogsstyrelsen tolkar domen på sitt sätt, och så tolkar inte Naturvårdsverket den och inte heller länsstyrelserna. Det gör inte heller miljörättsexperterna vid Uppsala universitet, inte miljöanalysspecialister på SLU och inte miljöorganisationerna WWF, Bird Life eller Naturskyddsföreningen.</p><p>Ska miljö- och klimatministern fundera på om myndigheten har en agenda i frågan? Jag tycker att miljö- och klimatministern ska fundera på om myndigheterna förhåller sig på rätt sätt till förvaltningslagens krav om att samordna sin verksamhet på ett korrekt sätt.</p><p>Naturvårdsverket tolkade domen som att praxis inte ändrades utan menade att den var ett förtydligande av det som redan gällde: att kontinuerlig ekologisk funktionalitet ska vägas in för arter som kräver särskilda hänsyn, alltså inte varje bofink utan arter som kräver hänsyn. EU-domstolen har väglett de svenska domstolarna, och de har inte utgått från artskyddsförordningen utan från EU:s naturvårdsdirektiv.</p><p>Det talas om den osäkerhet som miljöministern ska undanröja genom att dela på fågeldirektivet och livsmiljödirektivet. Det kan finnas en poäng i detta, men det kommer inte att undanröja osäkerheten. En förordningsändring löser inte hela problemet. Eller menar Annika Strandhäll att en förordningsändring som delar upp förbudsbestämmelsen på fåglar och livsmiljöarter löser problemet?</p><p>Regeringen gav, som miljöministern sa, myndigheterna Naturvårdsverket och Skogsstyrelsen ett uppdrag förra veckan om att utreda det här. Regeringen sa också att man därefter, efter hösten 2023, ska komma tillbaka med ytterligare förslag. Vad är det för förslag?</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H910356",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:49"
  }
}