{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder för att rädda fiskbestånden i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d97c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för dina svar, Markus! Jag fick kanske inte riktigt svar på min fråga. Tanken är förstås att man måste gå in och verkligen ta en diskussion med de här länderna, men det finns ju ingenting tvingande.</p><p>Vi kristdemokrater är inte emot att flytta gränsen. Vi vill bara att det ska utredas. Vi tycker att det är lite för tunt att bara fatta ett beslut och sedan pröva och se vad som händer. Under den prövotiden kan faktiskt en del fiskare slås ut. Vi tänker att det ändå är viktigt att ta med det.</p><p>En annan sak som jag vill lyfta fram i sammanhanget är punkt 9, som jag själv tycker är väldigt bra och som handlar om att ta fram kunskapsunderlag om vattenkraftens ekologiska betydelse. Det är en viktig del, och det har ju också kommit fram att vi inte vet exakt vad som händer. Det vi har hört är att den vindkraft som finns i havet utanför Tyskland stör hur fiskarna brukar leva och verka. Här känns det som att vi talar väldigt inriktat på havsbaserad vindkraft men att vi kanske inte har underlaget för att ta fram den. Därför tycker jag att det var bra att vi fick till det här.</p><p>Jag vill fråga ledamoten Markus Selin hur regeringspartiet, om det blir så, kommer att agera för att detta verkligen ska bli till. Jag tror att det är väldigt viktigt, innan vi satsar alltför mycket på att bygga någonting, att vi har ett underlag så att vi kan fatta ett beslut grundat på fakta och inte bara på att vi känslomässigt tycker att något är bra.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU6",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:07"
  }
}