{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar för en bra, viktig och klargörande debatt. Det är alltid trevligt att komma in på slutet i debatten just för att man har fått höra alla goda argument och just för att man faktiskt kan ta med sig en och annan sak. Det är så demokrati ska fungera. </p><p>Fru talman! Covid-19-pandemin har dödat 5 miljoner människor världen över, och den är inte slut. Vården i Sverige är utmattad. Människor som i dag blir sjuka i någonting helt annat än covid-19 eller som råkar ut för en olycka riskerar att inte kunna få den vård som de ska kunna få i Sverige på grund av att vården har haft fullt upp och på grund av att vården har varit uttjänt på grund av pandemin. </p><p></p><p>Det har från talarstolen riktats en hel del tack till de medarbetare i vården som har slitit dygnet runt alla årets dagar - och alla årens dagar, som det nu håller på att bli - för att få detta att funka trots de brister som har funnits. Jag instämmer i dessa tack. Vi ska också vara oroliga för vad som ligger framför oss. Det är därför som Liberalerna ställer sig bakom en förlängning av denna lag, alltså helt enkelt därför att vi ser att behovet även framöver är stort. </p><p>Fru talman! Detta är också en lagstiftning som vi måste väga mot en massa andra saker. Detta handlar inte bara om smittspridning och sjukdom och de konsekvenser som sjukdom kan få. Det handlar också om rörelsefrihet, mötesfrihet, äganderätt och näringsfrihet. Både rätten till liv och äganderätten, näringsfriheten, rörelsefriheten samt mötesfriheten kommer ur alla individers rätt till den egna kroppen. Ytterst handlar alla dessa rättigheter, inklusive att vården ska funka, om och kokar ned till individens rätt. </p><p>Det är därför Liberalerna har följdmotionerat. Vi har följdmotionerat om att vi när vi fortsätter med den här lagstiftningen och när den nya lagen kommer måste göra avvägningar inte bara ur folkhälsoperspektiv utan också mot andra saker, till exempel grundläggande fri- och rättigheter. Där har Liberalerna fått stort medhåll i utskottet. Därför har vi valt att inte följa upp den motionen, utan vi har nått vad jag uppfattar som konsensus i utskottet och skickat med till regeringen att vi behöver väga av mot fler saker och ha ett bredare perspektiv.</p><p>Fru talman! Det är också ur det perspektivet som Liberalerna tidigare argumenterat och nu argumenterar för att det viktigaste i pandemilagstiftningen kommer att behöva vara kraven på att hålla avstånd - inte andra restriktioner, som faktiskt inte behövs om människor håller avstånd och som inte är lika effektiva.</p><p>Ett sådant exempel är det här med öppettider. Det har ju varit en ganska löjeväckande syn när staten försökt införa restriktioner för öppettider. Absolut, folk har inte varit ute och festat till klockan fyra längre, för det har man inte fått. Men i stället har folk börjat festa klockan fyra minuter över tolv, runt lunch.</p><p>Det har varit så, fru talman, att den typen av restriktioner har visat sig inte fungera, helt enkelt därför att människor ganska lätt kommer runt dem. De funkar inte. Det som funkar är att hålla avstånd, och att hålla avstånd är inte heller en lika stor inskränkning av näringsfrihet, mötesfrihet, äganderätt och rörelsefrihet som till exempel restriktioner för öppettider. Det är därför det är viktigt att sådan här lagstiftning blir effektiv och välavvägd.</p><p>Fru talman! I sammanhanget tycker jag att man också ska nämna det här med covidpass eller bruket av vaccinationsbevis.</p><p>I debatten och i tongångarna från regeringen vid presskonferenser och andra pressframträdanden har det låtit som att covidpassen ska vara en ytterligare åtstramning. Det är inte det budskap som har förmedlats i utskottet eller vid andra tillfällen när regeringen inte haft en pressmikrofon och en kamera i ansiktet. Där har det tvärtom låtit som att covidpassen snarare ska vara en lättnad. Restriktioner med pandemilagstiftning införs, men om man har covidpass ska det innebära en lättnad.</p><p></p><p>Det här skulle innebära att man som individ har ett fritt val. Man kan antingen vaccinera sig och få ett bevis som man kan visa upp, och då får man så att säga friare spelrum, eller välja att inte göra det och då omfattas av fler restriktioner.</p><p>Men det innebär också, och det kanske är det viktigaste i detta, att näringsidkare och andra som ordnar olika evenemang kan välja. Vill man följa hårda restriktioner som handlar om till exempel avstånd, som vi varit inne på, eller vill man införa vaccinpass i sin verksamhet och då få lite lättare restriktioner?</p><p>Om vaccinpassen används på det senare sättet är Liberalerna väldigt positiva till dem. Det har vi formulerat och framhållit tidigare. Men om vaccinpassen i stället skulle innebära en ytterligare restriktion, då skulle vi vara ganska kritiska. Det är viktigt att regeringen håller sig till det som man har förmedlat i samtal utanför mediernas ljus och inte kör på med den retorik som man har haft medialt.</p><p>Här tål väl också att sägas att det går att använda pandemipass redan i dag. Den som har en tillställning får begära pass i dörren som visar att man är vaccinerad. Vaccinering är ju inte en diskrimineringsgrund. Det är inte diskriminerande att säga nej till någon som inte är vaccinerad. Vi har lagstadgat vad som är diskrimineringsgrunder, och det här är inte en av dem. Det är inga konstigheter. Det är faktiskt också en del av näringsfriheten att man får säga nej till vem man vill så länge man inte diskriminerar.</p><p>Fru talman! Jag ska säga en sak till. Jag ser att min tid har gått ut, men eftersom det inte är jag som anmält min tid i den här debatten tar jag mig den friheten.</p><p>Coronakommissionen strök ju under att regeringen har varit senfärdig i sin hantering av pandemin. Det har varit ett hattande. Det stora problemet med detta, tycker jag, är att det har skadat förtroendet för de åtgärder som vi från staten beslutar om.</p><p>Jag blev kontaktad av en person nu i veckan inför den här debatten. Det var inte ett av massmejlen som går ut, utan det var en person som jag känner som berättade om sin situation. De har ett barn som går på förskolan, men eftersom förskolorna inte har förtroende för det offentligas agerande inför de massor av hårdare restriktioner än de restriktioner och rekommendationer som kommer från staten.</p><p>Det här är ju inte heller tanken. Det tycker jag är ett viktigt medskick: Man ska inte heller vara hårdare än de restriktioner och rekommendationer som kommer från Folkhälsomyndigheten, för den gör en avvägning. Folkhälsomyndigheten gör en avvägning mellan olika saker. Smittspridningen är en sådan sak. Men att barn ska få sitt behov av förskolepedagogik tillgodosedd är en annan sådan sak, och man måste väga saker mot varandra. Det har inte en enskild förskolepedagog kompetens att göra; det har inte heller en enskild smittskyddsläkare kompetens att göra. Det måste göras som en avvägning mellan flera professioner, och den avvägningen gör Folkhälsomyndigheten.</p><p>Det sista jag vill säga är att jag vill uppmana dem som lyssnar på den här debatten att följa restriktionerna och följa rekommendationerna men lita på att avvägningarna görs och att de görs på ett rimligt sätt.</p><p>(TREDJE VICE TALMANNEN: Jag får påpeka att ledamöterna alltid har ansvar för den tid som finns anmäld.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901SoU8",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:21"
  }
}