{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:26 om Tullverkets kontroller av yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1559a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret. </p><p>Trafiksäkerhet är en oerhört viktig fråga, och det är någonting som jag har jobbat med under i stort sett hela mitt vuxna liv. Trafikolyckor med dödlig utgång kan drabba vem som helst av oss precis när som helst. Ingen av oss som befinner sig i denna kammare i dag vet ens om vi kommer hem i kväll. Vi vet inte heller om polisen kommer att stå på trappan och meddela att en nära anhörig har gått bort i en trafikolycka. </p><p>Under de tolv år som jag jobbade vid trafikpolisen tog vi i vår enhet tre drogpåverkade förare i tunga fordon. Nu säger Tullverket att de tar ungefär två förare i veckan nere i Skåne som är påverkade av narkotika. Det är i huvudsak utländska förare som kommer in i landet som har narkotika med sig för att kunna genomföra de tuffa körpass som de förväntas utföra. Vad det innebär för oss andra är lätt att räkna ut. </p><p></p><p>Om en lastbil framförs i 80 kilometer i timmen och kommer över på fel sida och kolliderar med en personbil sjunker hastigheten på lastbilen i kollisionsögonblicket från 80 kilometer i timmen till 73 kilometer i timmen. Vad som händer med dem som sitter i personbilen är lätt att räkna ut. </p><p>Jag vill påstå att vi har haft en tradition i Sverige som innebär att vi har en förarkår i Norden som har en väldigt hög standard när det gäller att vara nykter bakom ratten. Men vad vi nu ser är att vi får in människor som sitter i tunga fordon och som har en annan syn på detta. De använder narkotika för att kunna köra omänskligt mycket. </p><p>Denna situation har skapats på grund av att man inte har haft tillräckligt med kontroller på vägarna, och åklagarna har inte varit riktigt med i matchen. Det har inneburit att ärenden som gäller förare som har blivit stoppade och rapporterade för brott mot kör- och vilotider, manipulerade färdskrivare och flera förarkort har lagts ned eftersom man har ansett att straffet inte har stått i proportion till det brott som har begåtts. Detta har skapat situationen att det har blivit fritt fram att köra eftersom förarna riskerar så lite vid en kontroll. Och det krävs av de förare som ska köra in i Sverige att de i princip ska köra dygnet runt. För att klara det måste de använda sig av droger av olika slag. Detta är en kuslig utveckling. </p><p>Jag har i många år utbildat förare, och jag har själv varit aktiv bakom ratten. Man försöker ständigt bli bättre och minimera riskerna i trafiken. Speciellt om man är förare av ett tungt fordon är det än viktigare att man är nykter, utvilad och kör med omdöme. En förare som tar till exempel amfetamin lever inte upp till någonting av detta. Varje meter som dessa fordon rullar på vägen utsätter de andra för fara. </p><p>Under mina tolv år vid trafikpolisen utredde jag ungefär 300 dödsolyckor för att se om det var fordon, förare eller väg som var orsaken. Och jag har träffat anhöriga som har förlorat barn, föräldrar, syskon och så vidare i en trafikolycka och sett deras bottenlösa sorg. </p><p>Jag är djupt oroad över den utveckling som sker, och jag tycker att regeringen måste ta detta på större allvar och se till att få ut mer kontroller och skarpare verktyg på vägarna.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H91026",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}