{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5a7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är självklart att EU måste handla gemensamt och samordnat för att bemöta Belarus agerande. </p><p>Vi ser ett fortsatt tryck mot EU:s gräns, och försöken att i större och mindre grupper forcera den polska och den litauiska gränsen sker fortsatt. Antalet migranter som anländer till Belarus har dock minskat, och återvändandeflygen fortsätter, om än i långsam takt. Nästan 4 000 personer har hittills återvänt till sina hemländer. Återvändande migranter vittnar i internationella medier om att de har utsatts för våld och förnedrande behandling av de belarusiska gränssoldaterna och hindrats från att återvända från gränsområdet till Minsk. </p><p>EU ger genom sin asylmyndighet EASO operativt stöd till den litauiska migrationsmyndigheten i form av personalresurser för registrering och intervjuer av asylsökande samt stöd i mottagningscenter. Ett liknande operativt stöd till Lettland ges främst i form av tolktjänster och tekniskt intervjustöd.</p><p>EU har bidragit med stöd till länder genom EU:s civilskyddsmekanism via Frontex, EASO och Europol.</p><p>Även svenska myndigheter bidrar till EU:s stöd till de berörda medlemsstaterna. Till exempel bidrar Sverige med personal från Polismyndigheten till Frontex i Litauen. Myndigheten för samhällsskydd och beredskap har skickat tält, sängar och annan utrustning.</p><p>Det är viktigt med transparens och att hjälporganisationer, UNHCR och IOM, liksom medier, får tillträde till gränsområdet. Sverige har vid flera tillfällen varit i kontakt med UNHCR.</p><p>Jag tog vid mitt besök i Moskva upp situationen med utrikesminister Lavrov och uppmanade Ryssland att använda sitt inflytande för att komma till rätta med situationen. Vi har dessvärre inte sett att Moskva har tagit några steg i den riktningen.</p><p>Under OSSE:s ministermöte i Stockholm hade jag tillfälle att tala direkt med Belarus utrikesminister Makej om situationen. Jag uttryckte Sveriges starka kritik både mot hur Belarus använder människor för att påverka EU och mot den allt kraftigare repressionen mot folket i Belarus.</p><p></p><p>Min resa till Irak i november var ett värdefullt tillfälle att höra irakiernas syn på situationen. Irakier utgör ju den största gruppen som befinner sig i Belarus på väg mot EU.</p><p>Det är uppenbart att det behövs åtgärder på en rad områden. Situationen vid gränsen mot Belarus togs upp på FAC i måndags. Europeiska rådets slutsatser från i går visar hur prioriterad frågan är för hela EU.</p><p>Vi måste skydda vår gräns samtidigt som vi måste värna migranternas och flyktingarnas rättigheter.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:53"
  }
}