{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "060db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag, som sagt, socialförsäkringsutskottets betänkande 5 som handlar om regeringens proposition om angiven yrkesgrupp. Vi i Sverigedemokraterna ställer oss tillsammans med utskottet bakom regeringens förslag till lag om ändring i socialförsäkringsbalken. Förslaget innebär kortfattat att bedömningen av arbetsförmågan efter dag 180 i rehabiliteringskedjan ska göras mot förvärvsarbete i en sådan angiven yrkesgrupp som innehåller arbeten som är normalt förekommande på arbetsmarknaden. </p><p>Herr talman! Hur begreppet normalt förekommande arbete ska tolkas och hur det har tillämpats av Försäkringskassan har under flera år varit föremål för debatt och kritik. Besluten har av många upplevts som orimligt hårda och svåra att förstå. I praktiken har det inneburit att det gjorts en bedömning att en person kan ta ett hypotetiskt arbete, vilket som helst, trots att läkare och Arbetsförmedlingen säger att personen är för sjuk för att arbeta. Det har ibland också gjorts bedömningar att en person skulle kunna ta ett arbete där man kan vila mycket och som inte innebär någon stress och så vidare. På den grunden har personen sedan blivit utförsäkrad. </p><p>Herr talman! Låt mig ge några exempel. </p><p>I en dokumentär i <em>Uppdrag granskning </em>på SVT kunde vi exempelvis följa hur Marie-Louise fick bedömningen av både läkare och Arbetsförmedlingen att hon var för sjuk för att arbeta. Hon hade då allvarliga magproblem och kräktes upp nästan allt hon åt. Hon undrade vilken typ av jobb hon skulle söka och fick rådet av Försäkringskassan att hon kunde ta ett jobb där det var nära till toaletten där hon kunde kräkas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! I Aftonbladet har vi kunnat läsa om Cathrin som hade allvarlig epilepsi, och där både läkare och en utredning av företagshälsovården hade bedömt att det var uteslutet för henne att arbeta heltid. Anpassningar gjordes, och det fungerade bra för henne att jobba deltid. Trots det ansåg Försäkringskassan att det borde vara möjligt för henne att arbeta heltid. Stressen med heltid gjorde dock att Cathrin blev sämre. Ett nytt försök med läkarintyg gjordes för att hon skulle få gå ned på deltid. Men hon fick avslag. Stressen ökade igen, och tre månader efter avslaget fick hon ett allvarligt anfall och avled tragiskt nog. Det är något som jag djupt beklagar.</p><p>Vi har också kunnat läsa om Charlotte Ljungmark som hänvisades till Arbetsförmedlingen för ett normalt förekommande arbete samtidigt som hon låg i respirator. Eftersom Charlotte av förklarliga skäl inte hade möjlighet att skriva in sig på Arbetsförmedlingen blev hon utförsäkrad och förlorade också sin sjukpenninggrundande inkomst. </p><p>Vi har läst om flera fall av ME-sjuka, bland andra Claudia som bara kunde vara aktiv en timme om dagen men som hänvisades till normalt förekommande arbete och utförsäkrades. </p><p>Herr talman! Detta är bara några exempel i raden av beslut som är väldigt svåra att förstå och bortom all verklighetsförankring när det gäller vad som är rimligt för en person som är svårt sjuk. </p><p>Givetvis måste målsättningen alltid vara att människor ska få hjälp och rehabilitering och att de som kan ska återgå i arbete - självklart. Vi får inte lämna människor ensamma i en lång sjukskrivning utan åtgärder. Men problemet har varit att en alltför strikt styrning från regeringen med målet att få ned antalet personer med sjukpenning, i kombination med ett otydligt regelverk och en otydlig lagstiftning, lämnat utrymme för Försäkringskassan att göra sådana tolkningar där människor har kunnat hänvisas till arbete som inte finns, trots att både läkare och Arbetsförmedlingen intygat att dessa personer är för sjuka för att kunna arbeta. </p><p>Herr talman! I rapporter från Inspektionen för socialförsäkringen och Riksrevisionen har det riktats kritik mot den bristande kvaliteten i Försäkringskassans utredningar som ligger till grund för avslagsbesluten. </p><p>Den statliga utredningen En trygg sjukförsäkring med människan i centrum<em> </em>har också framfört relevant kritik kring hur utredningarna har genomförts. Utredningen lyfte bland annat fram att det av 150 ärenden framgår att Försäkringskassans beslutsmotiveringar när den försäkrade nekats sjukpenning efter 180 dagar inte är transparenta och att det saknas stöd för de slutsatser som dras om den försäkrades förmåga att försörja sig på normalt förekommande arbete. Ofta anges det att den försäkrade kan klara ett arbete som inte ställer krav på vissa förmågor. Exempelvis anges i besluten att den försäkrade ska kunna ta ett arbete som inte ställer höga krav på stresstålighet, inte är kognitivt krävande och där man kan vila mycket på arbetet. Något stöd för att det finns normalt förekommande arbeten som inte ställer dessa krav eller som ger dessa möjligheter finns dock inte i besluten. </p><p>Herr talman! Utredningen observerade också att Försäkringskassan inte i något av fallen inhämtat underlag från Arbetsförmedlingen. Endast i ett fall har aktivitetsförmågeutredning inhämtats. De granskade besluten har alltså varit väldigt bristfälligt underbyggda. Ett annat problem har också varit att Försäkringskassan tidigare inte behövt ange ett arbete eller ett yrkesområde inom vilket den försäkrade kan försörja sig. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! Mot bakgrund av dessa stora brister i bedömningarna är det därför mycket välkommet att regeringen nu lägger fram förslag om att bedömningarna ska göras något mer verklighetsförankrade, konkreta och rättssäkra genom att hänvisa till en angiven yrkesgrupp som innehåller arbeten som är normalt förekommande på arbetsmarknaden. </p><p>Detta är ett förslag som vi har drivit länge sedan utredningen kom, och vi står bakom propositionen och kommer att rösta ja till den i dag. </p><p>Sedan finns det såklart mycket mer som kan behöva göras för att säkra kvaliteten i de bedömningar som görs och för att människor verkligen ska få den rehabilitering som de behöver. </p><p>Vi ser också med viss oro på att inriktningen i propositionen framför allt handlar om att göra bedömningarna mer begripliga. Jag tycker inte att propositionen i tillräcklig omfattning lyfter fram problematiken med att bedömningarna i många fall i sak har varit problematiska och alltför strikta, vilket orsakat stort lidande för svårt sjuka människor. Detta behöver förändras för att sjukförsäkringen ska bli mer förutsägbar, trygg och rättssäker. Jag hoppas att denna lagändring faktiskt kommer att leda till det. </p><p>Vi ser positivt på att regeringen har uppdragit åt Försäkringskassan och Arbetsförmedlingen att ta fram ett gemensamt kunskapsunderlag för att myndigheternas bedömningar ska närma sig varandra. Här har vi nämligen haft ett väldigt stort problem med att Arbetsförmedlingen säger \"Den här personen är för sjuk för att kunna arbeta; vi har inget jobb att förmedla till den här personen\" - samtidigt som Försäkringskassan säger att personen är fullt arbetsför. </p><p>Så här kan det inte fortsätta. Väldigt många människor har hamnat i kläm mellan två myndigheters bedömningar. Det är bra att det nu ska tas fram ett gemensamt kunskapsunderlag. Det är mycket viktigt för att säkerställa rättssäkerheten och förtroendet för hela socialförsäkringen.</p><p>Herr talman! På grund av den otydlighet som jag ändå tycker finns i propositionen kring om lagändringen verkligen kommer att leda till mer rättssäkra, mer verklighetsförankrade och rimligare bedömningar vill vi uppdra till regeringen att ett år efter implementeringen genomföra en uppföljning av lagändringens effekter, detta för att utvärdera om ytterligare åtgärder behöver vidtas för att verkligen uppnå en mer human och trygg sjukförsäkring. Med anledning av detta yrkar jag bifall till reservation 3, som handlar om att vi vill se denna uppföljning.</p><p>Herr talman! Vi anser också, i likhet med Vänsterpartiet, att tidpunkten för implementeringen ligger för långt fram. Det är förståeligt att det kan komma att ta lite tid att få allt på plats, men jag anser att de gamla riktlinjerna och det gamla regelverket gör mer skada än att för snabbt möjliggöra hänvisning till en angiven yrkesgrupp. Det har också stått klart ganska länge att det finns en majoritet för det här förslaget, så ett visst förberedelsearbete borde ha kunnat påbörjas. Vi står därmed bakom även reservation 2, men för att inte förlänga voteringstiderna yrkar jag bifall enbart till reservation 3.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}