{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Varje år gör konstitutionsutskottet två granskningar, en på våren och en på hösten. I dag är det dags att redogöra för höstens granskning, som är inriktad på statsrådens tjänsteutövning och regeringsärendenas handläggning. Denna gång innehåller betänkandet nio ärenden samt en redogörelse för regeringsskiftet i somras. Sedan dess har, som herr talmannen väl känner till, ännu ett skifte skett.</p><p></p><p>Vissa ärenden är årligt återkommande, till exempel regeringens sammansättning, medan andra ärenden kan vara kopplade till aktuella händelser eller helt enkelt vara något som utskottet valt att titta närmare på. I år är det av förklarliga skäl även flera ärenden som är kopplade till pandemin.</p><p>Utskottet har som vanligt gjort ett antal iakttagelser som kan ses som ett medskick till regeringen för framtiden. Jag vill härmed uppmärksamma några av dessa.</p><p>Det första ärendet jag vill uppmärksamma är granskningen som rör gruvärenden - det är kanske inte så oväntat, med tanke på mina utskottskollegors tidigare anföranden. Det är ofta svåra och komplicerade ärenden, där det finns väldigt många intressen som står emot varandra. Att inte hasta igenom ett beslut är ofta klokt, men samtidigt är det ohållbart när tillståndsprocesser drar ut på tiden i onödan. Vår granskning visar att många av gruvärendena har långa handläggningstider, och vissa är fortfarande under beredning.</p><p>I dessa komplexa ärenden är det kanske inte särskilt konstigt, men det behöver bero på att relevanta handläggningsåtgärder pågår. I flera av de granskade ärendena har det dröjt år utan att några synbara åtgärder har vidtagits. Ibland har det dröjt månader för Näringsdepartementet att kommunicera en inkommen handling till berörd part. Oavsett utfall är kortare tillståndsprocesser önskvärda för att undvika osäkerhet för de inblandade. Vi i utskottet förutsätter därför att Regeringskansliet vidtar åtgärder för att förbättra hanteringen av gruvärenden.</p><p>Herr talman! Ett annat ärende som jag särskilt vill lyfta är det som rör framställningar och beslut från justitieombudsmännen, JO. Senare i dag ska även JO:s ämbetsberättelse behandlas i kammaren. Jag vet att jag talar för samtliga i utskottet när jag talar om hur värdefull vi anser att JO:s verksamhet är. Genom ämbetsberättelsen informerar de riksdagen om sina iakttagelser. JO har också möjlighet att göra framställningar till regeringen när de ser behov av författningsändringar eller andra åtgärder för att rätta till brister i lagstiftningen. JO kan också överlämna en kopia av sitt beslut till berört departement för kännedom, och det görs relativt ofta.</p><p>När det gäller de granskade framställningar som JO har överlämnat till regeringen har det lett till åtgärder i ungefär hälften av fallen. Det är visserligen upp till regeringen att bedöma varje framställning, men från utskottets sida vill vi ändå framhålla att regeringen bör dra nytta av JO:s framställningar och även av beslut som överlämnas för kännedom.</p><p>Slutligen, herr talman, vill jag beröra ärendet som rör kontroll och samordning av normgivning under coronapandemin. Genom covid-19-lagen har regeringen fått en väldigt långtgående delegation av normgivningskompetensen. Regeringen har dessutom en möjlighet att vidaredelegera normgivningskompetensen till förvaltningsmyndigheter och kommuner.</p><p>Detta är inget som kan behandlas lättvindigt. Genom denna lag är det möjligt att göra stora inskränkningar i våra fri- och rättigheter på olika nivåer. Det kan därför vara väldigt svårt att överblicka de samlade inskränkningarna.</p><p></p><p>Vi i utskottet konstaterar att regeringen har vidtagit vissa åtgärder för att få en samlad bild och få till en samordning. Men vi vill ändå framhålla vikten av att man säkerställer att det finns en samlad bild av hur omfattande ingreppen är i våra fri- och rättigheter, dels för att kunna vidta åtgärder om dessa bedöms vara för långtgående, dels för att kunna hålla riksdagen informerad om aktuella inskränkningar. Utskottet förutsätter därför att regeringen följer utvecklingen och löpande gör dessa bedömningar.</p><p>Därmed vill jag säga tack till utskottskollegorna och till vårt eminenta kansli för deras arbete.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU10",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:34"
  }
}