{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:362 om drivmedelspriset och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänker inte prata om vilka olika betyg vi hade eller inte hade, men om man inte tror att Putins invasion och krig mot Ukraina betyder något för de insatsvaror som vi diskuterar här tror jag att man får sätta sig i skolbänken igen. Vi ser att priserna ökar i hela Europa. Det är inte bara i Sverige vi får ökade priser på insatsvaror, utan det sker i hela Europa.</p><p>Det är ett tufft läge för många branscher, och en av ledamöterna tog upp jordbruket. Därför aviserade vi för några veckor sedan en stödmiljard i vårändringsbudgeten, och i och med den skattenedsättning och den tillfälliga skattesänkning på diesel och bensin som vi presenterade i går har vi gått ned till den lägsta så kallade nedsättning som vi kan ha i EU för just jordbruket.</p><p>De åtgärder som vi presenterade i går var en bred palett. Jag såg i min telefon det förslag som Sverigedemokraterna presenterade i dag och som jag tror uppgick till 34 miljarder kronor, samtidigt som det aviserades, i alla fall i den tidning som jag läste, att det absolut inte behövdes någon ökning av andra skatter för att finansiera vare sig detta eller försvaret, utan i stället skulle utgifterna minskas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då har jag en fråga till Sverigedemokraterna. Vad är det Sverigedemokraterna vill spara på i statens utgifter? Är det pensionerna? Är det äldrevården? Är det skolan? Är det äldreomsorgen? Är det sjukvården? Om man lägger fram ett paket på 34 miljarder kronor och samtidigt säger att de ökade försvarsutgifterna, som jag tror att vi i bred enighet kommer att besluta om, inte behöver finansieras på något nytt sätt måste man också vara beredd att visa på vad man vill minska utgifterna. Detta tror jag vore intressant för svenska folket att få svar på. Vad är det man inte tycker behöver finansieras på det sätt som sker nu? </p><p>Det pågår ett krig, och regeringen gör många åtgärder för att lindra effekterna av det krig som Ryssland har startat i och med att de har invaderat Ukraina. Man kan inte göra allt, men man försöker lindra många av de effekter som detta medför. Det är viktigt att försöka göra så mycket man kan. Därför presenterade regeringen i går den tillfälligt sänkta skatten på diesel och bensin. Denna drivmedelskompensation riktar sig än mer till dem som bor i Sveriges glesbygder. Ytterligare medel går till klimatbonussystemet så att vi faktiskt också ställer om och inte gör oss så beroende av de varor som vi över huvud taget inte kan styra priset på. Elpriskompensationen förlängs i södra Sverige. Det blir även ett tillfälligt höjt bostadsbidrag till barnfamiljer så att de ska kunna konsumera den mat som vi vill att jordbrukarna producerar.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910362",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:27"
  }
}