{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "232",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! De senaste två åren, drygt, har varit en utmaning för alla. Vår främsta prioritet har varit att hitta vägar framåt. Även här i kammaren har vi jobbat gemensamt för att uppnå det - för att rädda liv, för att rädda företag och för att rädda jobb. Tyvärr kräver smittspridningen fortsatta rekommendationer och restriktioner.</p><p>När vi nu diskuterar utgiftsområde 3 om skatt, tull och exekution kommer jag att hålla mig till att tala om Skatteverket och Kronofogden. Min kollega i skatteutskottet, Helena Vilhelmsson, kommer att tala om tull och Tullverket.</p><p>Verksamheten på Kronofogdemyndigheten och framför allt Skatteverket har givetvis blivit påverkad under den pandemihantering som varit och fortfarande pågår. Jag tycker samtidigt att det är oerhört viktigt att vi inför framtiden riktar in oss på de lärdomar vi ur ett skatteperspektiv kan dra av pandemihanteringen.</p><p>Fru talman! Det finns såklart mycket att säga, men för tids vinnande kommer jag bara att lyfta några frågor denna kväll. </p><p>Låt mig börja med att berömma Skatteverket för dess agerande under pandemin. Man har i stor utsträckning agerat föredömligt för att underlätta för företag att klara sig igenom den finansiella kris som uppkommit, även om det inte har skett utan brister. Den 26 mars 2020 publicerade Skatteverket ett viktigt ställningstagande angående företrädaransvaret för den som beviljats anstånd med inbetalning av skatt enligt den tillfälliga lagen. </p><p>Min förhoppning är att vi kan dra lärdomar av de tillfälliga förändringar som pandemihanteringen har resulterat i. Jag vill här särskilt lyfta fram frågan om företrädaransvaret. Under coronakrisen har problemen med dagens regelverk blivit uppenbara eftersom företagsägare och styrelseledamöter riskerar att bli personligt ansvariga vid ekonomiska svårigheter.</p><p>Fru talman! Det är oerhört viktigt att seriösa företag inte väljer att lägga ned sin verksamhet för att undvika risken för företrädaransvar, och detta kan inte bara gälla särskilt under coronakrisen. Företag ska självklart göra rätt för sig, men i det läge som har varit har allt fler förstått att också det mest noggranna och seriösa företag kan ha svårt att överblicka skatter och betalningsförmåga i vissa situationer. Vi vet att många företag har haft näsan precis över vattenytan under pandemin.</p><p>Fru talman! Det har gått lång tid sedan utredningen om en översyn av det skatterättsliga företrädaransvaret presenterades. I mars nästa år har det gått två år. Skatteverket såg möjligheten att inom ramen för befintlig lagstiftning tillämpa en mer generös tolkning, det vill säga utan att vi i riksdagen behövde kopplas in. Detta sammantaget borgar för att vi borde kunna få en ny lagstiftning på plats inom kort. Bollen ligger hos regeringen, och här krävs leverans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! Kronofogdens egna analyser visar att antalet personer med skulder hos Kronofogden inte ökat nämnvärt trots lågkonjunktur och historiskt hög arbetslöshet. Detta står i motsats till de första prognoserna som kom när pandemin slog till. De målade upp en oerhört mörk bild som liknade utvecklingen efter 1990-talskrisen.</p><p>Fru talman! Så här ser det ut på den totala nivån. Pandemin har främst drabbat människor med små ekonomiska marginaler, varav många redan hade skulder hos Kronofogden. Det tydligaste tecknet är att det sammanlagda skuldbeloppet hos myndigheten fortsätter att växa, och det snabbt. Det är såklart en mycket oroväckande utveckling som måste tas på allvar i kombination med den höga ökningen av skulder bland unga. Under 2020 mer än fördubblades antalet unga personer som ansökte om skuldsanering, enligt statistik från Kronofogdemyndigheten, och det skapar stora utmaningar.</p><p>Fru talman! Avslutningsvis konstaterar jag att de verksamheter som satts under lupp under denna debatt - Skatteverket, Tullverket och Kronofogdemyndigheten - övergripande utför sitt uppdrag mycket väl, och det ska sägas.</p><p>Jag vill yrka bifall till Centerpartiets särskilda yttrande.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}