{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f06e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ärade svenskar! Du nalkas ljuva sommar. Vi är säkert många som de senaste dagarna har deltagit på skolavslutningar eller studentfiranden, nyligen gått på semester eller ser fram mot den. Just i dag, åtminstone här i Stockholm, skiner solen och det är varmt, eller åtminstone ljummet, och man längtar efter färska jordgubbar, färskpotatis och några sköna sommarveckor. </p><p>Men frågan är hur många som egentligen innerst inne känner igen sig i eller tycker att den där strofen om en nalkande ljuv sommar är så sann. </p><p>Runt om i hela landet lever nu oroliga familjer med lån på sina bostäder som räds räntehöjningar och som funderar på om de har råd att bo kvar och om lönen räcker. Människor som har sparat och gnetat har under året fått se en fjärdedel av sina besparingar utraderas i en historiskt kraftig börsnedgång. Inflationen är ännu inte riktigt på 10 procent, men den är väl på 7 procent - ett hårt straff för alla de människor som har sparat lite pengar på sitt lönekonto och som gnetar på i vardagen och ett allvarligt hot mot hela den svenska ekonomin. </p><p>Arbetslösheten är 8 procent. Arbetslösheten i Sverige är faktiskt den fjärde högsta i hela Europeiska unionen. Tillväxttakten, det vill säga hur ekonomin utvecklas, är inte bara låg och dålig i Sverige, utan den är faktiskt över tid sämst i hela Europeiska unionen. </p><p>Just nu kanske det är en pensionär eller en barnfamilj på Ica eller Coop som funderar på vad de har råd med och vilka prioriteringar de behöver göra. Priserna rusar iväg, inkomsterna gör det inte. Barnfamiljen kanske tänker: Ska vi ha mjölk eller blöjor i dag? </p><p>Det är helt enkelt så att svensk ekonomi är i ett mycket dåligt skick. Och det vilar ett tungt ansvar på oss här inne och inte minst på dem som stöder politikens inriktning. </p><p>Tvärs över Östersjön skjuter Ryssland missiler som träffar barnfamiljer och som träffar rakt in i den västerländska civilisationens hjärta. </p><p>Här hemma i Sverige plågas vi också av skjutningar av ett helt annat slag. 35 personer har blivit ihjälskjutna bara i år. Förra året var det 45 personer som sköts ihjäl i totalt 345 skjutattacker. Människor är rädda för att vistas utomhus. I många bostadsområden vågar inte hälften av kvinnorna vara utomhus när det har blivit mörkt. </p><p>Människor får sina förråd, sina sommarstugor och sina vindsutrymmen plundrade på ett helt liv, på sina ägodelar, på det som de har sparat ihop och det som de håller kärt av internationella stöldligor som inte ens stoppas vid gränsen när de åker ut med stöldgodset. </p><p>En person som genom sin arbetsgivare har skaffat sig fel försäkring eller betalat in 200 kronor för lite i skatt utvisas ur landet trots att den arbetar, sliter och bidrar. En person som har begått en bestialisk våldtäkt utvisas inte eftersom den anses ha så god anknytning till landet. </p><p>Är det så här vi vill att Sverige ska vara? Är vi nöjda med detta? Tycker vi att det är bra? Ett land med stor oro för ekonomin, med kraftiga börsfall och med hög inflation, ett land som är bland de länder i EU som har högst arbetslöshet och den lägsta tillväxten, ett land med pensionärer och barnfamiljer som inte längre har råd att köpa det som de behöver, ett land med skjutningar, döda, rädsla för att vistas utomhus, stöldligor, otrygghet, utvisningar av människor som arbetar och bidrar och permanenta uppehållstillstånd till dem som våldtar. Är det detta land som vi vill ha? Är det någon, fru talman, som egentligen vill att det ska vara på det sätt som det nu är i Sverige? Måste det vara så här? </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Behöver vi ha en statsminister som får emotionella utbrott och som hotar med regeringskriser? Måste vi ha politiker som kallar det paragrafrytteri när riksdagen ska efterleva de regler som man själv har bestämt ska gälla för demokratin? Måste vi i detta läge ha en jättedebatt med ett spektakel från finansministern om extra ändringsbudgetar kring pensionsfrågan, där det förvisso finns marginella skillnader mellan de olika politiska förslagen? Det stämmer att vänsterförslaget ger pengar bara till dem som lever på bidrag, medan Moderaternas, Liberalernas, Kristdemokraternas och Sverigedemokraternas förslag ger några hundralappar också till dem som har arbetat. Det är viktiga förstärkningar för pensionärernas ekonomi i båda förslagen, men lite mer till dem som har arbetat i vårt förslag. Men är det värt en regeringskris att bråka om dessa hundralappar? Jag bara undrar. </p><p>Fru talman! Måste vi förtidsavveckla kärnkraften så att hushållen inte har råd med elräkningarna och så att företag inte kan expandera och inte anställa? Måste vi förtidsavveckla kärnkraftverken, fru talman, så att vi är tvungna att elda med olja i Karlshamnsverket? Måste vi driva upp priset på bensin och diesel så till den grad att det inte går att bo och verka i hela landet? Måste det vara så dyrt att tanka att det inte lönar sig att åka till jobbet? Måste vi ha kökaos inte bara till våra flygplatser utan i trafiken generellt och för att få ett pass? Måste vi, fru talman, vara ett land där man inte längre kan få en handling som gör det möjligt att resa utomlands? </p><p>Fru talman! Svaret på dessa frågor är nej. Det måste inte vara så här. Men Sverige har allvarliga problem, och de kommer inte att kunna lösas snabbt. De kommer inte att kunna lösas på en dag eller två eller ens på ett eller två år. Men vi kan tillsammans börja gå i rätt riktning igen. </p><p>Vi kan påbörja ett reformarbete för att få fart på svensk tillväxt så att det återigen finns resurser att fördela. Vi kan bland utgifterna prioritera tillskott till polisen så att det finns en närvarande polis i alla stadsdelar i hela landet, hela året och dygnets alla timmar för att vi som inte tänker ställa till med jävelskap ska kunna känna oss trygga och de som tänker ställa till med jävelskap ska få känna sig riktigt otrygga. </p><p>Det är möjligt att ge fler befogenheter och mer resurser till tullen så att stöldgodset inte kan flöda ut ur landet. Det är möjligt att ge lite bättre lön för mödan åt dem som arbetar så att fler jobb kan skapas och så att fler människor vill ta dem. Det är möjligt att göra det omöjligt att inte göra något så länge man lever på andra. Det är kort sagt möjligt att ställa krav på alla de människor som lever på bidrag att ta fler steg för att nå en egen försörjning. </p><p>Vi som är politiker, och alla andra, måste dock se sanningen i vitögat: Sverige har genom ett stort migrationsåtagande tagit på sig problem och bekymmer som behöver redas ut. Och Sverige har blivit fattigare, fru talman. Man kan använda vilka fina ord man vill, men vår ekonomi har blivit sämre. Det finns mindre resurser, och de resurser vi har tappar hela tiden i värde med 7 procent. Man kan prata om ett tillskott till vården med 1 eller 2 procent, men pengarna blir samtidigt 7 procent mindre värda. Detta är en realitet som vi måste tala allvar med varandra om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det är dock möjligt att bryta den här utvecklingen. Det går att göra Sverige bra igen, med arbetsgemenskap och strävsamhet och genom att ersätta misstänksamhet mot varandra med nyfikenhet på vad vi kan. Det går att göra detta. </p><p>Med det sagt vill jag instämma i Elisabeth Svantessons yrkande. </p><p>Jag vill också önska alla en glad sommar. Jag önskar att vi kommer tillbaka i höst och tillsammans tar tag i Sveriges problem på ett mer seriöst sätt. Det är inte bra i Sverige som det är just nu. </p><p>Till de ledamöter i skatteutskottet som är här vill jag uttrycka att det arbete vi har bedrivit under det ordförandeskap vi har haft - med hjälp av den professionella kanslipersonal vi har - visar att det finns vägar framåt för svensk demokrati där det fungerar bättre. Vi har arbetat bra, och vi har arbetat effektivt. Det finns möjlighet att inspirera övriga Sverige att göra likadant. Trevlig sommar, och tack!</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:25"
  }
}