{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:343 och 344 om assistansersättningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir lätt så att vi ändå talar om enskilda fall och situationer när Pia Steensland beskriver dessa frågor på det sättet. I grund och botten ska en assistansanordnare lita på myndighetsbeslut.</p><p>När det handlar om att beivra fusk, välfärdskriminalitet, behövs en lagstiftning som ställer rätt krav. Vad säger lagen? Jo, Försäkringskassan får besluta om återkrav av ersättning som den själv har beslutat om, om ersättningen lämnats felaktigt eller med ett för högt belopp <em>och</em> den som fått ersättningen har insett eller skäligen borde ha insett detta.</p><p>Det är inte så att Försäkringskassan kan begära tillbaka ersättning från assistansanordnare i alla situationer. Det är när anordnaren skäligen borde ha insett att ersättningen varit för hög. Jag kan naturligtvis inte uttala mig om de specifika fall som kanske Pia Steensland hade blivit kontaktad om, men i grund och botten har jag svårt att se att vi ska ändra på den lagstiftning som säger att när man skäligen borde ha insett att man har fått ett felaktigt belopp är man återbetalningsskyldig.</p><p>Detta är en viktig del för att vi ska se till att de resurser som vi gemensamt avsätter inte bara till välfärden i stort utan också till den personliga assistansen i synnerhet verkligen går till dem som har behov av personlig assistans. Det är viktigt, och det är en rimlig ordning. Om man alltid kan säga att man har handlat i god tro får det konsekvenser för välfärden. Men återigen; man ska skäligen ha insett att man har fått ett felaktigt belopp utbetalat. Det är vad man har att förhålla sig till när man hanterar dessa frågor.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910343, H910344",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:03"
  }
}