{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "137",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Herr ålderspresident! Jag vill inleda med en liten påminnelse: Det vi diskuterar i dag är faktiskt den absoluta nödbromsen i skolsystemet. Varenda gång man drar i nödbromsen är det för att man inte styrt rätt från början. Egentligen är det där vi måste lägga fokus. Det är klart att vi ska ha en nödbroms, men det viktiga är att vi styr rätt i vardagen. Det får vi inte glömma. Nödbromsen måste vara något som används väldigt sällan. Det ska bara vara när det är absolut nödvändigt. Det vi egentligen måste fokusera på är de tidiga insatserna. Det gäller elever, men det gäller också hela skolan.</p><p>Det är absolut viktigt att kunna stänga en skola när det behövs. Det är jätteviktigt att vi kan ingripa från statligt håll när skolor inte är som de ska vara. Flera har redan nämnts här, till exempel Römosseskolan. Storvretskolan är också ett exempel där staten har fått gå in.</p><p>Det är viktigt att vi kan ingripa men också att vi inte behöver ingripa, för det får enorma konsekvenser för eleverna när en skola stängs. Det får enorma konsekvenser. Det lokala skolsystemet har jättesvårt att samla upp det.</p><p>Det här har vi sett lokalt i Malmö, där jag kommer ifrån. Det är bra att vi kommer från olika ställen i landet. Där har vi sett att när skolor stängts och de eleverna kommit ut på andra skolor runt omkring har det ofta haft jättedåliga effekter på de skolorna, och eleverna har inte alltid haft fördelar av att det hänt.</p><p>Vad vi riskerar utöver de enorma konsekvenserna för eleverna är att det här kan användas som en ursäkt. Det har vi sett i det socialdemokratiska Malmö. I stället för att lösa problemen har man stängt skolor. Så får det inte vara. Vi måste komma ihåg att det här verkligen är en nödbroms och att vi ska göra allt vi kan för att inte komma dit.</p><p>Vad kan vi då göra för att inte komma dit? Jo, det finns flera saker vi kan göra. Det är överlag bra regler som föreslås i detta betänkande.</p><p>En sak som är viktig är att Skolinspektionen får större ansvar för tillsynen även i de fristående skolorna. I dag har vi separerat det så att Skolinspektionen har en del och det kommunala en del. Det är inte en bra lösning. Det är jätteviktigt att Skolinspektionen får samma insynsmöjligheter och kan göra på samma sätt i båda delarna.</p><p>En annan förändring som är på gång och som också var en del av januariavtalet är att vi ska bli bättre på att ha kontinuerliga samtal om utveckling och krav med de olika huvudmännen så att det inte blir så att staten först gör ingenting och sedan kommer och stänger. I stället ska vi vara inne och påverka hela tiden. Det är på det sättet vi alla lär oss. Det är väldigt få av oss som får lov att göra vad vi vill utan att någon hjälper oss att bli bättre, och så plötsligt kommer det en och slår till oss. Det är sannolikt inte det bästa sättet för oss att lära oss, och det är det inte heller för huvudmännen. Låt oss i stället införa kontinuerlig utveckling och krav genom de dialoger som nu ska startas upp mellan skolmyndigheterna och de enskilda huvudmännen runt omkring i landet! Det är mycket bättre än plötsliga nedstängningar, så låt oss fokusera på det!</p><p>Flera har nämnt det här med stärkt ägarledningsprövning. Om det är en ägare eller någon i skolans ledning som vill ha nytt tillstånd kan man i dag säga att \"det du gjorde på Römosseskolan var kanske inte något som vi vill se någon annanstans, så du kan inte få nytt tillstånd\". De möjligheterna finns nu, och de måste nyttjas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Det är en sak som jag verkligen vill ta med och som lite saknas när det gäller när staten ska gripa in om skolan inte gör det den ska. Det är att vi har jättebra möjligheter för Skolinspektionen att gå in och agera om man inte har rätt process, om man inte har rätt ord i dokumenten och om det inte ser fint ut. Men vi gör ingenting om barnen inte lär sig något. När det gäller det faktiska lärandet, om eleverna inte kommer till den kunskapsnivå de ska, går Skolinspektionen inte in och säger \"detta är inte gott nog\".</p><p>Här kan jag komma tillbaka till det som min socialdemokratiska kollega sa tidigare - att med det system vi har nu behövs tillsyn. Ja, nog gör det det. Vi har skolor, kommunala skolor, i Malmö där mindre än hälften av eleverna vartenda år under tio år haft behörighet till gymnasiet. Men när Skolinspektionen kommer ger man grönt ljus på allting. Det handlar alltså inte bara om de fristående skolorna. Det handlar också jättemycket om de kommunala skolorna. Båda två måste attackeras - inte ondskefullt, men vi måste gå på problemen oavsett var de är.</p><p>Det gör mig lite irriterad att höra socialdemokrater och delvis också vänsterpartister tala om de dokument som ligger till grund här som om det här är problem som är kopplade enbart till fristående skolor. De är absolut kopplade till fristående skolor. Vi hör Moderaterna lyfta fram fristående skolor. Vi hör Sverigedemokraterna lyfta fram fristående skolor. Men Socialdemokraterna låtsas som om de kommunala skolorna inte har problem. Så här kan vi inte ha det. Det är problem på alla håll, och dem måste vi gå på oavsett vem som är huvudman. Det måste vi faktiskt göra av respekt för eleverna, oavsett vilken skola de går i.</p><p>En sak som vi särskilt lyft fram i det här sammanhanget är vad man ska göra om man nu stänger ned, om det finns risk att en skola behöver stängas. Många av de fristående skolorna har en rätt stor andel lokala elever. Det kanske är dags att titta på om de platserna kan användas om man stänger en skola, oavsett om den är kommunal eller fristående. Den biten tycker vi att man borde se över.</p><p>Avslutningsvis yrkar jag bifall till reservation 5.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU10",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:44"
  }
}