{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:517 om nätjättarnas valpåverkan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8161f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "196",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Kulturminister Jeanette Gustafsdotter säger i sitt interpellationssvar att regeringen har ett starkt engagemang för behovet av att säkerställa fri opinionsbildning och ett öppet demokratiskt samtal i det nya medie- och kommunikationslandskapet och att det här engagemanget också är stort för att säkerställa fria, rättvisa och säkra val.</p><p>Egentligen vill jag inte misstro ministern utifrån hennes svar, men av vad jag har sett är jag tyvärr inte särskilt imponerad. Man har riktat in sig ganska ensidigt för att till exempel få bort olagligt innehåll. Man lägger väldigt mycket fokus på det som man kallar desinformation.</p><p>Jag känner att vi i stället behöver vända på det. Vad har vi för rättigheter på nätet? Vi kan säkert ta armkrok när det gäller att vi inte ska acceptera att till exempel utländsk makt kör desinformationskampanjer genom bottar och troll. Det finns ingen konflikt där, men det finns fortfarande väldigt svåra gränslinjer för hur man definierar desinformation och likaså hur man definierar hat och hot.</p><p>Hot är i och för sig ganska enkelt att definiera. Det tror jag att vår domstol klarar av att göra ganska enkelt och klart, för där finns det nog en upprättad praxis. Men när det gäller hat - är det mottagaren som ska definiera vad som är hat?</p><p></p><p>Det jag har sett av regeringens arbete är att man stämmer möte med Facebook och Google och säger: Ni måste arbeta bättre med att få bort desinformation, hat och hot, fake news och så vidare. Och så gör man upp under bordet på hemliga möten som jag och resten av Sveriges medborgare egentligen inte har tillträde till. Land måste med lag byggas, menar jag, och inte med uppgörelser i det fördolda.</p><p>Det är som sagt inte helt lätt att definiera desinformation. Det som ena dagen kan påstås av politiker eller företagen själva vara konspirationsteorier kan kanske några dagar senare uppdagas ha varit precis så som det verkade.</p><p>Det har förekommit i coronafrågan, när man diskuterade coronavirusets ursprung. Och i till exempel valrörelsen i USA hade presidentens son lite oförsiktigt lämnat in sin laptop och glömt hämta ut den igen, och där fanns väldigt känslig information. Den nyheten fick man inte dela på Twitter. Det var en stor, anrik tidning i New York som hade skrivit om det, men Twitter sa: Nej, det här kan vara fake news - eller hur de nu tolkade det. Det skadade i alla fall deras favoritkandidat, som var Joe Biden. Twitter stoppade alltså Twitteranvändarna från att över huvud taget dela den nyheten. Jag menar att man då ger sig ut på extremt djupt vatten. </p><p>Fokus ligger mycket på att få bort desinformation och fake news, vilket är svårdefinierat. Jag skulle vilja att regeringen engagerar sig lika mycket för att människor som håller sig inom lagens ramar ska ha möjlighet att på lika villkor använda sin yttrandefrihet utifrån den yttrandefrihetsgrundlag vi har i Sverige och inte utifrån vad amerikanska företag gör.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H910517",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:04"
  }
}