{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Fru talman! Det är alldeles uppenbart - det har inte undgått någon - att Ryssland vill ha en ny säkerhetsordning. Det är Kremls budskap. Den europeiska säkerhetsordningen är nästan - om jag läser i betänkandet - dysfunktionell. Den fungerar inte. Detta är en hållning som Kreml företräder. </p><p>Vi från vår sida har, som jag nämnde tidigare, ingenting emot att man utvärderar och värderar ordförandeskap. Vi har gjort det när det gäller Europarådet, Arktiska rådet och så vidare. Det är en viktig lärprocess. Jag hoppas att vi kommer att göra det när det gäller EU-ordförandeskapet våren 2023 också. </p><p>Däremot skapade motiveringen och sättet att bygga upp detta för vår del en hållning som leder i fel riktning. Tajmningen är också väldigt speciell. Här antyds nämligen att det är dysfunktionellt, att det inte har fungerat och näst intill att Sverige skulle ha kunnat agera annorlunda och att Ryssland därmed inte skulle ha angripit Ukraina. </p><p>Jag tror i ärlighetens namn att det är få som tänker att det fanns något inflytande i den delen. Det är verkligen att tro för mycket om någon som är närvarande i denna kammare. Inte ens Carl Bildt, som lyftes fram här, skulle ha kunnat ändra denna verklighet, om man nu ser det som en måttstock. </p><p>Fru talman! Jag hör att det finns förhoppningar från Edward Riedl om att det ska bli ett positivt resultat av utvärderingen, om kammaren gör ett tillkännagivande eller skriver på det sättet. Men om det skulle vara fallet hoppas jag att man inte går Kremls väg och att man inte nu väljer att gå ut och diskutera på Kremls hemmaplan. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H901UU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:45"
  }
}