{
  "anforande": {
    "dok_hangar_id": "5104324",
    "dok_id": "H9092",
    "dok_titel": "Protokoll 2021/22:2 Tisdagen den 14 september",
    "dok_rm": "2021/22",
    "dok_nummer": "2",
    "dok_datum": "2021-09-14 00:00:00",
    "avsnittsrubrik": "Riksmötets öppnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f1951544-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "HANS MAJESTÄT KONUNGEN",
    "parti": "HANS MAJESTÄT KONUNGEN",
    "anforandetext": "<p>Herr talman! Ärade ledamöter! Även om ni sitter mer spridda än vanligt är jag glad att samtliga ledamöter återigen kan samlas här i riksdagens kammare. Vi är många som hoppas att dagens ceremoni ska vara ännu ett steg på vägen ut ur pandemin och mot en mer normal tillvaro.</p><p>Ärade ledamöter! I år är det 400 år sedan kung Gustav II Adolf under ett och samma år grundade Göteborg, Borås, Sundsvall, Luleå och Piteå. I dessa städer lever i dag hundratusentals av Sveriges invånare. Där finns myndigheter, lärosäten och mycket annat. Beslut som fattades 1621 formar vårt land än i dag, fyra sekler senare. På samma sätt är det med de beslut som fattas här i riksdagen och allt det arbete som ligger till grund för dem. Så stakas riktlinjen ut för Sverige. Ett beslut som fattas i dag kan ha följdverkningar i ett år, tio år, ja i flera hundra år in i framtiden.</p><p>De senaste 18 månaderna har pandemin och hanteringen av den präglat vårt land och det offentliga samtalet. Men det saknas inte andra utmaningar. Det finns alltid orosmoln, både inom Sveriges gränser och i vår omvärld.</p><p>Riksmötets öppnande</p><p>Ärade ledamöter! Ni har en stor uppgift i att rusta vårt land och våra samhällsinstitutioner för framtiden och att tänka i långa linjer, just som kung Gustav II Adolf gjorde när han grundade städer. Hans dotter, drottning Kristina, författade under sin livstid mer än 1 000 aforismer. En av dem har jag fäst mig särskilt vid. Den lyder: \"Ett lands lycka och välgång står och faller med den kunskap och bildning vi ger våra unga.\" Det är lika sant i dag som när det skrevs på 1600-talet. Kunskap och bildning är centralt, och var och en av oss har ett ansvar att sörja för att varje barn i vårt land ges en trygg uppväxt, bra värderingar och goda möjligheter att utvecklas.</p><p>Ärade ledamöter! De beslut ni fattar i denna kammare formar vårt land. I varje ögonblick är ni med och skapar Sveriges framtid. Jag önskar er, valda ombud för Sveriges folk, kraft, mod och visdom i ert viktiga arbete.</p><p>Härmed förklarar jag 2021/22 års riksmöte öppnat.</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:20:28"
  }
}