{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:213 om en godtagbar postservice",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det här med post är viktigt. Ibland är det faktiskt livsviktigt att posten kommer fram, eftersom det kan finnas försändelser som innehåller utrustning som en människa behöver för livsuppehållande vård i hemmet.</p><p>I det fall som jag hänvisade till när jag skrev frågan och senare interpellationen handlar det om en tv. Det är kanske inte så livsviktigt om den kommer fram eller inte. Men det är principen vi pratar om.</p><p>Vad som hände var att Postnord sa att de inte kör in i dessa utsatta områden av arbetsmiljöskäl för personalen. Jag har i och för sig förståelse för att man värnar om sin personal så att den inte utsätts för fara. Men i andra änden finns en kund som förväntar sig att det paket denne väntar på kommer fram. Då måste Postnord, och även andra aktörer, säkerställa att paketet verkligen kommer fram. Men när man inte ens meddelar att paketet ligger för avhämtning kan ju inte kunden veta. Likadant är det för paket som innehåller utrustning för livsuppehållande åtgärder vid hemvård. Då blir det än besvärligare om paketet inte kommer fram till den kund som väntar på det.</p><p>Nu ligger inte juridik på statsrådets bord, utan det är en annan minister som har det området. Men ni måste ha en internkommunikation så att ni kan säkerställa att en sådan viktig funktion som posten trots allt är fungerar och viktiga försändelser kommer fram. Så långt tillbaka som vi kan minnas har posten varit en viktig del av vårt samhälle. Det var till och med så att kungen skickade ut folk till häst för att få posten att nå fram. Det måste fungera så även i vårt moderna samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är inte riktigt nöjd med svaret jag har fått eftersom det har varit lite luddigt i kanterna. Jag förstår inte riktigt hur statsrådet anser att man ska lösa problemet. Det finns ett antal områden i Sverige som är så kallat utsatta områden. De allra flesta som bor där är vanliga hederliga människor. De har bara oturen att bo i ett område som andra har tagit till sig som sitt område. I dessa områden måste ändå samhällets funktioner fungera hela vägen ut. Det gäller polis, räddningstjänst, ambulans och så vidare. Men för statsrådets del är det viktigt att posten kommer fram så att de som bor i dessa områden får vad de ska ha. Jag ser fram emot ett svar från statsrådet i frågan.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910213",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}