{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "035df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi instämmer i orden vi nyss hörde om att detta år inte har varit likt något annat, men under herr talmannens ledning har det gått bra.</p><p>Jag vill tacka er, talmannen och de tre vice talmännen, för det arbete ni har gjort för vårt och för landets bästa. Vi ledamöter kan bara ana en liten del av den börda som har legat på era axlar, men vi värdesätter vad ni har gjort. Vi är trygga inför framtiden.</p><p>Närmast i framtiden har vi jul, och jag vill från oss alla för talmannen och presidiet läsa några rader av Py Bäckman, <em>Koppången</em><em>,</em> som skrevs 1999. Vi får alla ta med oss julstämningen hem.</p><p>Här är stillhet och tystnadNu när marken färgats vit,Från den trygga, gamla kyrkanKlingar sången ända hit.Jag har stannat vid vägenFör att vila mig ett tagOch blev fångad i det gränslandSom förenar natt och dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avslutning</p><p>Och ett sken ifrån ljusenBakom fönstrets välvda ramHar förenat de själarSom finns med oss här i tiden.</p><p>Och jag vet att de som har lämnat ossHar förstått att vi ärLiksom fladdrande lågorSå länge vi är här.</p><p>Och där bland gnistrande stjärnorSom förbleknar en och en,Kommer livet väldigt näraSom en skymt av sanningen.Vi är fångar i tidenSom ett avtryck av en handPå ett frostigt, gammalt fönsterSom fått nåd av tidens tand.</p><p>En sekund är jag evigOch sen vet jag inget merBara ett, att jag lever lika fullt som någon annan.Jag är här och mitt på en frusen vägFinns det värme ändå,Fastän snön börjar fallaOch himmelen blir grå.</p><p>Och ett sken ifrån ljusenBakom fönstrets välvda ramHar förenat de själarSom finns med oss här i tiden.Och jag vet att de som har lämnat ossHar förstått att vi ärLiksom fladdrande lågorSå länge vi är här.</p><p>Här är stillhet och tystnadNu när psalmen klingat ut,Men jag bär de gamla ordenI mitt hjärta som förut.Jag sjunger för himlenKanske någon mer hör på,\"Hosianna i höjden\"Sen så börjar jag att gå.</p><p>Jag går till de andraJag vill känna julens frid,Jag vill tro att han föddesOch finns med oss här i tiden.Det är jul och det finns ett barn i migSom vill tro att det häntOch som tänder ett ljus varje söndag i advent.</p><p>(Applåder)</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:15"
  }
}