{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Mineralpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi vet alla att vi lever i en osäker värld, och ingen vet när och hur detta ska sluta. När vi skrev alla våra motioner till detta betänkande var vi mitt uppe i en pandemi. Ingen kunde tänka så långt som att efter pandemin skulle det komma ett krig. De senaste åren har vi lärt oss mycket, och det är därför av stor vikt att vi gör allt vi kan för att bli självförsörjande inom de områden där vi har möjlighet.</p><p>Fru talman! Gruvnäringen är en av näringarna som byggt vårt land stort. Vi har brutit malm och framställt metaller i mer än tusen år. Som mest hade vi 3 000 aktiva gruvor i Sverige. I dag finns det 12 gruvor i produktion i Sverige, och samtliga är metallgruvor.</p><p>Aldrig under 2000-talet har intresset för att leta mineral varit så litet. År 2021 kom det in 109 ansökningar om gruvprospekteringar, och det är en tydligt nedåtgående trend.</p><p>Sverige behöver bli en stark gruvnation igen som skapar nya arbetstillfällen och som tillgodoser behovet av kritiska metaller utan att göra avkall på miljön. Vi måste vidta åtgärder för en mer modern och rättssäker tillståndsprocess och bör stärka och förtydliga minerallagens ställning i miljötillståndsprocesserna.</p><p>Moderaterna framhåller att processerna i större gruvärenden måste gå snabbare och bli mer transparenta. Vi förordar därför att en särskild samordnare för större gruvärenden utses. Vi vill att regeringen tar dessa beslut på allvar och återkommer så snart som möjligt med konkreta förslag på förenklade tillståndsprocesser och kortare handläggningstider för gruv och mineralnäringen.</p><p>Fru talman! Sverige har tappat stort när det gäller dess höga position som gruvnation. Av EU:s järnmalmsproduktion kommer drygt 90 procent från Sverige, men ändå tappar vi i rankning som ledande gruvnation. En del i förklaringen är kanske den pågående coronapandemin. Pandemin har gjort det svårare för utländska prospektörer att komma hit och även för dem att få hit sin utrustning. En annan förklaring är den starka gruvdebatten, som pågått i vårt samhälle i över tio år.</p><p>Mineralpolitik</p><p>De långa handläggningstiderna för tillståndsprövning och de krångliga regelverk som omgärdar gruvnäringen i Sverige gör att länder tittar åt andra håll där det är betydligt enklare att få tillstånd att påbörja provbrytning. Mycket av det investeringskapital som ska flöda in i undersökningstillstånd och undersökningsarbetet är utländskt, så bilden av Sverige som en stor gruvnation är betydelsefull.</p><p>Sverige liksom övriga världen är beroende av innovationskritiska metaller och mineral om vi ska nå målet om att vara fossilfria 2030. För att förenkla för utländska och även svenska företag skulle Bergsstaten kunna få ett tydligare helhetsansvar genom en så kallad one-stop shop-funktion. En av utmaningarna är att det är många intressen som står mot varandra, och alla har sitt område som de värnar om. Om inte den ena organisationen överklagar gör den andra det. Det gör att tillståndsprocesserna och miljöprövningarna drar ut på tiden, och inga pengar kommer in till investerande företag, utan det är bara utgifter.</p><p>Fru talman! Vi har ett företag som heter Fäboliden, som bryter guld strax utanför min hemort Lycksele i Västerbotten. De har hållit på i sju år med alla ansökningar, och varje gång de har fått tillbaka sin ansökan står det att de måste göra lite mer. De får inte veta vad de ska göra utan bara att de ska göra lite mer. I februari i år skulle deras prövning upp i domstol, men då beslöt man att skjuta fram detta igen.</p><p>Svartliden anrikningsverk arbetar nära Fäboliden, och deras produktion påverkas stort när Fäboliden inte får sina tillstånd klara för att bryta guldfyndigheterna som finns. De står och väntar på tillstånd och har inte intäkter utan endast utgifter.</p><p>Sverige bryter i dag en stor andel av den järnmalm som exporteras, och det är positivt. Men vi har en rad innovationskritiska metaller, som litium och kobolt, som vi behöver för att tillverka batterier i vår strävan mot en fossilfri värld. De finns i vår berggrund, men de bryts inte utan vi köper i stället från Kina och Kongo-Kinshasa - länder med tveksam arbetsmiljö. Ska vi nå våra mål måste vi bryta även dessa metaller och dessutom se till att vi har en betydligt större återvinning av dem för att klara denna omställning.</p><p>Fru talman! Sverige sitter på många egna mineral, metaller och malm, men vi bryter dem inte. Det beror på vår lagstiftning, våra miljöprövningar och långdragna och krångliga processer.</p><p>Vi måste snabba på miljöprövningsprocesserna och ledtiderna för tillståndsprövning så att vi åter kan bli den starka gruvnation som vi har varit. Vi har alla förutsättningar att bli starka igen om vi lyfter blicken och ser till gruvnäringen som en stor näring i vårt land. Vi ska givetvis inte sänka kraven på vår miljölagstiftning eller tillståndsreglering, men vi kan inte förlänga alla koncessionsansökningar med överklaganden och krånglig lagstiftning. Ingen vinner på det.</p><p>Jag står bakom vår partimotion och alla våra kommittémotioner och motioner, men för enkelhetens skull yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H901NU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:25"
  }
}