{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige ska vara en ledande kunskapsnation, och i mångt och mycket är vi långt framme i dag. Det är tack vare forskning, innovationer och ny kunskap som samhället utvecklas i den takt det gör. Med kraften från en grundforskning som har många år på nacken kan vi möta en pandemi, precis som Marie-Louise Hänel Sandström lyfte upp tidigare.</p><p>Från Centerpartiets sida har vi under den här mandatperioden varit med och utvecklat den svenska forskningspolitiken. Vi har förhandlat en forsknings- och innovationsproposition tillsammans med regeringen och Liberalerna inom ramen för januariavtalet, där det gjordes ett antal viktiga satsningar på att stärka svensk forskning genom ökade basanslag och viktiga satsningar på av samhället utpekade områden såsom landsbygd, miljö och klimat och andra viktiga delar.</p><p>Jag tänkte ägna mitt anförande åt vad Centerpartiet vill framöver. Flera delar har lyfts fram i betänkandet, men jag vill också bredda bilden något.</p><p>Vi ser med oro på den utveckling som sker runt om i världen, där den akademiska friheten motarbetas och inskränks för många forskare, lärare och annan personal som arbetar inom akademin. Vi ser därför ett stort behov av att stärka den akademiska friheten, till exempel genom att se över hur styrelsesammansättningen ser ut så att professionen får majoritet i styrelser. Vi vill också se en stiftelsereform för att öka friheten bland lärosäten.</p><p>Så som det pekades ut i den forskningspolitiska propositionen finns det starka skäl att det också skrivs in i grundlagen. Basanslagen bör öka för att lärosätena på det sättet ska kunna skapa fler trygga anställningar inom akademin. Det skapar också förutsättningar för ökat självbestämmande på lärosätena. Så stärks den akademiska friheten.</p><p>Fru talman! Forskning och högre utbildning bedrivs främst av privata initiativ i Sverige. Två tredjedelar av investeringarna i forskning och utveckling sker genom det privata, och då behöver vi se till att stärka och möjliggöra för mer av det. Centerpartiet har varit med och utvidgat FoU-avdraget och breddat det. Vi har utvidgat expertskatten som möjliggör för företag att rekrytera experter och kompetens.</p><p>I reservation 6, som jag vill yrka bifall till, skriver vi om ett stort behov av att stärka forskningsinstituten och inkubatorerna i Sverige för att knyta ihop akademi, grundforskning och näringsliv och erbjuda mötesplatser på ett bättre sätt. Det handlar också om att skapa testbäddar och demoanläggningar för att på det sättet underlätta kommersialiseringen av nya innovationer och ny forskning.</p><p></p><p>Därutöver vill Centerpartiet, som vi pekar ut i reservationen, se över frågan om lärarundantaget som i dag finns och som gör att många forskningsresultat aldrig blir kommersialiserade för att se om det finns skäl och möjligheter att ändra det för att faktiskt tillvarata innovationer, uppfinningar och forskningsresultat i större utsträckning än i dag från de svenska lärosätena. </p><p>Fru talman! Det finns viktiga förutsättningar för att Sverige ska kunna vara en ledande kunskapsnation. En del handlar om att vi attraherar personal och kompetens från hela världen och att vi ännu bättre lyckas med den breddade rekryteringen till högre utbildning och forskarutbildning.</p><p>Jag vill i detta sammanhang passa på att lyfta fram en aktuell fråga som handlar om doktoranders möjligheter att stanna i Sverige. Jag tycker att vi gemensamt från Sveriges riksdag borde ta ytterligare initiativ för att möjliggöra för fler att stanna och därmed skapa förutsättningar. Vi har hanterat det tidigare i vår i ett annat utskott, där Vänsterpartiet, Liberalerna och Centerpartiet stod bakom det. Jag hoppas att fler ansluter sig för att skapa förutsättningar för utländska doktorander att vilja och kunna stanna i Sverige. </p><p>Vi behöver också en forskningsinfrastruktur som skapar förutsättningar för ledande forskare att söka sig till Sverige och som skapar förutsättningar för ledande forskning att etablera sig här. Det är också viktigt för att vårt näringslivs investeringar ska landa i Sverige. </p><p>Det finns en pågående utredning som har presenterats men som ännu inte har remitterats som jag hoppas kan ligga till grund för kommande diskussioner om att se hur vi kan stärka forskningsinfrastrukturen för att Sverige på det sättet ska kunna fortsätta vara en ledande forskningsnation.</p><p>Fru talman! I detta betänkande lyfter Centerpartiet också fram satsningar på ett antal områden, och jag tänker ta upp några. Vi har tidigare hört från talarstolen hur viktig life science-sektorn är. Det har vi färskt i minnet, inte minst utifrån den pandemi som vi har befunnit oss i. Vi ser från Centerpartiets sida ett behov av det. Vi var också med inom ramen för den forskningspolitiska propositionen att stärka forskningen inom primärvården, som ändå är den stora delen inom sjukvården, där vi ser ett behov av ytterligare satsningar. </p><p>Vi behöver ett ökat fokus på cybersäkerhet. Det är inte minst viktigt i dessa dagar med det omvärldsläge som vi har att stärka kunskaperna om detta. Flera i utskottet deltog i det möte på KTH som det refererades till tidigare, där man bedriver forskning inom just cybersäkerhet. Vi behöver arbeta mer med det, och vi ser från Centerpartiets sida ytterligare skäl att stärka satsningarna på forskning när det gäller cybersäkerhet. </p><p>Fru talman! Avslutningsvis: En viktig fråga för Sverige och världen är att vi klarar den klimatutmaning som vi står inför. Vi behöver ställa om samhället snabbare, och vi behöver se till att ha mer kunskap men också bättre förutsättningar att omsätta denna kunskap till innovationer och produktutveckling. Och vi vill se ytterligare grepp kring klimat- och miljöarbetet och inte minst den biobaserade ekonomin och stärka den genom att satsa ytterligare på just forskning och innovation. </p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:16"
  }
}