{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "39d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "35",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Livsmedelsstrategin är fem år. Det är hög tid att den får en revidering; åtminstone måste vi börja med att utvärdera vad den faktiskt har lett till. Har vi klarat att nå de mål som vi satte upp i livsmedelsstrategin? Det korta svaret är: Nej, det har vi inte. Därför behövs en utvärdering och en revidering av livsmedelsstrategin.</p><p>Det läge vi befinner oss i nu är, som många har lyft, krisartat både i världen på grund av krig och i Sverige på grund av den svenska livsmedelsproduktionen.</p><p>Krisstöd är en sak. Vi tycker inte att det är en åtgärd som vi ska behöva vidta varenda gång det krisar till sig, utan vi behöver ha långsiktigt bra spelregler. Från Moderaternas sida tycker vi att sänkta bränsleskatter absolut är ett viktigt första steg. Moderaterna är de som har föreslagit mest skattesänkning på bränslena.</p><p>Därmed inte sagt att vi är emot de förslag som lyfts fram i utredningen om ett fossilfritt jordbruk - absolut inte. Men vi är ju inte där! Vi har inte förslagen på plats. Vi behöver vidta åtgärder nu, och nu är jordbruket beroende av diesel som drivmedel.</p><p>Vi vill få till en regel- och förenklingskommission för att minska byråkratin i jordbruket. Det är inte någon liten kommission som ska sitta i ett år och titta, och sedan är det bra. Det här ska vara något som långsiktigt över åren jobbar med regel- och förenklingsarbete kontinuerligt för svenskt jordbruk.</p><p>Vi behöver få en ordentlig översyn och revidering av miljöbalken. Det finns ett antal åtgärder där som är bekymmersamma för jordbruket och som vi behöver revidera. Vi behöver få ett tydligare och mer främjande arbete i regleringsbreven gentemot våra myndigheter. Myndigheterna ska jobba med jordbruket, inte mot det.</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:58"
  }
}