{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag börjar med att instämma i det som Jasenko Omanovic sa dels om årsdagen av dådet på Drottninggatan, dels om kriget i Ukraina. Det pågår medan vi har den här debatten, och det överskuggar mycket. Jag tror att det hela tiden ligger i bakhuvudet eller kanske till och med längre fram i våra tankar. Men det innebär inte att vi inte kan debattera tåg i dag. Kanske behöver vi se till att vardagen ändå pågår så normalt som möjligt.</p><p>I dag diskuterar vi alltså tåg. Färdslaget har en särskild plats i många svenskars hjärta. Runt omkring finns museijärnvägar där moderna och uppkopplade nutidsmänniskor 2022 ideellt ägnar massor av timmar åt att vårda och bevara smalspåriga järnvägar, ånglok och gamla vagnar med hårda träsitsar. Iklädda uniformer från förra sekelskiftet åker de sedan runt med tåg för oss alla som gillar att turista, till hela Sveriges stora glädje. Det är heller ingen tillfällighet att vi svenskar gillar Stig-Helmer Olsson, Sheldon Cooper och Hercule Poirot. De är alla karaktärer som är djupt förknippade med tåg och järnväg.</p><p>Fru talman! När det svenska järnvägsnätet byggdes lyfte det oss som ett eftersatt och fattigt bondesamhälle in i industrialismen, och långsiktigt skapade det förutsättningar för välfärd och välstånd. Järnväg byggde välfärd, och järnväg bygger alltjämt välfärd, förutsatt att vi gör rätt saker. Låt mig vara tydlig. Järnväg är ett utmärkt trafikslag för gods och pendling, men pratar vi långväga persontrafik är det en mindre lönsam investering.</p><p>Regeringen tycks tillsammans med en del andra partier strunta i detta och talar i stället om höghastighetsjärnväg som ska minska den tid det tar för att ta sig mellan Stockholm och Göteborg och mellan Stockholm och Malmö. Det kommer troligtvis inte att vara klart förrän framåt 2050. Det här motiveras med klimathänsyn. Vi ska helt enkelt inte flyga dessa sträckor. Det känns dock orimligt med tanke på det vi vet om hur trafikslagens utsläppsprofiler förändras över tid. Det troliga är att när det här står klart ser det helt annorlunda ut, och då är frågan om det ens är möjligt att hämta hem den stora skuld man får i samband med byggnationen genom minskade utsläpp i resandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Det hela är ett ideologiskt färgat korthus. Moderaterna trodde på detta projekt i början tills prislappen började stiga. Jag vet inte hur många gånger den har ökat sedan projektet startade. De allra flesta experter underkänner dessutom det här som ett genuint olönsamt projekt sett till samhällsekonomin.</p><p>Fru talman! Socialdemokraterna tycker tydligen även fortsättningsvis att det är värt 400 miljarder. Kanske beror det på att de vill hålla Miljöpartiet på gott humör. Risken finns att Socialdemokraterna blir beroende av Miljöpartiet även nästa mandatperiod, om de håller sig kvar i riksdagen. </p><p>Det är sorgligt att man väljer att fortsätta på detta spår med tanke på de enorma summor som kommer att behöva plöjas ned i projektet. I stället kunde man använda pengarna för att få en konkurrenskraftig järnväg och bygga på det järnvägsnät vi har. Vi borde bygga bort de flaskhalsar som finns i systemet, till exempel sträckan Alingsås-Göteborg, som är väldigt viktig med tanke på att man i dag bygger ut Göteborgs hamn, eller sträckan Uppsala-Stockholm, som i dag är en getingmidja och en riktig flaskhals för trafik norrifrån som ska ned till Stockholm.</p><p>Vi ser också de stora investeringar som sker i industrin i norra Sverige. Där behöver man satsa pengar för att möta dessa investeringar. Det behövs mer infrastruktur där uppe för att möta investeringarna. Ett annat exempel är Sydostlänken och Volvos fabrik i Olofström. Det blir svårt för dem att fortsätta vara lokaliserade där om man inte satsar på Sydostlänken.</p><p>Politik handlar inte bara om att vilja utan också om att välja. Även om man lägger till mer pengar än de 900 miljarder som ligger i plan kommer de ändå aldrig att räcka till alla önskemål och behov som finns. Därför måste vi prioritera, och vi bör prioritera sådant som verkligen leder till jobb och tillväxt och till sådant som har positiva samhällsekonomiska kalkyler. Vad annars ska vi använda för underlag? Vi måste se till att vi får bästa möjliga valuta för satsade skattemedel.</p><p>Vi moderater är särskilt glada över det tillkännagivande som finns i betänkandet och som gäller att ta den utsträckta handen från Norge i fråga om sträckan Oslo-Stockholm. Projektet är ett väldigt bra exempel på moderat infrastrukturpolitik. Det handlar om att bygga på det järnvägssystem som finns, bygga bort flaskhalsar, öka kapaciteten och minska restiden. </p><p>Genom detta projekt förkortas den tid det tar att resa till Oslo. I dag tar det sex timmar, men det förkortas till under tre timmar. Det möjliggör för fler att åka tåg i stället för att flyga. Men det ger också oerhört mycket bättre förutsättningar att pendla regionalt. Man kan därigenom utöka arbetsmarknadsregionerna så att fler arbetsgivare kan hitta sökande till jobb och fler arbetssökande kan hitta jobb.</p><p>Fru talman! Svensk järnväg har problem med trängsel i spåren, inte minst i pendlingsområden. Vi har ett eftersatt underhåll. Det fick vi väldigt tydligt bevisat i utskottet i dag när Trafikverket var där. Det är därför viktigt att vi vårdar det vi har. Det är det mest samhällsekonomiskt lönsamma vi kan göra. Därför är det olyckligt att satsningen på höghastighetsjärnväg kommer att äta upp en sådan stor del av de pengar vi har i stället för att vi satsar på det som vi redan har byggt så att vi kan utnyttja det optimalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Det är klart att det är roligare att gå ut och klippa band i en valrörelse. Men för dem som samtidigt står och fryser på perrongen varje dag och väntar på tåg som inte kommer för att det är problem med spåren betyder underhållet betydligt mycket mer.</p><p>I vår följdmotion till infrastrukturpropositionen satsar vi 13 miljarder mer än regeringen på järnvägsunderhåll. Vi tycker att det är viktigt att underhållet även fortsättningsvis upphandlas på en marknad. Det ideologiskt färgade återförstatligandet tror vi inte leder till en bättre kostnadsutveckling och heller inte till bättre kvalitet i underhållet. </p><p>Man behöver snarare titta på hur Trafikverkets upphandling fungerar. Det visar Riksrevisionens rapporter tydligt. Det hela handlar mycket om hur man upphandlar, hur kvaliteten på underlag ser ut och hur man följer upp de kontrakt man tecknar. Jag tror att det är där det brister, inte någon annanstans. Det finns ingenting som löses av att vi återförstatligar det underhåll vi redan har.</p><p>Vi moderater lovar inte allt till alla, men vi lovar att satsa på järnväg där den gör mest nytta. Vi lovar också att säkerställa att de skattepengar som satsas på infrastruktur används så klokt som möjligt så att vi får valuta för pengarna. Det gäller också hur vi bygger. Man måste bygga klart sträckor så att människor får nytta av de investeringar som görs.</p><p>Om vi får väljarnas förtroende i valet i höst ligger våra prioriteringar i hållbara jobb och tillväxt i gods- och pendlingsflöden.</p><p>Med det yrkar jag bifall till reservation 6.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901TU9",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:51"
  }
}