{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen och jag ser att detta är en allvarlig situation. Insatsvarorna har ökat. Importen av vissa insatsvaror är inte heller helt enkel. Det är en enormt allvarlig situation.</p><p>Samtidigt måste man som regering analysera situationen, och det är också det vi har gjort. Vi vet vilken kostnadsutveckling det har varit, men vi måste också titta på intäktssidan. Har den mött upp? Nej, vår bedömning är att den inte riktigt har mött upp men att det, som jag sa i mitt förra anförande, har hjälpt lite att man har kunnat se ett högre avräkningspris och annat. Men situationen är allvarlig för många bönder ute på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad gör vi då? Jo, det är det jag säger: Vi analyserar. Både näringen och min statssekreterare med flera kommer att komma till miljö- och jordbruksutskottet och låta utskottet ta del av den analys som kommer att tas fram. Jag kommer att träffa näringen igen i snar närtid. Efter det kommer också Jordbruksverket med sin rapport den 3 februari, så att ledamöterna vet, där de också har analyserat hur det ser ut med både utgifter och inkomster för jordbruket.</p><p>Med det sagt vill jag säga att vi ser situationen. De förslag som vi har fått från näringen är också mycket det som Utredningen om fossiloberoende jordbruk tar fasta på. Den utredningen är nu ute på remiss och kommer strax tillbaka till oss. Där finns det många intressanta förslag. Först ska den vara ute på remiss i två veckor till, tror jag, och sedan kommer vi att få tillbaka den så att vi kan börja behandla den.</p><p>Men vi gör också andra saker här och nu. Som ni vet ligger det i livsmedelsstrategin bara för i år 200 miljoner kronor. Vi vet också att det krävs en långsiktighet. Situationen är här och nu, men för att vända på utvecklingen och få lönsamhet på gårdsnivå krävs det också andra åtgärder. Jag tycker att den strategiska planen tar hand om lite av det, där vi går mot ett mer aktivt jordbruk, ser till att fler unga jordbrukare får större möjligheter och ser till att livsmedelsproduktionen förhoppningsvis ökar i och med att jordbruket blir mer aktivt.</p><p>Det görs alltså saker långsiktigt, men det görs också saker nu som är viktiga. Andra satsningar på landsbygden som också är viktiga om man driver ett jordbruk kan vara bredband eller att man i Klimatklivet nu kan söka stöd för en biogasanläggning. Omställningen är ju också viktig, det vet vi - att vi inte har det här beroendet av insatsvarorna. Vi ser hellre en produktion i Sveg än att hela tiden behöva vänta på import från Saudiarabien och inte veta kostnaderna för den.</p><p>Det görs alltså mycket. Det jag kan säga i det akuta läget är att vi fortfarande tittar på situationen. Jag vet att ni som sitter i miljö- och jordbruksutskottet kommer att få träffa både näring, statssekreterare och andra redan, tror jag, första veckan i februari.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}