{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:425 och 426 om byråkratin i byggbranschen och veduppvärmning av bostadshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1bda7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson har i två interpellationer ställt två frågor till bostadsministern och biträdande arbetsmarknadsministern som rör förslaget om revidering av direktivet för byggnaders energiprestanda. Den första frågan är hur regeringen avser att fördela kostnaden för byråkratin. Den andra frågan är på vilket sätt bostadsministern och biträdande arbetsmarknadsministern avser att agera för att bevara möjligheten att använda ved för uppvärmning av bostadshus i Sverige. </p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationerna. Jag väljer att svara på båda interpellationer i ett sammanhang. </p><p>I den första frågan lyfter Mikael Eskilandersson särskilt upp kostnader för inventering av byggnadsbeståndet för att fastställa vilken energiklass olika byggnader tillhör. I dag är systemet med energiklasser och energideklarationer utformat så att den fastighetsägare som behöver upprätta en deklaration själv får finansiera den kostnaden. För tillsynen ansvarar Boverket, vars verksamhet finansieras genom statsbudgeten. </p><p>Regelverket för byggnaders energiprestanda är inte färdigförhandlat. Det är därför inte möjligt att i dag slå fast hur kostnaden för administrationen kommer att fördelas. Regeringens ståndpunkt, som är avstämd med riksdagen, är att verka för att bestämmelserna i direktivet ska bidra till låga administrativa kostnader. Regeringen avser även att verka för ökad flexibilitet i hur kraven på renovering av det befintliga beståndet ställs och att medlemsstaterna ska ha ökad möjlighet att själva välja vilka byggnader som ska renoveras, detta för att energi- och klimatmålen ska kunna nås på ett samhällsekonomiskt effektivt sätt. Det skulle också minska kostnaderna. </p><p>När det gäller Mikael Eskilanderssons andra fråga innebär förslaget om reviderat direktiv för byggnaders energiprestanda inte att vedeldning för uppvärmning av bostadshus förbjuds. Enligt förslaget ska den energi som används för en nollemissionsbyggnad täckas av förnybar energi producerad på plats. Det kan vara en lokal energigemenskap eller en anläggning för fjärrvärme eller fjärrkyla. Ved är en form av biomassa, och biomassa ingår i definitionen av förnybar energi enligt förslaget till direktiv om byggnaders energiprestanda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad som klassas som hållbar förnybar energi regleras i förnybartdirektivet. För att uppfylla de föreslagna kraven för nollemissionsbyggnad måste även reglerna i artikel 7 i det kommande förnybartdirektivet uppfyllas. Men inte heller i det förslaget går det att utläsa att vedeldning för uppvärmning av bostäder skulle förbjudas. </p><p>Jag vill avslutningsvis säga att regeringen avser att verka för att bestämmelser i direktivet, inklusive utformningen av definitionen av nollemissionsbyggnad, ska bidra till teknikneutrala val av hållbara fossilfria energislag. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910425, H910426",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:59"
  }
}