{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a99c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag hoppas att Jakob Forssmed också uppskattade mitt anförande - det var väl härlig vänsterpolitik med solidaritet och humanism! Men jag misstänker att det finns en del frågetecken i detta från Kristdemokraternas sida.</p><p>Vi resonerar så här: Vi har förhandlat med regeringen, och om man släpper fram en statsminister tycker vi att det är rimligt att man inte förvägrar den dess viktigaste verktyg. Vi har gjort en helhetsbedömning. Därför har vi kommit fram till att vi i andra hand kommer att rösta på den budgeten.</p><p>Jakob Forssmed kan vara lugn, för vi kommer att höja garantipensionen med som högst 1 000 kronor i månaden. Det är ett rejält tillskott. Tänk vilken betydelse det har för alla våra mammor, mormödrar eller farmödrar! Jag tror att vi alla har någon i vår närhet som faktiskt lever sitt liv i ekonomisk utsatthet. Det är framför allt kvinnor. Över en halv miljon kvinnor uppbär garantipension, trots att de har slitit och släpat i hela sitt liv.</p><p>Sedan ska jag erkänna att jag skrattade gott när jag såg förslaget om delade turer i ert budgetalternativ. Det var som en kopia av vårt förslag. Jag förstår att ni lade fram det för att försöka locka oss att lägga ned våra röster. Era tre partier har aldrig tidigare haft ett eget konkret förslag kring delade turer, så trovärdigheten i den politiska omställningen är kanske inte jättestor. Men jag uppskattar att fler har kommit till de insikter som vi har: att delade turer är förkastligt. Vi tillskjuter stora belopp till äldreomsorgen för att de ska få bättre arbetsvillkor. Jakob Forssmed är mycket välkommen att rösta på vår budgetmotion, för det skulle göra skillnad på riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}