{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:222 om regelverk för arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1682ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I valet 2014 fick Moderaterna 23-24 procent, och 2018 backade vi till ungefär 19,5 procent. Moderaterna har inte majoritet i den här kammaren. Det har inte Socialdemokraterna heller.</p><p>Fru talman! Skälet till att Socialdemokraterna inte har gått fram med dessa lagförslag och inte höjt tonläget förrän nu är att man har suttit i Regeringskansliet tillsammans med Miljöpartiet. Nu när man har frikopplat sig från Miljöpartiet - ojojoj! Då är det hårdare tag! Det är hårdare tag mot gängkriminalitet. Plötsligt är man för kärnkraft. Nu ska man skruva till och vända på varenda sten.</p><p>Detta borde man ha gjort 2014, 2015, 2016, 2017, 2018, 2019, 2020 och 2021 - inte när det är valår.</p><p>Om statsrådet kommer med skärpta krav för att reglera arbetskraftsinvandringen välkomnar jag det. Vad jag vill påminna statsrådet om är att Socialdemokraterna inte har majoritet i Sveriges riksdag. Ska man få igenom ett lagförslag måste man i stället komma till Sveriges riksdags kammare och förhandla med de partier man ligger närmast i de här frågorna. Det är vi, det är Kristdemokraterna och det är Sverigedemokraterna, och detta är statsrådet Anders Ygeman väldigt medveten om. Visst kommer regeringen att lägga fram en proposition, men den kommer självklart att förhandlas i utskottet. </p><p>Vi har presenterat de förslag som tas upp i bland annat interpellationen och den debattartikel jag hänvisade till. Det handlar någonstans om att se till att gå från ord till handling - vi måste ha höjda lönekrav - men också om att se till att myndigheter kan prata med varandra. Jag tänker inte gå in på debatten om statsministern och fördjupa mig i den diskussionen, men det kan möjligtvis vara så att Skatteverket månatligen har fått in pengar på ett skattekonto men att de, eftersom deras system inte pratar direkt med Migrationsverkets, inte har fått någon signal om att vederbörande har ett utvisningsbeslut. </p><p>I och med att systemen inte pratar med varandra eftersom det finns sekretesshinder - som statsministern sa i Sveriges Radio förutsätter det att myndigheterna tillsammans gör en arbetsplatsinspektion, men det har inte skett på det här företaget - går det inte heller någon signal till gränspolisen för att den ska kunna verkställa utvisningsbeslutet. Detta visar hur vårt skuggsamhälle ser ut. </p><p>Därför är det bättre att regeringen lägger fram ett förslag som accepteras i utskottet, det vill säga att Socialdemokraterna kan få majoritet i utskottet tillsammans med Moderaterna, Kristdemokraterna och Sverigedemokraterna. Men då gäller det också att vara lite ödmjuk och att man vill lösa sakfrågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet tog även upp möjligheten till spårbyte. Det är ingen hemlighet att Socialdemokraterna vill ta bort den möjligheten, men skälet till att man inte tog bort den är något som heter januariöverenskommelsen. Centerpartiet är ju för att behålla spårbytet, och Centerpartiet och Miljöpartiet var de som motsatte sig höjda lönekrav. Men januariöverenskommelsen finns inte kvar, och nu går vi in i en valrörelse. </p><p>Allt behöver dock inte bli en strid. Låt oss bli överens om detta, och när det gäller det vi inte är överens om - låt oss bjuda upp till en match där väljarna avgör vem som ska styra det här landet efter den 11 september! </p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H910222",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}