{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Alexander Ojanne (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kommer nu till kapitel 2 i KU:s granskningsbetänkande, Handläggning av regeringsärenden m.m. </p><p>Jag kommer att fokusera på två ärenden, som båda har fått stor uppmärksamhet såväl i kammaren som i samhället och där det är angeläget att beskriva KU:s granskning och ställningstagande. Det handlar dels om evakueringen från Afghanistan av tolkar och andra lokalanställda, dels om beslut om mellanlagring av använt kärnbränsle. De coronarelaterade ärendena togs upp av Hans Ekström i hans inledningsanförande, så jag tänker inte gå närmare in på dem här och nu.</p><p>Fru talman! Jag börjar med att säga några ord om den granskning som har gällt evakueringen från Afghanistan av tolkar och andra lokalanställda. Detta är en fråga som fick stor uppmärksamhet under det föregående året; inte minst försökte Moderaterna göra en stor sak av att utrikesministern och försvarsministern borde ha agerat annorlunda. </p><p>Gransknings-betänkandeHandläggning av regeringsärenden m.m. (kapitel 2)</p><p>Ett enigt KU har dock efter en omfattande granskning inte kunnat finna brister i deras agerande. På Regeringskansliet var man oförhindrad att ta upp frågor om tolkar och andra lokalanställda med Migrationsverket tidigare än vad som skedde. Men enligt ett enigt utskott bör det samtidigt betonas att det är värdlandet som har ansvaret för sina egna medborgare, inklusive lokalanställd personal. Utrikesministern och försvarsministern frikänns alltså av KU. </p><p>Därför är det kanske inte helt förvånande att Moderaterna i stället lade all energi på två yviga uttalanden av justitie- och migrationsministern. Angående ett av dessa uttalanden - det som handlar om grundlagsförenligheten - konstaterar KU att det inte är klarlagt vad det syftar på. Det står i granskningsbetänkandet. Detta faller naturligtvis på utskottet och kan inte lastas statsrådet. </p><p>Det har också framförts enligt mig befogad kritik om att statsrådet inte fick möjlighet att svara på frågor om vad som åsyftades. Kanske hade bedömningen kunnat bli annorlunda om han fått den chansen. Vi kom i tidsnöd när vi sent insåg att det vi hade utgått från att det syftade på var ett mejl som skickades några dagar efter att uttalandet hade gjorts. Detta är den granskning vi blev klara sist med, vid det sista beredningstillfället före presskonferensen. KU konstaterar att de aktuella uttalandena inte ger en rättvisande bild, och KU upprepar att det är angeläget att statsråds uttalanden ger en så fullständig bild som möjligt av de relevanta omständigheterna.</p><p>Jag kan förstå att det blev snopet för Moderaterna när de själva insåg att utrikesministern och försvarsministern inte hade begått några fel. Deras ursprungliga kritik mot regeringen punkterades framför ögonen på dem. Kanhända ville de därför förstora upp uttalandeärendena så till den milda grad att dessa skulle framstå som ett fullgott underlag för förra veckans misstroendeförklaring. Det är dock helt oproportionerligt, fru talman. </p><p>Det rådde ingen som helst enighet i KU om att uttalandeärendena skulle tillmätas denna betydelse. Det kokade högern ihop själva, kanhända på grund av sin förgrymmade besvikelse när man insåg att det inte fanns några brister i utrikesministerns och försvarsministerns agerande. Frånvaron av brister fanns det nämligen enighet om i KU, fru talman.</p><p>Fru talman! Jag går över till granskningen av ett av Sveriges, sett till tid och rum, största beslut under den här mandatperioden, nämligen frågan om hur landets högaktiva avfall ska tas om hand. Det rör sig om tusentals ton använt kärnbränsle som försett hela landet med el i flera decennier. </p><p>Hur detta avfall ska tas om hand har sysselsatt forskare, expertmyndigheter, domstolsväsen och berörda kommuner under lång tid. Regeringen har haft frågan på sitt bord sedan förra mandatperioden. Sedan 80-talet har det högaktiva kärnavfallet förvarats i mellanlagret Clab i Oskarshamn, och hur mycket vi än önskar det är detta inte ett svart hål - utan blir fullt så småningom. </p><p>Fru talman! KU har funnit brister i Miljödepartementets hantering av ärendet. KU konstaterar att detta rör svåra och komplexa frågor, och utredningen har varit omfattande. Beredningsprocessen kom igång sent, remisstiden var för snäv och kommunikationen med kommunerna bristfällig. Det finns en del lärdomar att dra för att en liknande hantering inte ska uppstå igen. Framför allt måste små samhällen som tar ett stort ansvar behandlas med större respekt.</p><p>Med de orden önskar jag talmannen, hela presidiet, KU-kansliet och alla kollegor och åhörare en skön sommar. </p>",
    "intressent_id": "0751280022025",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}