{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:12 om service på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på frågan är naturligtvis att vi hjälps åt och att vi stöttar också från den nationella nivån.</p><p>Det är precis som Elisabeth Björnsdotter Rahm säger: detta var någonting som kom under den moderatledda regeringen. Men det kom inte resurser på motsvarande sätt. De resurserna har vi föreslagit - och kommer att fortsätta föreslå - inte minst i den budget som nu ligger på riksdagens bord.</p><p></p><p>Elisabeth Björnsdotter Rahm säger att detta var uppe i våras och att inget har hänt. Jag håller nog inte med. Det faktum att regeringen i den höstbudget som vi har tillsätter ytterligare resurser är ett uttryck för att vi inte är i mål. Vi behöver de här resurserna. Och, som jag sa tidigare, kan vi underlätta på andra sätt ska vi naturligtvis göra det. Målet tror jag att vi har gemensamt: att det ska vara säkert och tryggt såväl för människor som för miljö och natur. Samtidigt ska vi tillhandahålla den service som drivmedelsförsörjningen innebär.</p><p>Även om vi alla, tror jag, drömmer om och tror att det fossilfria samhället blir väldigt mycket bättre är vi inte riktigt där. Vi kommer steg för steg att behöva hjälpas åt och göra dessa investeringar.</p><p>Fru talman! Nu hade vi en diskussion om hur det ser ut i de norra delarna av landet. Det är klart att många av dessa utmaningar finns i hela landet, men det blir särskilt tydligt just i Norrbotten och Västerbotten. Det är 40 procent av landets yta, men där finns runt 5 procent av befolkningen. Då blir tillgången till offentlig service men också, i det här fallet, till handel, mackar och annat en utmaning, särskilt om man rör sig från kusten. Därför måste vi fortsätta att hjälpas åt.</p><p>Det är mot den bakgrunden som regeringen föreslår stora satsningar, inte bara för att se till att hela Sverige kan leva utan också för att ta till vara de stora investeringar som nu görs i de norra delarna av vårt land. Det är till gagn inte bara för norra Sverige utan för hela landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90312",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:26"
  }
}