{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:897 om ideella föreningars läxhjälpsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "717fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! På en punkt vill jag ge mitt oreserverade stöd till Jörgen Grubb: Skolverket har större resurser än Jörgen Grubb om hans resurser bara räcker till att googla några timmar. </p><p>Jag vill påminna Jörgen Grubb och alla som lyssnar på debatten om en väldigt viktig utgångspunkt: I Sverige ligger ansvaret för agerandet hos den person eller den organisation som agerar. De organisationer som, om misstankarna stämmer, har använt statliga pengar felaktigt ska få konsekvenser av det. Pengar ska inte gå till radikalisering. Pengar ska inte gå till extremism. Pengar som är avsedda för läxhjälp ska gå till läxhjälp.</p><p>Ansvaret, om det nu är så att pengarna har använts på ett felaktigt sätt, vill jag placera hos anordnarna. I god svensk tradition tar vi ansvar för våra handlingar. Att bortse från det ansvar som organisationerna har och enbart fokusera de myndigheter som har delat ut pengar är att göra det väl enkelt för sig. </p><p>De organisationer som har gjort fel ska naturligtvis få konsekvenser av det. Jag utgår från att Skolverket talar om för regeringen om regelverket behöver ändras, och jag ser med stort intresse fram emot den genomgång som Skolverket nu håller på med.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:52"
  }
}