{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d94e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ett fungerande flyg över hela landet är en självklarhet oavsett om man bor i Helsingborg, Ronneby, Kalmar, Storuman eller Luleå. Oavsett om en flygplats är ägd av staten eller av en kommun fyller den en viktig funktion för människor och för en plats. </p><p>När vi ska börja en resa startar vi inte med en flygresa, utan vi startar vid hemmet eller vid vår arbetsplats. Flyget är dock en viktig del av dörr-till-dörr-tänket och hela-resan-perspektivet. Sverige är ett avlångt land, och de fem transportslag vi har i dag bidrar alla till att avstånd kan kortas, att människor kan bo och verka var som helst i landet och att varor kan transporteras. Flyget fyller en viktig funktion, även om alla inte inser det. Flyget bidrar också, likt många andra transportslag, till att större arbetsmarknadsregioner kan bildas. </p><p>Det är inte flyget som ska jagas utan utsläppen. Mycket händer just nu runt om i världen, där alla är med och ställer om på ett klimatpositivt sätt. Det gör även flyget. Därför kommer flyget fortsatt att behövas. Det är dock väldigt förvånande när en del partier inte inser att även flyget blir mer och mer miljövänligt med rätt drivmedel. Det är precis som att man är emot att saker och ting är i luften. </p><p>För många betyder det mycket att ha en järnvägsstation nära och kunna ta sig till Stockholm eller någon annanstans runt om i Sverige. Lika viktigt är det att folk har ett flyg i närheten så att de kan ta sig till olika platser. Hela landet ska leva och ha tillgång till en fungerande infrastruktur.</p><p>År 2009 gjordes en uppdelning av ansvaret mellan statliga och regionala flygplatser. Staten fastställde då att det är tio flygplatser som ska ingå i basutbudet av statligt ägda flygplatser, och 2010 bildade man bolaget Swedavia som har till uppgift att driva de statliga flygplatserna. Hit hör det vi debatterar i dag, nämligen Bromma flygplats.</p><p>Fru talman! Bromma flygplats fyller en viktig funktion för ett fungerande inrikesflyg och för att man ska kunna ta sig till och från Stockholmsregionen. Bromma flygplats har under de senaste åren varit i ropet gällande om flygplatsen ska finnas kvar eller ej, och från riksdagens sida har det riktats flera tillkännagivanden. Det första riktades redan 2014. Att tro att man bara kan lägga ned Bromma flygplats nu direkt, utan bättre konsekvensanalyser av hur det påverkar Arlanda och hur det påverkar specialflyg som sjuktransporter, är inte ett seriöst handlande. Det är också självklart att en nedläggning kommer att påverka övriga landet. </p><p>Både Swedavia och Infrastrukturdepartementet har gjort diverse olika utredningar, men det saknas ändå svar på flera frågor. Avtalet mellan Stockholms stad och Swedavia går ut 2038. Att göra som regeringen nu gör, nämligen skylla på pandemin och säga att man på grund av den måste lägga ned Bromma fortare än kvickt, är en fruktansvärt dålig ursäkt. Bromma är en fråga och en flygplats för hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Fru talman! I syfte att rätta till en obalans mellan olika ägarformer och stödberättigade respektive icke stödberättigade regionala flygplatser beslöt regeringen 2018 att tillsätta en flygplatsöversyn som bland annat skulle se över dessa obalanser. Denna flygplatsöversyn skulle redovisas den 31 mars 2019, men det kom aldrig något resultat. Flygplatsöversynen löpte parallellt med det så kallade Arlandarådet, som skulle utreda utvecklingen av Arlanda flygplats. I mars 2019 avbröts den utredningen, och på samma sätt blev det med flygplatsöversynen. Dess slutrapport presenterades aldrig, och det har aldrig givits någon anledning till att man fortfarande, snart två år senare, inte har kommit fram till några svar eller förslag utifrån denna översyn.</p><p>Centerpartiet väckte ett utskottsinitiativ i trafikutskottet under våren 2021 om att flygplatsöversynen måste återupptas men fick tyvärr ingen majoritet för detta. Nu när Miljöpartiet inte längre ingår i regeringen kanske det finns stöd för att gå vidare med denna utredning, som måste avslutas. Flyget har och har haft det väldigt jobbigt med coronapandemin, vilket är ytterligare en anledning till att flygplatsöversynen måste slutredovisas.</p><p>Varför lyfter jag då fram frågan om flygplatsöversynen? Jo, för att allt hänger ihop. Ska vi se helheten med transporter, och då framför allt flyget, behöver vi arbeta med alla delar och se sambandet. Det har man hittills inte gjort. Hittills har man jobbat lite här och lite där med flyget, och man ser inte sambandet och helheten. Flyget kommer alltid att behövas. Teknikutvecklingen ligger i framkant, och flyget är också med och utvecklas. </p><p>Fru talman! Riksdagen har via regeringen, och sedan vidare via bolagsordningen, delegerat till Swedavia att ha hand om hur basutbudet ska se ut och förvaltas. Dock är det så med delegerade uppdrag att de kan dras tillbaka om de inte sköts. I och med att riksdagen vid flera tillfällen - det första som sagt redan 2014 - riktat tillkännagivanden till regeringen i framför allt frågan om Bromma och att regeringen inte har följt det som riksdagen har beslutat finns det i dag inget annat att göra än att helt enkelt dra tillbaka detta delegerade uppdrag. Det blir då riksdagen som fortsatt ska besluta om basutbudet för de statliga flygplatserna.</p><p>Fru talman! Mot bakgrund av allt jag nu har framfört yrkar vi i Centerpartiet bifall till utskottets förslag till beslut.</p><p>(Applåder) </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:42"
  }
}