{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "157",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag ska säga något som jag har sagt ganska många gånger i den här kammaren vid det här laget. Jag kommer att säga det en gång till eftersom Richard Jomshof eventuellt inte har hört mig säga det. </p><p>Vi är inte emot friskolor. Socialdemokraterna är inte emot friskolor, och Socialdemokraterna är inte heller emot valfrihet. </p><p>(RICHARD JOMSHOF (SD): Bra!)</p><p>Vi är emot det skolmarknadssystem som leder till segregation och som fördjupar uppdelningen i samhället - som fördjupar samhällsklyftorna. Det skolsystemet vill vi förändra.</p><p>Vi är emot vinstintresset. Det var för övrigt Sverigedemokraterna också när Richard Jomshof kom in i riksdagen. Det är därför han kan stå här och säga att han har agerat när det gäller det. Då var Sverigedemokraterna emot vinstintresset i välfärden. Då tänkte Sverigedemokraterna på det sättet. Det gör de inte längre. Det må vara en anpassning till samarbetspartier som man har lagt sig till med eller en eftergift för uppvaktning från näringslivet. Vad vet jag? Sverigedemokraterna har ändrat sig och är numera vinstintressets förespråkare. De rycker ut till riskkapitalisternas försvar i detta.</p><p>Vi är emot systemet som det är utformat nu, för att det leder fel. Det fördjupar klyftor, det fördjupar segregation och det delar upp samhället. Möjligen går det i linje med Sverigedemokraternas idé om skolpolitik; det skulle kunna vara en delförklaring. Att dela upp elever är ju den bärande idén i Sverigedemokraternas egen skolpolitik med jourskolor, pliktskolor och förberedelseskolor. Om man är busig, inte kan sköta sig eller inte kan svenska ska man gå i en annan skola någon annanstans. Det är Sverigedemokraternas politik, uppdelningspolitik. Kanske är det vad det handlar om.</p><p>(Applåder)</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H901UbU10",
    "replik": "Y",
    "systemdatum": "2022-04-11 17:48:45"
  }
}