{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "257e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När jag såg interpellationen från Mikael Larsson till statsrådet Tomas Eneroth drog jag mig till minnes liknande kommunikationsmissar från andra delar av landet som jag har stött på. Det är bra att frågan lyfts upp.</p><p>Precis som Mikael Larsson sa har regeringen tillsammans med två partier i kammaren gemensamt drivit fram och skapat en grund som kan leda till investeringar på i runda slängar 900 miljarder kronor under de kommande tio tolv åren. Det gör man inte utan att det syns på markytan. Människor berörs.</p><p>Samtidigt möts vi förtroendevalda, som statsråd eller som riksdagsledamöter, alltid av människors krav på ny och bättre fungerande transportinfrastruktur. Jag tror inte att jag någonsin har mötts av en människa som säger att det är fullt tillräckligt, utan man säger snarare att det bör bli bättre.</p><p>När det kommer till att genomföra är förståelsen dock inte alltid lika stor. Då, fru talman och statsrådet, har jag tyckt mig märka att det finns ett samband med om det har kommunicerats med människor på ett begripligt sätt innan en åtgärd görs, så att man förstår varför den görs.</p><p>Jag har i en tidigare frågeställning tagit upp ett fall med trädsäkring av en viktig regional järnväg i sydöstra Sverige, Stångådalsbanan. Där kommunicerades med markägarna via Lantmäteriet. Man konstaterade att underentreprenörer till Trafikverket var ute och stämplade skog. Man förstod ingenting. Om kommunikationen och dialogen hade förts från infrastrukturhållaren om att banan behövde trädsäkras för att tågen skulle kunna gå och för att man skulle kunna resa som passagerare och skicka sitt gods hade förförståelsen för åtgärden funnits. Nu fanns den inte. Det blev i stället upprördhet och kränkthet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är ett förhållandevis litet exempel kopplat till de 900 miljarder kronor som ska plöjas ned i nya vägar, järnvägar, viadukter och broar och i att utveckla det vi har.</p><p>Fru talman! Vi vet alla att ett statsråd inte kan stå i denna kammare och ge en direkt order till en av sina expertmyndigheter. Då kommer någon av våra kollegor att KU-anmäla vederbörande statsråd. Det vore onödigt. Det fungerar nämligen inte så i Sverige.</p><p>Jag tycker att det av statsrådets svar på Mikael Larssons interpellation låter som att statsrådet förstår problemet. Jag skulle bara vilja få förtydligat att statsrådet delar den bild som Mikael Larsson och jag själv i någon mån lägger fram om att det här håller på att bli ett bekymmer och att det finns stor förbättringspotential samt att statsrådet kommer att följa upp det som jag tror är en gemensam problembild av verkligheten. Jag skulle också vilja att statsrådet utvecklar lite tydligare än i interpellationssvaret på vilket sätt statsrådet kommer att följa upp detta.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}