{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta straff för grova trafikbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c16e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är egentligen Johan Hedin, min kollega i Centerpartiet, som ska ta den här debatten. Men i fråga om just det här betänkandet har min kollega Johan Hedin och jag ett gemensamt engagemang.</p><p>Jag vill börja med att yrka bifall till förslaget i betänkandet som just nu hanteras, JuU10<em> Skärpta straff för grova trafikbrott</em>.</p><p>Engagemanget sträcker sig, utöver de målande beskrivningar som har givits här, till ett mycket specifikt fall i Småland under försommaren 2017. Det var en trafikhändelse som motsvarar det väldigt många har beskrivit. En kraftigt påverkad bilförare orsakade utöver egen skada också två dödsfall i ett möte - en stor tragedi, en familjetragedi, en bygdetragedi.</p><p>Riskbeteendet var väl känt i bygden. Förbrytaren, som jag väljer att kalla det, fru talman, var utöver den inträffade händelsen känd för 14 fall av olovlig körning - saknade alltså körkort - 9 fall av narkotikabrott, 4 fall av rattfylleri etcetera. Polisen hade punktbevakat vederbörande under lång tid men utan att det hade föranlett någon straffrättslig åtgärd.</p><p>Det uppfattades som oacceptabelt. Jag är rädd att detta inte är ett specifikt fall utan ett fall bland många. Det är tragiskt ur alla perspektiv. Men det blir obegripligt för en rättsmedveten allmänhet som känner till det frekventa bruket och missbruket. Man levde i skräck.</p><p>Det här föranledde Johan Hedin och mig att 2017 skriva en motion. Vi tog inte upp det specifika fallet men bakgrunden till det, utifrån att den som upprepat gör sig skyldig till olovlig körning inte sällan är en fara för andra. Det måste uppmärksammas med mycket större kraft av samhället när någon gång på gång begår ett sådant brott utan avsikt att göra någon förändring - både utifrån samhällets perspektiv och utifrån den som utövar brottsligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för grova trafikbrott</p><p>Vi argumenterade för att straffskalan vid upprepade brott behövde ses över och att samhället som rättsvårdande myndighet behövde ha fler instrument än man då hade att tillgripa. Det mynnade ut i två konkreta att-satser om skärpta straff vid upprepade olovliga körningar och likaså skärpta straff för upprepad rattonykterhet och krav om ett tillkännagivande.</p><p>Fru talman! Därför är jag som företrädare för Centerpartiet i denna debatt egentligen bara väldigt glad att riksdagen nu tar ett steg i den riktning som Johan Hedin och jag argumenterade för. Jag vet att många fler har argumenterat för det, och nu har en majoritet i justitieutskottet har slutit upp bakom. Tack för det!</p><p>I dag finns ett förslag om ett tillkännagivande till regeringen om att gå vidare i lagstiftningsarbetet som innebär en straffskärpning för rattfylleri och grov olovlig körning och skärpta straffrättsliga åtgärder mot upprepad trafikbrottslighet. Dessutom uppmanar riksdagen regeringen att skyndsamt återkomma med ett lagförslag i enlighet med den tidigare nämnda promemorians inriktning som innebär att vid upprepad trafikbrottslighet ska man kunna mötas av en kraftigare reaktion än hittills. </p><p>Det här är bra, och det är ett steg i rätt riktning. Jag vill egentligen bara uttrycka ett tack till riksdagsmajoriteten som sluter upp bakom dels den motion som Johan Hedin och jag skrev för fem år sedan, dels den allmänhet som med stort oförstående åsåg återkommande brott, livsfara både för den som stod bakom brotten och framför allt för en allmänhet. Nu tar vi ett steg i en riktning som innebär att rättsvårdande myndigheter, alltifrån polis till åklagarväsen, och vård av den enskilde nu går i rätt riktning.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H901JuU10",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:52"
  }
}