{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:507 om ändamålsenliga kläder och ändamålsenlig utrustning till kvinnor inom försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6361f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "167",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för det utvecklade svaret, herr minister. </p><p>Jag förstår att det är ett omfattande arbete som görs. Men om det fortfarande inte trillar ut ändamålsenliga kläder ute på våra regementen måste det finnas ett fel någonstans. Och hur sker uppföljningen då från regeringen? Om man ska redovisa resultatet, vad står det då i resultatet? Och hur stämmer det överens med dessa människors bild av deras tid inom Försvarsmakten? </p><p>Vad säger ministern till den flicka som fick köttsår av trosorna efter en vecka ute i fält? Två månader fick hon ha köttsår i ljumsken efter det. Det är inte rimligt att vi ska ha det på det sättet. </p><p>Andelen kvinnor inom Försvarsmakten ökar - inom en del verksamheter mer, men inom andra verksamheter är det inte lika bra. Det jobbar man med. Man söker aktivt fler kvinnor. Men samtidigt möts de av en verklighet som inte är jämställd. De kvinnor som kommer in är lösningsfokuserade, och de löser naturligtvis uppgiften. Men de ges inte samma förutsättningar. Det är inte så välkomnande. </p><p>Tänk att komma in på en arbetsplats och inte få samma möjligheter som den som sitter bredvid. Det skulle inte kännas så sjyst. </p><p>Materielproblemen för både kvinnor och män måste åtgärdas för att säkerställa framtidens behov av tjänstgörande militärer. Försvarsmakten växer nu, och då måste den göra det med rätt materiel. Om Försvarsmakten ämnar behålla kvinnor i organisationen måste man se till att det finns samma förutsättningar som för männen. </p><p>En kvinna har tidigare sagt till mig: \"Att det i dag fortfarande saknas utrustning så att den svenska soldaten och sjömannen ska kunna utföra sitt värv, att försvara vår nation och dess invånare på ett för ändamålet korrekt sätt, talar sitt eget språk. När det inte ens finns underkläder som passar, hur ska man då kunna förvänta sig att svårare och mer komplexa saker än trosor ska kunna fungera för en kvinna i Försvarsmakten?\"</p><p>Fru talman! Jag nämnde tidigare den flicka som fick köttsår i ljumsken. Dessa köttsår ådrog hon sig under en fältvecka med trosor som var alldeles för trånga i ljumsken. I två månader drogs hon med detta. </p><p>Det vittnas också om en bh med dragkedja fram som inte bara ger skavsår utan som också blir iskall när det är kallt ute. Och vi har ändå vinter i Sverige. </p><p>Kvinnor som har fött barn ändrar ofta kroppsform efteråt. Det händer ju lite i kroppen efter nio månader när man har burit en annan människa. Även dessa kvinnor behöver kläder som passar före, under och efter graviditeten - flexibilitet, olika storlekar och olika modeller. </p><p></p><p>Det finns till synes enkla åtgärder och marginella investeringar relativt Försvarsmaktens budget. Men ändå går detta uppenbarligen inte att lösa. Det kommer i alla fall inte ut till människor som behöver detta. </p><p>Nu finns det dessvärre en ton av acceptans och resignation avseende materielbrister hos kvinnorna. Ingen vill vara en gnällspik. De är där för att lösa uppgiften, och de gör det med eller utan köttsår i ljumsken. </p><p>FOI:s rapport <em>Karriärhinder för militära kvinnor </em>visar att kvinnor möter fler barriärer för sina karriärer än män. Där är materielfrågan en punkt, och materielfrågan behöver prioriteras baserat på faktisk problematik. </p><p>Jag vet inte vad ministern säger till de människor som jag har varit ute och träffat och som har fått dessa problem. De får köttsår i ljumsken, och de kan inte skjuta för att hjälmen åker ned. Det handlar alltså inte om gnäll på utseende, utan det handlar om hälso- och säkerhetsrisker. Det är nödvändiga åtgärder som behöver vidtas för att förhindra att anställda och pliktade kvinnor utsätts för hälso- och säkerhetsrisker. </p><p>Fru talman! Jämställdhetsarbetet inom Försvarsmakten är viktigt. Grundläggande är möjligheten till bra och ändamålsenlig materiel som kläder och skor som passar olikheter. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910507",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:59"
  }
}