{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:49 om vräkningar av barnfamiljer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Statsrådet nämnde att vi måste se till att man från början kan betala sin hyra. Det var precis detta som Vänsterpartiet var inne på när pandemin slog till. Då sa vi att vi behöver se till att människor har råd att betala sina hyror. Då föreslog vi stöd till hyresgäster, men Miljöpartiet och regeringen sa nej till det. </p><p>Vi har föreslagit ett vräkningsstopp. Det sa Miljöpartiet och Socialdemokraterna nej till. Nu ser vi konsekvensen av det. </p><p>Jag vill gå vidare och tala om barnkonventionen, som jag också tog upp i min interpellation. Barnkonventionens artiklar 26 och 27 säger bland annat att barn har rätt till social trygghet och rätt till statligt stöd ifall föräldrar eller annan vårdnadshavare saknar tillräckliga resurser, liksom rätt till en skälig levnadsstandard, till exempel bostad, kläder och mat. </p><p>När bostadsministern i samma andetag som hon nämner barnkonventionen även lyfter fram vikten av att underlätta för hushåll som har svårt att skaffa en bostad på marknadens villkor måste man fråga sig om bostadsministern verkligen inte ser sambandet med den ständiga försäljningen av våra allmännyttiga bostadsbolag.</p><p>Dagens situation är att i en tredjedel av vräkningarna av barnfamiljer är skulden på mindre än 10 000 kronor. I några fall har barnfamiljer blivit vräkta på grund av en hyresskuld på 600 kronor. I ett av världens rikaste länder blir barnfamiljer alltså vräkta för att deras föräldrar inte kan betala en skuld på 600 kronor. Det är inte acceptabelt.</p><p>Sedan barnkonventionen blev lag har samhällets ansvar att väga in barnets bästa blivit tydligare. Men det tycks tyvärr alltför ofta bara gälla på papperet och inte i verkligheten.</p><p>I stället hamnar barnfamiljer efter vräkning alltför ofta i kortsiktiga och otrygga boenden såsom hotell, vandrarhem, jourlägenheter eller i värsta fall härbärgen. Jag vet detta, för jag bor i Malmö där antalet vräkta barnfamiljer ökar. Kortsiktiga, otrygga boenden strider mot barnkonventionen och är framför allt direkt skadliga för barnets hälsa.</p><p></p><p>Vad kunde gjorts annorlunda under pandemin? Jo, mycket. Regeringen stoppade först tilläggsbidraget för att sedan återinföra det i juli i år. Jag uppskattar att bostadsministern är självkritisk här. Hon sa till och med i en intervju att man inte borde ha stoppat tilläggsbidraget. Ändå har man valt att inte förlänga stödet mer än till årsskiftet - detta trots att pandemin fortfarande pågår och inte minst att fortsatta effekter av den är att vänta för de invånare som har minst ekonomiska marginaler.</p><p>Att bostadsministern lyfter fram att regeringen under pandemin i två omgångar har infört ett tillfälligt tilläggsbidrag till de barnhushåll som har bostadsbidrag som en stark insats blir lite märkligt eftersom samma regering ju stoppade detta bidrag i januari och stoppar det igen nu i december. Men eftersom bostadsministern själv lyfter upp denna fråga i sitt svar till mig får hon gärna svara på om regeringen har för avsikt att förlänga tillägget ännu en gång vid årsskiftet.</p><p>Både Märta Stenevi och Magdalena Andersson fortsätter att upprepa att regeringen inte har några planer på att införa vräkningsstopp för barnfamiljer. Men det behövs. Varför ska man inte införa det? Andra länder har ju gjort det. Det är viktigt att vi skyddar våra barn i linje med den barnkonvention vi har lovat att följa.</p><p>Anser statsrådet att vräkning av barn är i linje med barnkonventionen, och vad avser hon att göra på långt sikt för att säkerställa att inga barn ska vara hemlösa?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H91049",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:04"
  }
}