{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:288 om beroendevården inom kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill också tacka för debatten. Detta är ett pågående utvecklingsarbete. Och jag utesluter inte alls, som sagt, dessa ytterligare åtgärder. Jag vill bara peka på att Kriminalvården faktiskt har fått i uppdrag av regeringen att vidareutveckla det återfallsförebyggande arbetet bland annat genom att stärka samverkan med berörda myndigheter och civilsamhälle. När vi talar om berörda myndigheter är det naturligtvis också kommunernas socialtjänst och hälso- och sjukvården som det då handlar om. De ska ju lämna en rapport till regeringen om hur detta arbete går, och när den rapporten kommer får vi se vilken typ av åtgärder som Kriminalvården i så fall efterfrågar för att kunna göra det här arbetet bättre. Jag är helt och fullt öppen för att göra det, och jag är förstås också beredd att avsätta resurser för det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller överdosfrågan tar jag gärna med mig den, för jag är ganska övertygad om att det där i alla fall i viss utsträckning redan görs. Jag vet dock också att det precis som Johan Hultberg säger finns en stor överrisk under den första tiden efter att en person släpps ur fängelset. Det är ofta då överdoserna kommer. När det gäller att kriminalvården kan förstärka sitt arbete också i den delen vill jag gärna kolla upp hur detta arbete bedrivs, för här kan man faktiskt rent konkret medverka till att rädda liv. </p><p>Tack än en gång för debatten! Vi fortsätter det här arbetet. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910288",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:51"
  }
}