{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ef83c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det här med att ta lång tid gäller inte minst höghastighetsjärnvägen, som också ska vara ett miljö- och klimatprojekt men som tyvärr inte verkar bli klar till 2045, och då lär alla trafikslag vara fossilfria. Det finns alltså ingen möjlighet att hämta hem den koldioxidskuld man bygger upp under den tid man bygger järnvägen.</p><p>När det gäller de kommunalråd som motsätter sig det här, vilket i och för sig inte bara är moderata kommunalråd, handlar det om väldigt stor påverkan på kommunerna. Det är både att jungfrulig mark tas i anspråk och att det är stora projekt under en del av deras tätorter. Men de får ingen glädje av det, eftersom det inte blir någon station som möjliggör för bättre pendling för deras invånare. Jag har full förståelse för att kommunalråd i de kommunerna inte kan ställa sig bakom det här. Det blir stor påverkan på den enskilda kommunen, men kommunen får väldigt lite tillbaka.</p><p>Man behöver titta på hur man kan dra järnvägen på ett annat sätt. Det viktiga är framför allt hur vi kan underlätta för pendling med tåg. Som projektet ser ut nu finns inte den inriktningen över huvud taget. Det är där vi kan se inte minst stora klimatvinster men också samhällsekonomiska vinster.</p><p>Som höghastighetsjärnvägsprojektet ser ut nu är det kraftigt olönsamt. Det finns många andra åtgärder som skulle ge större påverkan på klimatet än just höghastighetsjärnvägen, som kostar ofantliga summor.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:18"
  }
}