{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "234",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! En av romarnas gudar kallades för Janus. Han avbildades med ett ansikte som blickade bakåt i tiden och ett ansikte som blickade framåt. Det är ganska naturligt att vi har uppkallat januari efter denna gud. Då befinner vi ju oss i en tid när vi blickar bakåt på det som har varit men också blickar framåt på det som komma skall.</p><p>Skatteutskottet behandlar utgiftsområde 3 och anslagen till Skatteverket, Tullverket och Kronofogdemyndigheten. Riksdagen har ställt sig bakom ett annat budgetförslag än vårt, och vi i Miljöpartiet har valt att inte delta i beslutet om anslag för utgiftsområde 3. Däremot yrkar jag bifall till utskottets förslag under punkterna 2, 3, 4, 5 och 6.</p><p>De myndigheter som jag räknade upp har ett väldigt stort förtroende bland medborgare och företag. Det höga förtroendet är en nyckel för att myndigheten ska klara sitt uppdrag. Att just säkerställa finansiering av vår gemensamma välfärd och underlätta för enskilda och företag att göra rätt för sig har myndigheterna klarat väl bakåt i tiden. Det är också otroligt viktigt att myndigheterna klarar det framåt. Att effektivt ta in skatt är en hörnsten i vårt välfärdssamhälle, och det är faktiskt en svensk paradgren.</p><p>Dessa tre myndigheter är även viktiga aktörer i bekämpningen av brott, var och en för sig men också i samverkan med andra myndigheter. I arbetet med att förebygga och bekämpa brott visar myndigheterna på goda resultat. Ett exempel som redan har varit uppe här är den internationella kriminaliteten, som är en uppgift för både Skatteverket och Tullverket. Att undergräva ekonomiska möjligheter till brottslighet är en väldigt viktig uppgift för ansvariga myndigheter, och det är något som verkar förebyggande för de rättsvårdande myndigheter som kommer längre ned i kedjan av händelser. Även denna samverkan behöver dock fortsatt utvecklas.</p><p>Det är även glädjande att konstatera att dessa myndigheter levererar väl mot sina mål. Just det faktum att de har ett stort förtroende och levererar väl är viktigt för vår demokrati.</p><p>Det är också glädjande att de lyckas väl, eller är på gång att lyckas, med sitt arbete med att modernisera och effektivisera sin verksamhet genom digitalisering. Det är en positiv utveckling som dock hela tiden behöver fortsätta för att man ska ligga i framkant i en digital utveckling som är till nytta för medborgare, företag och hela myndighetsväsendet.</p><p>Vi ska komma ihåg att våra tre myndigheter har lyckats så här väl under rådande omständigheter, med den pandemi som har drabbat oss alla på olika sätt.</p><p>Moderaterna, Kristdemokraterna och Sverigedemokraterna har i sitt budgetförslag anslagit ytterligare 100 miljoner kronor till Tullverket. Principiellt sett har vi inte något emot ett utökat anslag till Tullverket, men vi känner att det borde ha beretts och ingått i en genomtänkt budget där anslagen ingår som en helhet. Vi upplever att vi nu har en budget med ett antal förändringar som hackat sönder en regerings budget. En budget borde vara en helhet där anslagen hänger ihop.</p><p>Moderaterna talar gärna om att vara ansvarsfull med skattebetalarnas pengar. Men vi upplever att det på detta sätt inte har varit helt genomtänkt. Om man nu får säga så, fru talman, är det kanske en lite slarvig budget, inte minst eftersom högerbudgeten äventyrar Sveriges omställningsbidrag från EU. Genom att man stryker viktiga satsningar på hållbarhet och bostäder ur budgetpropositionen är det nu osäkert hur Sverige ska ha rätt till omställningsbidraget på drygt 30 miljarder kronor. Här kan man tala om ansvarsfull hantering av skattebetalarnas pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Nåväl, fru talman, jag vill tacka alla kollegor i utskottet för goda insatser. I synnerhet skulle jag vilja rikta ett stort tack till vår ordförande för ett väl genomfört uppdrag under denna höst. </p><p>Slutligen, fru talman, vill jag önska dig, dina talmanskollegor och alla ledamöter i skatteutskottet en riktigt god jul. Jag önskar er också en väldigt välförtjänt ledighet och ett gott nytt år.</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}