{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Slopad straffrabatt för unga myndiga vid allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad straffrabatt för unga myndiga vid allvarlig brottslighet</p><p>Fru talman! Läget i Sverige är synnerligen allvarligt. Samtidigt som vi står här och debatterar straffrabatter för unga pågår en rättegång mot en 17-åring som är misstänkt för att ha mördat en polis. Han är sedan tidigare dömd för mordförsök på offentlig plats men är redan släppt eftersom påföljderna för unga mördare är upprörande låga i dagens Sverige till följd av lagstiftningen.</p><p>Detta är bara toppen av ett isberg. I flera uppmärksammade fall i Sverige har barn agerat torpeder åt kriminella gäng. Det gäller bland annat en avrättning på en pizzeria i Rinkeby. Det är en djupt destruktiv utveckling. I Sverige ska barn inte uppfostras till mördare, men enligt såväl åklagare som poliser har grovt kriminella satt i system att utnyttja unga eftersom straffen blir så låga. Samtidigt har uttryck som att brösta en fyra för att bli en hundragubbe fått fäste, det vill säga att man begår det allra grövsta brottet och får fyra års sluten ungdomsvård för att bli hundra procent antagen i det kriminella gänget. Gärningsmännen är ofta unga, och det är tydligt och uppenbart att straffrabatterna är en viktig komponent när gängen rekryterar.</p><p>Fru talman! Det är oroväckande att se hur förnedringsrånen har ökat lavinartat de senaste åren. Ofta är måltavlorna barn och kränkningarna oerhört grova. Denna trend måste brytas, och det är tydligt för de flesta att den sittande regeringen varken kan eller vill se vad som krävs för att vända utvecklingen.</p><p>Regeringen har övergett Ungdomsreduktionsutredningens förslag till förmån för en lagstiftning som innebär att man får fortsatt straffrabatt om man exempelvis hotar vittnen i en rättegång eller om man angriper en polis och därigenom gör sig skyldig till våld mot tjänsteman. Det finns inga godtagbara skäl för det allmänna att signalera att ålder skulle vara en förmildrande omständighet vid sådan brottslighet.</p><p>I betänkandet ligger ett skarpt lagförslag om att ta bort straffrabatten helt och hållet, som är berett och som skulle kunna genomföras. En majoritet i riksdagen är också för detta, men tyvärr saknas majoritet i betänkandet och troligen även majoritet vid omröstningen i eftermiddag. Men det finns fortfarande möjlighet att trycka ja till förslaget och få igenom ett förslag som det finns en majoritet bakom.</p><p>Tyvärr har Centerpartiet förklarat att de inte kommer att stödja vårt skarpa lagförslag. I stället vill de att regeringen lägger fram samma förslag så småningom, i en odefinierad framtid. Vi menar att handling krävs här och nu. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad straffrabatt för unga myndiga vid allvarlig brottslighet</p><p>Ett avskaffande av den nuvarande straffrabatten är också viktigt för att brottsoffret ska få den upprättelse som kränkningen innebär. </p><p>Fru talman! Detta handlar inte om ett missbruk av brottsoffren, som vi hörde i replikskiftet tidigare - tvärtom. Brottsoffer förtjänar upprättelse. Gärningsmän ska sona sina brott för att rättvisa ska kunna skipas. Det är detta samhälle som Kristdemokraterna vill se - ett samhälle där det offentliga konsekvent och uthålligt står på brottsoffrens sida och ser till att utmäta rättvisa straff för att brott som har begåtts ska sonas. </p><p>Fru talman! Vi hörde tidigare i debatten att det talades om var myndighetsgränsen ska gå. Det har rått konsensus under ganska lång tid om att om man är 18 år är man tillräckligt gammal för att rösta, arbeta, driva företag, delta i krig för Sverige och också sitta i riksdagen och stifta lagar. Då menar vi att det också är rimligt att man tar konsekvenserna av det fulla straffet om man begår brott och inte följer lagarna. </p><p>Fru talman! I detta betänkande finns det också ett förslag från Kristdemokraterna tillsammans med Moderaterna i reservation 6 om att förändra straffrabatten för 15-17-åringar. Tar man bort straffrabatten för 18-21-åringar inträffar en ny tröskel vid 17-18-årsåldern. Vi är oroliga och bekymrade över att detta skulle skapa ett nytt incitament att utnyttja ännu yngre barn i kriminell miljö. Därför pekar vi i betänkandet på förslagen från Ungdomsreduktionsutredningen som också tar hänsyn till detta för att det ska bli en konsekvent straffskala. Vi menar i reservation 6 att man behöver jobba vidare med detta och att detta bör tillkännages för regeringen. Vi står förstås bakom detta. Men för tids vinnande vid voteringen yrkar vi bifall endast till reservation 2. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H901JuU5",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:54"
  }
}