{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Välkommen, Carl-Oskar Bohlin, till miljö- och jordbruksutskottets debatt och tack för ett intressant anförande! Jag skulle nästan behöva ytterligare åtta minuter för att bemöta mycket av det som Carl-Oskar Bohlin pratade om i sitt anförande.</p><p>Det jag egentligen plockade upp som jag tyckte var tydligt i anförandet var att ledamoten pratade mycket om bildsättning, och ett uttryck som återkom väldigt mycket var \"på totalen\". På totalen är det en försämring, anser Moderaterna.</p><p>Jag har respekt för att man kan tycka att alla delar och förslag i en proposition inte är bra. Jag har full respekt för det. Men man ska vara medveten om att det i den proposition som ligger på bordet är separata delar. Det handlar om att ta bort strandskyddet kring våtmarker, till exempel, det handlar om att minska strandskyddet kring små sjöar och vattendrag och det handlar om strandnära utvecklingsområden.</p><p>När det gäller den bedömning som Moderaterna ger uttryck för, att det inte finns stöd för den här propositionen i alla dess delar, står det ganska tydligt i de särskilda yttrandena att det faktiskt finns stöd för vissa delar men att man har gjort en bedömning på totalen. Det handlar om att man, för att värna städernas möjligheter att utvecklas, offrar landsbygden.</p><p>När Carl-Oskar Bohlin och andra företrädare för Moderaterna pratar om den här reformen pratar man om att det blir skärpningar där det bor mycket folk men lättnader där ingen vill bo. Så pratar man om landsbygden, och man pratar om gölar och pölar. Man uttrycker sig alltså med väldigt liten respekt för de människor på landsbygden som faktiskt drabbas, och så hänvisar man till att man vill stoppa en reform för att det på totalen sker skärpningar i staden trots att det finns separata förslag som hade kunnat genomföras ändå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Varför offrar man landsbygden för staden?</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}