{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:410 om miljötillstånd och Försvarsmaktens övningsmöjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "138",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I relation till det försämrade säkerhetsläget arbetar regeringen enligt tre principer: att stötta Ukraina, att driva på för sanktioner mot Ryssland och att stärka Sverige.</p><p>I grund och botten ska det givetvis vara lätt att göra rätt i de svenska tillståndsprocesserna - samtidigt som de höga miljökraven vidmakthålls. Regeringen har därför vidtagit en mängd åtgärder för att effektivisera tillståndsprocesserna på en övergripande nivå, och vår bedömning är att dessa även kommer att snabba på tillståndsprocesserna för Försvarsmaktens verksamheter.</p><p>Vi hör ofta uppgifter om att miljötillståndsprövningarna kan ta tiotals år, men som jag sa i en tidigare interpellationsdebatt i dag finns nationell statistik, som också är viktig för att identifiera lämpliga effektiviseringsåtgärder. Denna statistik visar att i de absolut flesta fall tar miljöprövningen runt ett år. Både länsstyrelserna och enskilda mark- och miljödomstolar har egna handläggningsmål, och statistiken visar glädjande nog på en minskad handläggningstid. År 2020 nådde cirka 75 procent av ärendena den uppsatta handläggningstiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är dock överens om att detta behöver fungera betydligt smidigare.</p><p>Som jag sa i mitt interpellationssvar tar vissa ärenden längre tid än andra. Det beror inte minst på motstridiga intressen och juridiska avvägningar.</p><p>Med miljöbalken infördes också tillståndsplikt för skjutfält, vilket har inneburit att Försvarsmakten har behövt söka tillstånd även för befintliga skjutfält. Därför har ett stort antal skjutfält prövats samtidigt. Av miljöbalkens övergångsbestämmelser framgår dock att skjutfältsverksamhet får lov att bedrivas även under den tid som prövningen pågår. Därmed finns egentligen inget hinder för Försvarsmakten att öva på befintliga skjutfält medan regeringen prövar tillståndsfrågan.</p><p>Jag vill dock understryka att vi nu verkligen prioriterar arbetet med Försvarsmaktens ärenden. Vi arbetar aktivt med att driva dessa ärenden framåt. Jag vet inte om ledamoten noterade beslutet om Tofta som kom för bara ett par veckor sedan. Försvarsärenden om övnings- och skjutfält och flygflottiljer är dock komplexa. Det handlar om bullerstörning för närboende och miljöpåverkan, och det finns ofta ett stort antal motparter i dessa ärenden, vilket innebär att hanteringen tar tid.</p><p>Men vi genomför nu ett brett och målmedvetet arbete för att både förenkla och effektivisera dessa processer. Vår bild är att Miljöprövningsutredningen har fått i uppdrag att titta på rättegångsbalkens och miljöbalkens regler om processledning och att en effektivare processledning kan snabba på alla sorts tillståndsprocesser, inklusive Försvarsmaktens.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910410",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:55"
  }
}