{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Johan Büser (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, ledamoten Jimmy Ståhl, för dina frågor!</p><p>Jag uppskattar ledamotens engagemang för sjöfartsfrågor. Jag tror att många av oss i trafikutskottet känner stort engagemang för sjöfarten. Men vi kommer inte ifrån att det var den socialdemokratiskt ledda regeringen som tog viktiga steg för sjöfarten. Bland annat ökade vi sjöfartens andel av den nationella infrastrukturplanen till en högre nivå än vad som var fallet under exempelvis den borgerliga regeringen.</p><p>Det var den socialdemokratiskt ledda regeringen som införde ett tonnageskattesystem. Och det var den socialdemokratiskt ledda regeringen som visade vägen och sa att Sverige ska bli världens första fossilfria välfärdsnation. Självklart kommer det att innebära satsningar också på sjöfarten i den omställning som vi nu står mitt i.</p><p>Jag vill påminna ledamoten Jimmy Ståhl, när det gäller siffrorna, om att branschen sa att vi kunde öka andelen svenskflaggade fartyg väldigt mycket. De sa: Bara vi får ett tonnageskattesystem på plats kommer vi att kunna öka inflaggningen betydligt. Det fanns en förhoppning om att det skulle ske när tonnageskatten infördes 2017. Tyvärr har så inte blivit fallet. Då måste vi som politiker fråga oss varför det inte har blivit på det sättet. Det måste också branschen fråga sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjöfartsfrågor</p><p>Nu går vi branschen till mötes genom att i skatteutskottet föreslå ett tillkännagivande, som vi socialdemokrater står bakom, om att se över tonnageskatten så att den fungerar på ett än mer ändamålsenligt sätt och så att vi får till den ökning av svenskflaggade fartyg som vi önskar.</p><p>Jag tror också att Jimmy Ståhl har en poäng när det gäller vattenvägar och pråmtrafik. Där behöver vi göra mer. Det finns en nationell samordnare på plats, som ser över samverkan för de inre vattenvägarna och hur vi ska synka hamnarna på ett bättre sätt. Men jag tror att vi behöver göra mer när det kommer till pråmtrafiken. Jag ser fram emot att fortsätta diskutera det vid ett annat tillfälle.</p>",
    "intressent_id": "0877778793323",
    "rel_dok_id": "H901TU12",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:18:36"
  }
}