{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Svenskt jordbruk har en mycket svår tid nu. Kostnaderna för insatsmedel har ökat mycket kraftigt, som vi hört tidigare talare säga. Men det kanske är många som har glömt bort att ökningen av kostnaderna för insatsmedel började redan i somras.</p><p>Jag tycker att det är väldigt bra att många partier nu inser att det är kris för jordbruket och ger sitt stöd till stödåtgärder. Många förslag till utskottsinitiativ för att underlätta för jordbruket har lagts fram, och det är bra. Jag vill berömma dem som har varit aktiva i detta, oavsett parti. Jag vill då förstås även berömma oss själva.</p><p>Det kanske är någon som tittar på det här och tror att det är fråga om ett särintresse och någonting som är intressant för en liten grupp av jordbruksintresserade. Jag kan då säga att det är viktigt att hålla nere drivmedelspriser och livsmedelspriser för att vi inte ska spä på den inflation som vi har i dag, vilket kan leda till räntehöjningar. Då kan vem som helst räkna ut att det här angår oss alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Jag vill sticka in en liten fundering över hur Centerpartiet tänker. Centerpartiet har under mandatperioden lagt fram bra förslag, haft bra förhandlingsbud och tagit initiativ till sådant som gynnar lantbruk och landsbygd. Men i och med att Centerpartiet samarbetat med den rödgröna sidan har mycket av det som Centerpartiet sått fallit på hälleberget. I en konservativ regering skulle jordmånen ha varit bättre och rikare, vill jag påpeka.</p><p>Stödåtgärder behövs som sagt och är bra, för vi har kris. Men egentligen är situationen med stödpaket och andra initiativ lite sorglig. Krisen har ju förvärrats av att politiken brytt sig för lite tidigare. Det har varit många år av dålig jordbrukspolitik. Det svenska jordbruket har av politiska skäl haft för små marginaler alldeles för länge. Vad kommer att hända när krisen är över en gång? Sjunker då frågan om jordbrukets lönsamhet och konkurrenskraft ned i glömska igen? Kom ihåg att de allra flesta lättnader som vi pratar om är tillfälliga. Om lönsamhet och konkurrenskraft inte förbättras varaktigt kommer kriser att uppstå igen och igen så snart nästa påfrestning kommer. Vi får inte upprepa samma misstag.</p><p>Vi sverigedemokrater vill förbättra det svenska jordbrukets förhållanden permanent. Det viktigaste är att jordbrukets kostnader minskar så att våra jordbrukare kan konkurrera med utländska jordbrukare på mer lika villkor. Vi har föreslagit minskad dieselskatt så länge jag kan minnas. Vi har föreslagit sänkt elskatt och slopad allmän löneavgift för tre anställda. Vi vill också vidta åtgärder på intäktssidan.</p><p>Jag vill påminna om att de tre konservativa partiernas budgetreservation innehåller en ytterligare miljardsatsning på nationell medfinansiering till landsbygdsprogrammet utöver regeringens budgetförslag. Den miljarden skulle exempelvis kunna användas till investeringsstöd och/eller höjda miljöersättningar till gagn för både ekonomi och miljö.</p><p>Sverige har lagt på de svenska jordbrukarna ett antal nationella krav som konkurrerande lantbrukare i andra länder inte har. Det rör sig ofta om krav på djurskydd. Vi sverigedemokrater är stolta över det svenska jordbrukets höga nivå av djurskydd, men vi förstår att det kostar. Därför letar vi efter möjligheter att kompensera jordbrukarna ekonomiskt för sådana krav.</p><p>Tidigare budgeterade vi alltid för en betesersättning om 1 000 kronor per mjölkko för att kompensera för Sveriges krav att mjölkkor ska beta om sommaren. Detta är troligen inte möjligt längre efter förhandlingarna om nya jordbruksregler i Bryssel i fjol. Därför yrkar jag i dag bifall till Sverigedemokraternas reservation nummer l. Om det yrkandet går igenom ska regeringen arbeta för att påverka EU att skapa framtida möjligheter för Sverige att lämna stöd till svenska särkrav för djurskydd, såsom betesersättning till mjölkkor eller sänkta slakteriavgifter.</p><p>Fru talman! Jag vill uppehålla mig en stund vid förhandlingarna om möjligheten för medlemsstater att ge stöd till strängare nationella krav på djurskydd, såsom betesersättning för mjölkkor. Jag vill göra det lättare för lyssnare att förstå varför Sverigedemokraterna inte budgeterar för en betesersättning längre, och jag vill tydliggöra vad vi och andra har gjort och inte gjort. Detta leder också fram till vår reservation 1, som vi vill få majoritet för här i kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Sverigedemokraterna pressade i alla möjliga sammanhang på för att regeringen skulle lyfta frågan i Bryssel för att bland annat möjliggöra en betesersättning för mjölkkor. Vi var riktigt tjatiga i två år. Kristdemokraterna och Moderaterna var också aktiva, särskilt Kristdemokraterna. Regeringen lyfte upp frågan och arbetade framåt. Det fanns motstånd i Bryssel, men det kom en öppning. Några andra medlemsstater och EU-parlamentet var positiva till förslaget under förutsättning att medlemsstaterna även skulle få möjlighet att ge stöd till hårdare nationella krav på miljöområdet. Då vek regeringen ned sig. </p><p>Vi anser att Sverige hade kunnat acceptera detta krav. Vi ska inte glömma att de åtgärder som stödet skulle kunna gå till är hårdare krav än aktörer har i andra medlemsstater och att de hårdare kraven bara leder till en ersättning för de högre kostnaderna. Det är alltså konkurrensneutralt på EU-nivå, men för Sverige och för Sveriges mjölkbönder blir det en förbättring. Lyfter man blicken kan man se att den här möjligheten till stöd gör att medlemsstater frivilligt kan gå före i djurskyddssammanhang utan att äventyra näringens konkurrenskraft.</p><p>Sverigedemokraterna vill se både ett starkt djurskydd och högre lönsamhet. Jag uppmanar därför alla partier att rösta på reservation 1, när ni får tillfälle till här i kammaren om några dagar.</p><p>Jag tycker att det här exemplet visar att jordbrukspolitik i dag måste bedrivas minst lika mycket i Bryssel och att man ska göra det i tid och inte lappa och laga i efterhand, som vi nu måste göra i den strategiska planen för att ta höjd för livsmedelsproduktionskrisen. Det borde vara en självklarhet att i varje sammanhang där nere i Bryssel ha Sveriges bästa för ögonen. Det är något som kommer naturligt för oss sverigedemokrater.</p><p>Avslutningsvis vill jag lyfta upp ett utskottsinitiativ som Sverigedemokraterna tog förra veckan. Det krävs i dag tillsatser till dieselfordon för att de ska fungera effektivt och samtidigt släppa ut så lite kväveföroreningar som möjligt. Tar det slut går motorernas effekt ned, om man inte gör undantag för avgasreningen. Tillsatsen är mest känd under namnet Adblue. Tillgången till råvarorna till tillsatsen hotar att minska till följd av bland annat kriget i Ukraina. Därför vill vi agera snabbt för att regeringen ska verka inom EU för att möjliggöra ett tillfälligt undantag för avgasrening om en brist uppstår i framtiden. Vi ska inte vänta tills krisen blir ett faktum. Vi måste se det komma.</p><p>Jag vill till sist bara understryka följande: Svenskt jordbruk befinner sig just nu i en kostnadskris och är inne i en negativ spiral. Det var vi redan före Ukrainakriget. Om vi kan höja lönsamheten och konkurrenskraften kan vi komma in i en positiv spiral med större optimism, större investeringar, ökad framtidstro och ökad framtida lönsamhet. Det blir även lättare att rekrytera. Detta leder i sin tur till större optimism, fler investeringar, högre lönsamhet och så vidare.</p><p>Om vi lyckas komma in i en positiv spiral kommer vi även att ha större möjligheter att ta miljöhänsyn. Men för att detta ska ske måste vi se till att lönsamhet och konkurrenskraft är högre permanent, inte bara tillfälligt i kris.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H901MJU21",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:50"
  }
}