{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Kommittéberättelse - kommittéernas verksamhet under 2021, m.m. ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det här betänkandet har titeln <em>Kommittéberättelse </em><em>-</em><em> kom</em><em></em><em>mittéernas verksamhet under 2021, m.m</em>. I betänkandet behandlas också motioner från allmänna motionstiden. Därför yrkar jag bifall till reservation nummer 2.</p><p>Fru talman! Människors personliga integritet behöver värnas. Integritetsfrågan borde alltid analyseras innan nya lagförslag läggs fram. I alla direktiv till utredningar bör det ingå en obligatorisk bedömning av effekterna på människors personliga integritet. Konsekvensbeskrivningar finns i dag gällande till exempel den statliga och den kommunala ekonomin, den kommunala självstyrelsen, jämställdheten och integrationen. På samma sätt bör det ställas krav på att genomföra en integritetskonsekvensutredning i enlighet med det som vi tar upp i reservation 2. </p><p>Fru talman! Jag vill härutöver göra några personliga reflektioner om integritetsfrågor som även rör arbetet i riksdagen och oss folkvalda ledamöter. Jag inledde dagens debatter med att citera regeringsformen, som är en av Sveriges grundlagar: \"All offentlig makt i Sverige utgår från folket.\" Vidare står det: \"Riksdagen är folkets främsta företrädare.\"</p><p>Vi i konstitutionsutskottet har i dag debatterat många betänkanden som belyser riksdagens kontrollmakt, som utövas även personligen av de 349 ledamöterna i Sveriges riksdag. På en vägg i ett av riksdagens hus finns en inskription som jag har passerat många gånger sedan jag var ny ledamot i riksdagen 2002. Jag har tänkt på inskriptionen varje gång jag har återkommit till riksdagen som ledamot. Den påminner om ledamotens personliga ansvar: Att vara folkvald förpliktar. Ledamöter påverkar politiken ytterst genom att rösta - trycka på en röd, gul eller grön knapp.</p><p>Ett hjärta som fylls med integritet kan ge styrka i uppdraget som ledamot. Under detta riksmöte har demokratin uppmärksammats specifikt i fråga om införandet av allmän och lika rösträtt. Jag hoppas att väljarna använder sin röst och röstar i september 2022 - för all offentlig makt utgår från folket.</p><p>Inskriptionen i ett av riksdagens hus lyder enligt följande: In necessariis unitas, in dubiis libertas, in omnibus caritas. Fritt översatt: I det nödvändiga enhet, i tvivel frihet, men kärlek i allt.</p><p>Fru talman! Det här är mitt sista anförande denna långa debattdag med mängder av olika betänkanden, och det är också mitt sista anförande eftersom jag inte kommer att kandidera till valet 2022.</p><p>Jag vill tacka talmanspresidiet och specifikt talmannen för alla insatser under denna speciella mandatperiod med många utmaningar. Jag vill tacka kammarkansliet och alla tjänstepersoner som verkar i riksdagen. Ni gör en ledamots uppdrag möjligt. Jag vill tacka konstitutionsutskottets kansli med alla medarbetare. Ni gör en enastående insats!</p><p>Slutligen vill jag tacka mina kollegor i konstitutionsutskottet. Den respekt, öppenhet och vänlighet som präglat arbetet även när vi haft väldigt svåra frågor med många målkonflikter att lösa känns alldeles unik. Jag hoppas att det arbetet kan inspirera andra ledamöter i andra utskott.</p><p>Jag önskar alla en fin sommar när det blir dags.</p><p>Kommittéberättelse - kommittéernas verk-samhet under 2021, m.m.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p><p>Indelning i utgiftsområden</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU40",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:41"
  }
}