{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6627f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det blir möjligen lite upprepning i debatten. Maria Gardfjell talade så fokuserat om skogspolitiken, och den tänkte jag också uppehålla mig vid. </p><p>Jag kan först konstatera att det måste smaka lite konstigt i munnen på en miljöpartist att prata äganderätt, för det tror jag inte har hänt tidigare i den här kammaren. Jag får hålla med min kollega i det tidigare replikskiftet om att det är uppenbart att vi definierar äganderätt på väldigt olika sätt. </p><p>Rätten att få ersättning när staten tar någonting ifrån dig borde vara ganska grundläggande, men det är inte detta som är att värna äganderätten. Att värna borde vara att se vad de över 300 000 privata skogsägarna bidrar med redan i dag i produktion i skogsbruket men också när det gäller naturhänsyn och bejaka det och låta det få fortsätta. Det är ju verklig äganderätt.</p><p>Jag kan också konstatera att det är ett väldigt fokus på de här 2 miljarderna, men man låtsas inte om att det finns 1,7 miljarder i budgeten för att skydda ytterligare natur. Men någonstans måste det väl ändå finnas en hejd på ambitionerna att ta bort skog ur produktion? </p><p>Maria Gardfjell talade sig varm för att bygga hus och så vidare. Men sanningen är att den här politiken inte går ihop hur mycket man än pratar om återanvändning, återbruk och vad det nu kan vara. </p><p>Ska vi fasa ut det fossila kommer vi att behöva fler produkter från skogen. Då kommer vi att behöva ett skogsbruk. </p><p>Redan i dag är mellan en fjärdedel och en tredjedel av all skog undantagen från bruk på olika sätt. Hur mycket vill Miljöpartiet att det ska öka med? Skogsutredningen föreslog att en yta motsvarande hela Västmanland skulle undantas från bruk. Miljöpartiet har tidigare sagt att den skyddade skogen måste dubbleras. Hur stora arealer vill Miljöpartiet ta ur bruk, och finns det någon övre gräns egentligen? </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}