{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Vapenfrågor (forts. JuU28)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5862acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tyvärr kan vi i dag se att det grova och gängrelaterade våldet tar nya vägar i vårt samhälle. Våldet drabbar hela vårt land. Trenden med ökat dödligt våld genom skjutningar fortsätter. Inledningen av 2022 innebär ett dystert och oroväckande rekord. Denna trend måste brytas. En sådan uppvisning av våld och total avsaknad av respekt för rättsväsendet förtjänar samhällets kraftfulla fördömande. </p><p>Vårt samhälle måste kunna garantera säkerheten för våra medborgare. Regeringen är ytterst ansvarig för att utvecklingen har gått åt fel håll efter deras åtta år vid makten. Att Sverige ligger i topp i Europa när det gäller dödligt skjutvapenvåld kan inte ses som annat än ett misslyckande för regeringen. Den eskalerande utvecklingen av kraftigt skjutvapenvåld är inte bruten.</p><p>I denna debatt behandlar vi vapenfrågor. Jag kan konstatera att regeringen i stället för att fokusera på att göra det svårare för gängkriminella att begå våldsbrott med illegala vapen i många fall fortfarande riktar udden mot den svenska jakt- och skytterörelsen. Det handlar ofta om att i stället för att förenkla snarare försvåra för dem som laglydigt äger och hanterar ett vapen, trots att det inte är de vapnen vi ser i gängens uppgörelser.</p><p>Fru talman! Jag är glad över att en majoritet i utskottet har samlats bakom att föreslå 13 tillkännagivanden till regeringen med anledning av de motionsyrkanden om vapenfrågor som gjorts under detta riksdagsår.</p><p></p><p>Vi kristdemokrater anser fortfarande att det behövs ytterligare insatser för att komma åt kriminellas innehav av vapen och sprängmedel. Men vi menar att det måste genomföras på ett sådant sätt att det inte skapar problem för vanliga jägare och sportskyttar. Redan i dag omges dagens över 550 000 registrerade vapenägare i Sverige av många regler, och samhället har olika kontrollfunktioner för den som äger ett vapen.</p><p>Petter Löberg nämnde i sitt anförande vapenhotet som finns på Europanivå. Men det är inte legala vapen som används vid grova brott. Tidigare års analyser har visat att endast cirka ett vapen per år av dem som används vid grova brott kommer från jakt och sportskytte, alltså en mycket liten, marginell del.</p><p>För oss kristdemokrater är det självklart att inte bunta ihop jägare och sportskyttar med dem som beter sig allra värst i samhället. En överimplementering av vapendirektiv eller annan onödig reglering som försvårar för laglydiga vapenägare är inte metoderna för att få stopp på det ökade antalet skjutningar på våra gator och torg.</p><p>Hårdare tag mot gängbrottsligheten behöver kraftfulla åtgärder för att säkra tryggheten i vårt samhälle. Men det kan som vi ser det ske utan att försvåra tillvaron för laglydiga och ansvarsfulla vapenägare. Utskottets ställningstagande visar hur vi kan möta jägares och sportskyttars önskemål om förenklingar för vapenägandet utan att samhällets säkerhet blir påverkad.</p><p>Fru talman! Jag vill nämna något av det som tas upp i detta ärende. Gällande EU:s vapendirektiv är det ett faktum att en majoritet av de svenska partier som vi har i Sveriges riksdag röstade ja också i EU-parlamentet till EU:s vapendirektiv. Kristdemokraterna var inte ett av de partierna, men vi anser naturligtvis att beslutet måste implementeras.</p><p>Riksdagen har vid tidigare tillfällen tillkännagett för regeringen att genomförandet av 2017 års ändringsdirektiv i svensk lagstiftning inte ska gå längre än vad direktivet kräver så att det inte riskerar att försämra eller i onödan försvåra för laglydiga jägare och sportskyttar.</p><p>Trots det har regeringen försökt att gå fram med förslag som enligt utskottet har inneburit en överimplementering av direktivet. Sedan riksdagen senast tydliggjorde detta genom att rösta nej till regeringens förslag i frågan har regeringen haft över ett år på sig att återkomma med ett nytt förslag på en faktisk miniminivå.</p><p>Dock har den S-ledda regeringen hittills inte presenterat ett förslag som en majoritet av riksdagen accepterat, trots att man fått ett antal tillkännagivanden om det. På grund av den uteblivna implementeringen riskerar nu Sverige som land att bötfällas av EU.</p><p>Alla partier har i diskussionen i justitieutskottet uttryckt sig villiga att snarast diskutera hur en minimiimplementering av direktivet kan utformas. Men faktum är att det är regeringen som behöver ta ett initiativ.</p><p>När vi senast diskuterade detta för en månad sedan angav flera av de socialdemokratiska ledamöterna att de skulle se till att processen kom igång och att vi inte behövde vänta in det initiativ som nu finns med i detta betänkande. Men vi har fortfarande inte sett någon aktivitet eller reaktion från regeringen.</p><p>Man kan undra: När blir löftet uppfyllt? Kommer justitieministern att bjuda in till diskussion för att åstadkomma en snabb process till ett beslut som tar bort risken för EU-böter? Eller kände man sig tvungen att invänta riksdagens betänkande? Så lät det inte i utskottet för en månad sedan.</p><p></p><p>Fru talman! Vi behöver också göra en översyn av vapenlagstiftningen. Riksdagen har efterfrågat en mer generell översyn. Kristdemokraterna anser att det är en avsevärd skillnad mellan dem som handhar ett legalt vapen och dem som handhar ett illegalt vapen. Men den skillnaden görs inte tydlig i lagstiftningen.</p><p>Vi anser att det behöver förändras. Det är en väsentlig skillnad på det stränga tillståndssystem för jaktvapen, sportskyttevapen och samlarvapen som redan finns i dag och den illegala import eller tillverkning av vapen som används i kriminella konflikter. Det måste också tydligare avspeglas i lagstiftningen.</p><p>Fru talman! Vi behöver också se över straffen för vapenbrott. Vi menar att vapenbrott måste innebära ett betydligt strängare straff än vad som är ett faktum i dag. Vi vill se en väsentlig höjning. Maxstraffet för synnerligen grovt vapenbrott borde ta sikte på de absolut grövsta vapenbrotten. Det behöver vara ett högre maxstraff än de sju år som regeringen föreslår. Mot den bakgrunden yrkar jag bifall till reservation 13.</p><p>Fru talman! Tidigare i debatten har också nämnts en ny tillståndsmyndighet för vapenlicensärenden. Det har riksdagen sedan länge efterfrågat från regeringen. Men regeringen har hittills vägrat att följa beslutet.</p><p>Det är beklagligt. Det är i dag långa handläggningstider. Det är ett problem som drabbar landets vapenägare. Man kan fråga sig om vapenlicensärenden verkligen är en uppgift som Polismyndigheten är bäst lämpad att ansvara för.</p><p>Vi kristdemokrater anser att Polismyndigheten ska fokusera på sin polisiära kärnuppgift. Då ser vi att polisens uppgifter behöver renodlas ytterligare. Därför behöver tillkännagivandet som har riktats om ett införande av en ny jaktmyndighet genomföras snarast. Det gäller också förändringar som tas upp i betänkandet gällande tillsyn av skjutbanor och krav för vapenlicens.</p><p>Fru talman! Det här ärendet visar att det är möjligt att välja en annan inriktning än den väg som regeringen hittills valt för kontroll och åtgärder vad gäller vapen i vårt land.</p><p>Dagens 13 tillkännagivanden som läggs till högen av tidigare tillkännagivanden visar att det finns en majoritet i Sveriges riksdag som vill gå en annan väg. Det är faktiskt dags att regeringen lyssnar till det budskapet.</p><p>Jag vill avsluta med att säga att vi kristdemokrater stöder de 13 tillkännagivanden som gjorts och naturligtvis också de reservationer som gjorts i detta betänkande. Men jag väljer att endast yrka bifall till reservation 13.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:24"
  }
}