{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Förstärkt skydd för väljare vid röstmottagning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ett sätt att lyssna på remissrundorna är ju att utveckla förslagen och förtydliga och precisera. En sådan väg framåt hade kunnat vara att till exempel se till att det kommer rutiner på plats för att säkerställa just informationen till de personliga biträdena och att röstmottagarna har den kompetens och utbildning som krävs. Icke förty är det dessutom så att det i betänkandet finns ett krav på Valmyndigheten att ta fram ett utbildningsmaterial till just röstmottagare där just den här detaljen såklart skulle ha kunnat vara en viktig del.</p><p>Jag undrar fortfarande: Varför ta bort i princip varenda säkerhetsmekanism för att säkerställa valhemligheten och det fria valet för den som får hjälp av ett biträde bakom avskärmningarna?</p><p>När det gäller avvägningen som Mia Sydow Mölleby beskrev mellan möjligheten att få rösta över huvud taget och valhemligheten hade vi en balans som innebar att man skulle få möjlighet att rösta och att det skulle finnas ytterligare säkerhetsmekanismer för att den fria rösten och valhemligheten skulle kunna säkerställas. Men när de skyddsmekanismerna har plockats bort av regeringen inför att man lägger propositionen rubbas balansen. Det kan man inte bara låta gå obemärkt förbi, så jag ställer frågan igen: Varför släppa båda de här punkterna, och varför inte backa upp utskottets tillkännagivande fullt ut om att det här på något sätt måste hanteras?</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H901KU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:12"
  }
}