{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1af9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill säga välkommen till dem som lyssnar.</p><p>Pandemin är inte över men börjar kännas mer avlägsen, så man behöver bli påmind här vid podiet om att ta handsprit innan man pratar. Pandemin är som sagt inte över, men i går kunde jag äntligen läsa att det i Region Skåne inte finns någon som är inlagd på intensivvårdsavdelning på grund av covid. Det går alltså åt rätt håll och börjar kännas mer avlägset, men tyvärr har vi fått andra stora problem såsom kris och krig.</p><p>Pandemin drabbade hårt på olika sätt, både här i Sverige och runt om i världen. Det värsta var förstås många avlidna med covid och många svårt sjuka och långtidssjuka. Men pandemin har också drabbat socialt. Ett barn som är fyra år har nu levt halva sitt liv med pandemin och de begränsningar som den har inneburit. Och den har drabbat hårt ekonomiskt, inte minst för många företag. Vi har satt in omfattande ekonomiska stödpaket från riksdagen i många omgångar, men inte desto mindre har det varit en tuff period, som heller inte är över.</p><p>Det förslag som vi tar upp i dag handlar om att tillfälligt sänka arbetsgivaravgifterna för unga mellan 18 och 23 år under sommarmånaderna. Detta är något som kommer att underlätta för de företag som har haft det svårt, och det har inte blivit mindre angeläget mot bakgrund av kriget och den nya kris som vi är mitt uppe i.</p><p>Fru talman! Flera utvärderingar har gjorts under årens lopp av nedsatta arbetsgivaravgifter, huruvida det är effektivt eller inte och vilka sysselsättningseffekter det får. Detta har vi hört om i tidigare anföranden. Nu när vi är i en sådan här period tycker jag att man behöver se på det mer brett. Att det kan leda till att fler unga kan få ett sommarjobb är oerhört viktigt, och om det blir en effekt är det naturligtvis jättebra. Men det finns också andra effekter i detta läge, där näringslivet har haft det så pass tufft.</p><p>Det finns en bred uppslutning i kammaren bakom förslaget. Det finns bara ett parti som är emot, nämligen Vänsterpartiet. Man kan säga att Vänsterpartiet har varit konsekventa. De har kritiserat detta tidigare, och de motsätter sig så gott som alltid sänkta skatter på arbete. Vänsterpartiet har ändrat sig på en rad andra punkter den senaste tiden, men de väljer alltså att inte göra det här.</p><p>Fru talman! Ida Gabrielsson pratade i sitt anförande om effekter på socialförsäkringssystemet, pensionerna och så vidare. Det är alltså 1 ½ miljard det handlar om. För den som inte kan statens budget i detalj är det inte en siffra som skulle åstadkomma någon revolution när det gäller pensionssystemet, men däremot skulle det få effekter för små företag i Sandviken eller i Söderhamn, där jag växte upp. Det är små städer där företag vill anställa på sommaren, och med detta förslag får de sänkta kostnader för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022</p><p>Men Vänsterpartiet väljer att i stället ompröva sin politik på andra områden. De väljer att gå ihop med Sverigedemokraterna med flera för att sänka skatten på bensin och diesel och på olja och utsläpp. Detta förstör klimatet ännu mer och låser också fast oss i oljeberoendet ytterligare. Det gynnar inte bara Putins Ryssland utan även andra auktoritära regimer, som Iran och Saudiarabien. Jag tycker att detta är en anmärkningsvärd prioritering, fru talman.</p><p>Med detta yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H901SfU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:42"
  }
}