{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7287f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan väl säga så här: Det blir inte mer sant för att Thomas Morell upprepar samma sak om och om igen. Jag har vid ett flertal tillfällen, inte minst i debatter som jag har haft tillsammans med ledamoten, hört Thomas Morell ständigt säga att den socialdemokratiska regeringen sitter på händerna och att det inte sker någonting. Här hörde vi än en gång att ingenting händer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Låt mig vara tydlig: Precis som jag sa tidigare kommer vi från Socialdemokraterna inte att ge oss förrän vi har full ordning och reda i transportsektorn. På tal om klädsamhet tycker jag att det vore klädsamt om Thomas Morell kunde erkänna och se de åtgärder som faktiskt har vidtagits sedan den socialdemokratiska regeringen tog över. Det är ett faktum att man inte hade vidtagit några åtgärder när vi tog över.</p><p>Vi har steg för steg till exempel möjliggjort för polisen att klampa. Vi har infört krav på vinterdäck för de tunga fordonen. Vi har de facto öronmärkt 100 miljoner kronor för fler kontroller av utländsk trafik. Vi har också skärpt beställaransvaret.</p><p>Precis som jag nämnde i mitt anförande har vi sett att det här har lett till en stor procentuell ökning av den totala andelen av kontroller. Vi kommer dock inte att ge oss eller nöja oss med det, för mer måste till. Det var därför vi tillsatte utredningen om hur man får en effektiv kontrollverksamhet, för det är viktigt att det inte bara är tomma ord utan att vi också vet att det fungerar i praktiken.</p><p>Vi är tydliga med att vi passar på att öka kontrollerna här och nu. Samtidigt vill vi få plats en långsiktigt stark och hållbar organisation som kan se till att det blir mer systematiska och effektiva kontroller.</p><p>Frågan är hur Sverigedemokraterna inför valet i höst ska se till att det regeringsalternativ som Sverigedemokraterna stöder kommer att prioritera detta. Det vore intressant att höra Thomas Morell svara på detta.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}