{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "993dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att för tids vinnande yrka bifall endast till Moderaternas reservation 1, om vikten av sommarjobb även för dem som är under 18 år. Men vi står givetvis bakom alla våra reservationer.</p><p>Drygt 60 000 iva-sjuksköterskor, 72 000 fler grundskollärare eller 88 000 fler undersköterskor, särskilt iva-sjuksköterskor, hade behövts nu. Om arbetslösheten i Sverige hade utvecklats som EU-snittet under Magdalena Anderssons tid som finansminister hade kostnaderna för den svenska arbetslösheten alltså varit 42 miljarder kronor lägre per år. Det är pengar som kunde, borde och skulle ha lagts på välfärden.</p><p>Men Sverige tillhör nu tvärtom Europas strykklass. Bara Italien, Grekland och Spanien har högre arbetslöshet än Sverige. Vi är alltså fjärde sämst i EU, fru talman. Och jag har en nyhet till Magdalena Andersson: Det är inte bara Sverige som har drabbats av en pandemi.</p><p>Fru talman! Andelen som jobbar i Sverige har utvecklats sämre än i något annat EU-land sedan 2014. Det är fakta. Redan före coronapandemin hade Sverige lägst tillväxt per person i hela EU, och innan Magdalena Andersson blev finansminister låg Sverige tvärtom bland dem som var högst upp på EU-listan över tillväxt. Trots Socialdemokraternas löfte om att Sverige skulle ha EU:s lägsta arbetslöshet 2020 hade vi redan före krisen EU:s femte högsta. Sverige var också det enda landet där arbetslösheten ökade från hösten 2014, då Socialdemokraterna tillträdde, fram tills coronakrisen bröt ut.</p><p>Fru talman! När det gäller coronakrisen har pandemin fördjupat ett redan allvarligt utanförskap. Nu riskerar vi att få en bred massarbetslöshet i stora grupper. Det slår stenhårt mot Sverige. När ekonomin ska startas om efter pandemin behövs alltså omfattande reformer, vilket vi moderater har efterlyst sedan länge. En sådan viktig reform gäller den sakfråga vi ska diskutera här nu: en mer flexibel arbetsrätt för fler i arbete.</p><p></p><p>Låt mig redogöra för våra fyra moderata övergripande ingångar. För det första finns trygga och säkra jobb bara i trygga, säkra och växande företag. Det var sant i går. Det är definitivt dubbelt sant i dag. Och det kommer att vara lika sant i morgon.</p><p>För det andra har Sveriges arbetsmarknad stora problem sedan länge. Det är utmaningar som handlar om en trögrörlig arbetsmarknad där omställningen fungerar mycket dåligt. Vi har dessutom en lagstiftning på området som till stora delar utestänger stora grupper från arbetsmarknaden. Det gäller dem som står väldigt långt bort från arbetsmarknaden och dem som aldrig har kommit in på arbetsmarknaden till att börja med.</p><p>Man kan fråga sig vad det är som behöver göras.</p><p>För det tredje behöver vi trygga, säkra och växande företag lika väl som trygga och säkra löntagare som ser ökad rörlighet på arbetsmarknaden som en väg till ökade möjligheter. Men man ska också kunna vara trygg med och säker på att man inte kan bli av med jobbet på felaktiga eller godtyckliga grunder. I en tid när så många har förlorat eller riskerar att förlora sina jobb har det aldrig varit viktigare för företag att kunna ställa om eller behålla nyckelpersoner bland medarbetare, så att fler jobb kan räddas. Det handlar i förlängningen om små och medelstora företags möjligheter att överleva och att efter krisen skapa fler jobb.</p><p>Fru talman! För det fjärde och sista kan jag konstatera att det nu, efter att Socialdemokraterna har gjort en kovändning, finns en bred enighet i Sveriges riksdag om att vi behöver förändra arbetsrätten. Det är bra. Socialdemokraterna gick 2018 till val på löftet att aldrig någonsin, som de uttryckte det, medverka till exakt just det förslag som de nu själva lägger fram. De är beredda att slänga alla högtidligt avgivna löften över bord för att kunna sitta kvar vid makten. Makten har alltid ett egenvärde. Det gäller tidigare val, och det gäller också det kommande valet. Sådant föder politikerförakt.</p><p>Fru talman! Moderaterna har sedan länge verkat för att utveckla den svenska modellen. I det här betänkandet finns en räcka förslag för att modernisera arbetsrätten och förstärka omställningsförmågan på arbetsmarknaden. Vi ställer oss naturligtvis bakom vad som anförs i motionerna. I likhet med utskottet noterar vi dock att parterna på den svenska arbetsmarknaden har träffat en överenskommelse och att regeringen har utlovat en proposition på området under våren 2022, det vill säga den här våren.</p><p>Fru talman! Även om regeringen har utlovat propositioner tidigare som inte har kommit förrän fyra år senare, och även om vi inte vet om Vänsterpartiet kommer att överge sitt löfte att i det pågående rödgröna inbördeskriget stoppa eller vattna ur detta finns det skäl att avvakta det vidare arbetet med att genomföra förändringar av det arbetsrättsliga regelverket i linje med den inriktning som har stakats ut i partsöverenskommelsen.</p><p>Jag vill avsluta, fru talman, med att betona att vi moderater tycker att det är viktigt att förslagen i överenskommelsen utformas och genomförs ändamålsenligt, kostnadseffektivt och träffsäkert. Reformerna bör också givetvis följas upp noggrant för att säkerställa att de stärker den svenska arbetsmarknaden och svenska företags konkurrenskraft. Det är så, och bara så, man får ett land och ett samhälle som håller ihop.</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU7",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:21"
  }
}