{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:903 och 904 om det svenska skattetrycket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1059a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är det gamla vanliga svaret från finansministern och regeringen när man diskuterar att Sverige har lyckats sämst med sysselsättningen av alla länder i hela EU. Det finns tydlig statistik på det. Att fler människor kommer i arbete när befolkningen ökar så dramatiskt som den har gjort de senaste fem sex åren är ganska naturligt, men det är fortfarande så att vi har den sämsta arbetslöshetsutvecklingen av alla länder i EU.</p><p>Om höga skatter var en garanti för bra välfärd och ett tryggt samhälle hade Sverige knappast haft några problem. Finansministern tycker att frågan om vad skattetrycket ska vara är felställd och att det viktiga i stället är hur vi ska säkerställa att vi tryggar välfärden och så vidare. Då är mitt och Moderaternas svar att vi ska prioritera hur vi ska använda våra skattepengar. Med rätt prioriteringar kan man både trygga samhällets viktiga behov och sänka skatten - samtidigt. Vi moderater har bevisat tidigare att det fungerar.</p><p>Vi moderater sparar exempelvis ett betydande antal miljarder på ett extremt högt bistånd som är större än hela den svenska budgeten för polisen, ett bistånd som nu är så stort att man har tappat kontrollen över hur pengarna används och där svenska skattebetalare i dag betalar mest i världen i bistånd per person samtidigt som vi inte har ordning på vårt eget land. Faktum är att svenska medborgare också betalar mest per person till EU och mest per person till FN, och nu ska vi även betala mest i världen i klimatbistånd. Men, fru talman, vi behöver faktiskt en del av dessa pengar i vårt eget land om vi ska få ordning på Sverige.</p><p>Socialdemokraterna har däremot bara en lösning på att få en ständigt växande budget att gå ihop, och den stavas skattehöjningar. Många skatter har redan höjts, och förslagen om nya samhällsskadliga skatter, som även utgör ett hot mot vanliga människors privatekonomi, duggar tätt. Det pågår närmast ett skatteraseri inom Socialdemokraterna. Alla skatter ska upp. Det har hittills handlat om skattehöjningar på arbete, företagande, sparande, bostadsägande, transporter och energi, men vi har också sett att man i praktiken har genomfört samhällsskadliga skatter på elektronik, kläder, flygresor, kemikalier, avfallsförbränning, plastpåsar och en massa andra saker.</p><p>Vi vet inte i dag vilka skatter som kommer att höjas eller införas med en fortsatt socialdemokratisk regering. Det enda vi vet är att skattetrycket kommer att öka alldeles oavsett vad finansministern står här och säger i dag. Man får ibland en känsla av att finansministern och hennes parti anser att staten egentligen äger alla pengar som människor arbetar ihop och att man i sin godhet eventuellt kan låta människor behålla lite när staten har tagit sitt. 110 kronor extra i skattesänkning nästa år är vad regeringen bjuder på, samtidigt som man höjer en massa andra skatter, men utgångspunkten är att det nog egentligen är statens pengar. Jag tycker att det är en ganska respektlös grundsyn på hur mycket av sina inkomster som hårt arbetande människor ska få behålla.</p><p></p><p>Vi vet också att finansministerns vilja att sänka skatter är minst sagt begränsad. I en intervju i Expressen förra året uttalade finansministern en ganska häpnadsväckande syn på skattesänkningar. Hon sa att hon inte vill höra några tönterier som handlar om sänkt skatt på jobb och företagande.</p><p>Jag vill i denna omgång fråga finansministern om hon anser att de skattesänkningar som regeringen har genomfört, exempelvis avskaffad värnskatt eller 110 kronor som mest till en löntagare nästa år, också är att betrakta som tönterier och om hon anser att det är tönterier att en sjuksköterska eller polis som arbetat natt får behålla lite mer av sin ob-ersättning efter skatt.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211022ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:13"
  }
}