{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Märkning och registrering av katter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "111",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Också mina tankar går till folket i Ukraina. Ryssland har invaderat Ukraina, och det är krig i Europa. Självklart måste vi här i Sveriges riksdag stå upp för det ukrainska folket, samtidigt som vi här låter demokratin gå vidare.</p><p>Någon sa att katten kanske är ett frihetens djur. Det är klart att katten ska få ett märke. Lagen har kommit till för att skydda katterna. Den är hopkopplad med djurskyddslagstiftningen där bestämmelserna syftar till att säkerställa ett gott djurskydd, att främja god djurvälfärd och respekten för djur. Den här lagen har stor nytta.</p><p>I djurskyddslagen finns en bestämmelse om att djur av tamdjursart inte får överges. Trots det vet vi vad som händer med katterna. Därför kommer Miljöpartiet självklart att rösta för och yrka bifall till utskottets förslag.</p><p>Katten är vårt vanligaste husdjur. Det finns närmare 1 ½ miljon katter. Nu ska katterna märkas precis som hundarna, hästarna, kossorna, fåren och de allra flesta djur som människor håller.</p><p>Katten kan ju vandra iväg själv på långtur och åka snålskjuts så att den hamnar alldeles för långt hemifrån, och många hittar aldrig hem och hittas inte. Alla har inte en sådan tur som gatukatten Bob hade i London, som hittade sin nya ägare alldeles själv.</p><p>Det är fortfarande väldigt många människor som helt enkelt överger sina katter när de inte vill ha dem längre. Vi vet inte hur många övergivna katter det finns. Men man räknar med att ungefär 10 procent av katterna överges och lämnas någonstans för att klara sig själva.</p><p>Våra katter klarar sig inte själva. De kanske klarar en sommar. Men sedan kommer vintern, och då dör de. De går en ganska hemsk svältdöd till mötes. Frivillighet råder inte på det.</p><p>Det är länsstyrelserna som kontrollerar att djurhållare lever upp till kraven i djurskyddslagstiftningen och som har huvudansvaret för att omhänderta övergivna och förvildade katter. Både polisen och länsstyrelserna välkomnar lagförslaget.</p><p>Det kommer nu att bli en ökning av antalet märkta och registrerade katter. Det underlättar för både länsstyrelserna och Polismyndigheten att fastställa vem som är ägare till djur. Det blir mycket lättare att särskilja ägda katter från övergivna och förvildade katter. Därför är lagstiftningen väldigt bra.</p><p>Fru talman! Jag vill avslutningsvis säga att vi i Miljöpartiet naturligtvis är glada att vi under vår tid i regeringen arbetade hårt för att lagstiftningen skulle komma på plats. Jag vill hälsa till min goda grannes katter Tessan och Tasso. Jag yrkar bifall till utskottets förslag.</p><p>Märkning och regi-strering av katter</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 2 mars.)</p><p>Jakt och viltvård</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:02"
  }
}