{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:432 om Klimatpolitiska rådets granskningsrapport",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0bc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för en väldigt angelägen interpellation. Som ledamoten kanske noterade avslutade jag mitt interpellationssvar med att just understryka att takten behöver öka. Det är vi fullt medvetna om. </p><p>Med den i dag beslutade och aviserade politiken kommer vi att nå ungefär halvvägs dit vi behöver nå till 2045. Därom är vi alltså helt överens. </p><p>Samtidigt hörde Jens Holm också att jag i mitt interpellationssvar gav en inramning av hur mycket som har hänt inom detta område under de senaste sju åtta åren med klimatlagen och med hela ramverket. Inte minst har vi också fyrdubblat satsningarna på klimat- och miljöområdet sedan 2014. Det är något som har varit helt nödvändigt för att vi ska befinna oss där vi är i dag, nämligen att vi ser att några av de stora samhällssektorerna nu på allvar börjar kunna ställa om. Vi pratar om industrin, och vi pratar om transportsektorn, som står för en tredjedel var av utsläppen i Sverige. </p><p>Jag känner mig faktiskt väldigt optimistisk när det gäller särskilt transportsektorns omställning och förutsättningarna för att man ska kunna nå målsättningarna till 2030 inom den sektorn - det diskuterade regeringen så sent som i går - och vi ser där en mycket snabb utveckling mot elektrifiering, inte minst av hela transportflottan. </p><p>I mars var 61 procent av de nya bilar som såldes i Sverige elbilar. Och vi bygger nu väldigt kraftfullt ut laddinfrastrukturen i hela Sverige. </p><p>Jag satt så sent som i morse i en diskussion på ett möte om hur vi nu ska klara det ökade elbehov som vi ser i hela Sverige till följd av den gröna omställningen. Det är i sanning en stor samhällsomställning som det handlar om. Där ser vi nu också hur stora och tunga utsläppsindustrier med nya tekniker håller på att ställa om och bli gröna och fossilfria. Jag känner mig därför ganska förhoppningsfull. Men jag är också medveten om att vi kommer att behöva göra mer. </p><p></p><p>När det gäller fortsatta investeringar för den gröna omställningen är jag övertygad om att sådana kommer att göras, utan att gå in på detaljer kring det finanspolitiska ramverket. Det tänker jag att man får resonera med finansministern om. Men omställningen i sig gör att det, för att vi ska kunna ta till vara potentialen i den gröna industriella revolutionen, också kommer att krävas investeringar från statens sida, inte minst när det gäller omställningen av hela elnätet i Sverige. Det är en herkulisk uppgift som ligger framför oss som vi måste klara av eftersom den kommer att föra med sig precis det som vi är ute efter, nämligen tydliga steg mot att Sverige ska bli världens första fossilfria välfärdsland. </p><p>Avslutningsvis i detta inlägg vill jag säga att jag tycker att det är viktigt att ambitionerna i Klimatpolitiska rådets rapport inte bara riktas till regeringen utan i allra högsta grad till opposition och riksdag. Riksdagen fattar just nu en rad ganska kortsiktiga beslut som, om de skulle bli verklighet, kommer att lägga hinder i vägen för att vi ska kunna klara utsläppsmålen. Jag tänker inte minst på reduktionsplikten, som är ett av våra viktigaste verktyg. </p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910432",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:25"
  }
}