{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5061bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Barbro Westerholm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Fru talman! Rubriken på detta betänkande är ju <em>En samlad strategi för alkohol</em><em></em><em>, narkotika</em><em></em><em>, dopnings- och tobakspolitiken samt spel om pengar</em>. Men detta är ingen strategi. Vi efterlyste en sådan för ett år sedan. Det här är en redovisning av läget inom de olika områden som en sådan strategi ska omfatta.</p><p>Vi ska ha en samlad strategi, men från Liberalernas sida har vi velat ha den upplagd på ett annat sätt, nämligen som en strategi mot beroendesjukdomar eller beroendeproblem. Det här med alla bokstäver gör att man riskerar att arbeta alltför stuprörsbetonat. Men det är samma del av hjärnan som påverkas av alkohol, narkotika, tobak, spel etcetera.</p><p>Här har vi liberaler också med en viktig del som inte finns med alls, nämligen läkemedelsberoende; narkotikaklassade läkemedel inryms inte här. Men väldigt många är beroende - det visade Gerhard Larsson för nu drygt tio år sedan - och har fått läkemedlen antingen via förskrivande läkare eller på den illegala marknaden.</p><p>Att vara beroende innebär ofrihet. Många säger att det ska råda frihet att välja hur man möter dessa olika ämnen. Problemet är att vi inte vet vilka som blir beroende - vilka som har denna, kanske genetiska, utformning av den centrala delen av hjärnan, vilket gör att den uppträder ungefär som hungriga fågelungar. När de inte får påfyllnad blir de riktigt besvärliga och ger sig till känna på ett sådant sätt att den enda lösningen för den människa som har utvecklat ett beroende blir att fylla på med det ämne man blivit beroende av.</p><p>Här blir det extra viktigt att förebygga så att inte barn och unga kommer in i ett sådant beroende.</p><p>Visst förorsakar tobaksrökning cancer, men kanske är det ännu allvarligare med just beroendet och nikotinets påverkan på kärl i olika delar av kroppen, med ökad risk för hjärt- och kärlsjukdom. Detta är ju en gammal iakttagelse från 1980-talet. Vi i Sverige var tillsammans med danskarna de första som upptäckte nikotinets farlighet i kärlsammanhang.</p><p>Det här är ju ett nytt betänkande med en regeringsskrivelse som kommer att läggas till handlingarna. Det är 56 punkter som lyfts fram här, varav vi i Liberalerna har reserverat oss i fråga om 15. </p><p>Jag vill framhålla det som handlar om preventiva åtgärder när det gäller barn och unga som börjar röka och snusa före 18 års ålder och i väldigt ringa omfattning använder tobak. Tobaksrökningen har ju, glädjande nog, gått ned ganska drastiskt. Men andra nikotinhaltiga produkter, som det vita snuset - vilket vi kanske debatterar på tisdag nästa vecka; det vet vi inte ännu - är en väldigt farlig inkörsport. Därför vill vi att skolan, ungdomsmottagningarna och hälso- och sjukvården ska ha ett tydligt uppdrag att arbeta för att förebygga beroendesjukdomar av olika slag, där naturligtvis tobak och alkohol för unga människor är den främsta inkörsporten.</p><p>För ett år sedan efterlyste vi en utvärdering av narkotikapolitiken, som ju har ungefär 30 år på nacken. Vi har i socialutskottet sett hur viktigt det är att följa upp våra lagar. Där är jag väldigt besviken, för det direktiv som kom borde ha innehållit en analys av effekterna av innehav och om kriminaliseringen är till gagn eller inte. Utredningen borde få tilläggsdirektiv, så att vi kan basera vad vi tycker på kunskap och vetande och inte tro och tyckande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Det finns mycket mer att säga här. Men, fru talman, jag vet inte om detta är min sista debatt i kammaren eller inte. Det vet jag först på tisdag morgon, och då kanske det är för sent att säga något.</p><p>Jag har suttit sammantaget 27 år i riksdagen, i två omgångar. Jag kom in 1988, och då blev jag ersättare i socialutskottet, där jag har suttit den mesta tiden. Då fick jag höra kommentarer som: \"Det är ett fantastiskt utskott!\" \"Presidiet, ja, det är två personer med olika ideologi och politiska utgångspunkter, men de samarbetar jättebra.\" \"Stämningen i utskottet är utmärkt! Som regel arbetar vi mot samma mål. När det gäller vägen dit kan vi ha olika uppfattningar, men det brukar lösa sig på ett eller annat sätt.\"</p><p>Jag måste säga att det är samma bild som jag kan vidarebefordra till dem som kommer till utskottet efter mig. Det är just så här med presidiet och ledamöterna, och sedan är det personalen, som lägger ned hur mycket tid och kraft som helst på att det hela ska fungera väl.</p><p>Jag kan nämna att detta gäller hela riksdagen som arbetsmiljö och alla som jobbar i olika funktioner som backar upp oss. Så har vi talmän som håller reda på oss, så att vi håller tiden och inte trampar över och säger fel saker. </p><p>Jag avrundar detta och har dragit över min talartid med den tid jag skulle ha använt på tisdag, för då kommer jag att fatta mig kortare. Tack ska ni ha, allihopa!</p><p>(Applåder)</p>",
    "intressent_id": "0363228965800",
    "rel_dok_id": "H901SoU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}