{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:154 om återinförande av skatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänker inte upprepa diskussionen om fastighetsskatt. Den tror jag att vi mer eller mindre har diskuterat. Vi förbereder ingen fastighetsskatt. Oavsett vad olika socialdemokratiska partidistrikt har tyckt har vår partikongress inte tagit ställning för någon fastighetsskatt. Den frågan trodde jag var över.</p><p>Jag delar bilden att hur jämlikt ett samhälle är beror på många olika saker. Det absolut viktigaste är att människor har ett arbete att gå till, att vi bekämpar arbetslöshet och långvarig arbetslöshet. Det är ett gissel som inte bara drabbar samhället i form av utanförskap och minskade skatteintäkter utan framför allt drabbar människor i deras egen ekonomi, men också i form av att man hamnar utanför och får en annan identitet, något som kan bryta ned människor.</p><p></p><p>Arbetslöshet är ett gissel, och det är därför det är så viktigt att se till att vi har en hög sysselsättningsgrad och att många människor går till jobbet. Det är också därför vi har gjort väldigt stora investeringar under den här krisen för att inte göra om misstagen från 2008-2009. Det visar sig än så länge ha varit ganska bra. Både den offentliga konsumtionen och investeringarna har bidragit väldigt kraftfullt till att hålla uppe tillväxttakten efter krisen.</p><p>Det är helt korrekt att investeringar är en nyckel i detta. Sverige är väldigt attraktivt för investeringar just nu. När vi tittar på den senaste prognosen för svensk ekonomi ser vi att den svenska tillväxten, som just nu är hög, drivs av två saker. Det ena är konsumtion. Människor känner efter pandemin att man har mer pengar i plånboken - kanske har man sparat en del - och att man nu vill spendera det, och det är väl fullt rimligt. Men det andra är att vi har väldigt höga investeringar i Sverige. Det drivs av många olika sektorer, exempelvis högt bostadsbyggande, och inte minst den nyindustrialisering vi ser i norra Sverige, som innebär att svensk industri just nu går före och ställer om i klimatriktning. Det kommer att betyda enormt mycket för Sverige långsiktigt.</p><p>Allt detta kan vi nog vara överens om. Men tittar man ut i världen ser man att det snart sagt inte finns ett land som inte har en diskussion om att just den rikaste procenten i samhället, den procent som har mest tillgångar och inkomster, har dragit iväg väldigt mycket i den globala ekonomin. Det syns i debatten i USA, i Europa och i flera länder.</p><p>Vi har byggt upp ett skattesystem som bygger på legitimitet. Vårt skattesystem ska bygga på att man i någon mening betalar skatt efter bärkraft. Det är detta jag tycker att måste kunna diskutera i ett läge där vi har ganska stora utmaningar - på kriminalitetens område, på säkerhetspolitikens område, i sjukvården och äldreomsorgen och inte minst i att förbättra pensionerna långsiktigt så att människor som har jobbat och slitit ett helt yrkesliv kan få en värdig pension att leva på.</p><p>För mig är det en ganska viktig fråga att skattesystemet bärs av legitimitet och att man betalar skatt efter bärkraft. Så har det inte riktigt varit under en period, inte bara i Sverige utan i många länder.</p><p>Jag är inte så förvånad över att Moderaterna inte ser detta. Det finns väl knappt en skatt som ni någonsin har försvarat. Men jag är lite förvånad över att ni försvarar just den rikaste procenten i samhället och inte tycker att dessa personer kan vara med och bidra lite mer när vi har så stora investeringar. Alternativet, om vi inte ska låta dem vara med och bidra lite mer, blir ju att vanligt folk ska betala mer i skatt för gemensamma investeringar. Det tror jag är fel.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910154",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}