{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "885fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "59",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag måste säga till Jonas Andersson att det väl inte är det som är deras uppgift. Vi pratar här om civilsamhället och att man ska kunna organisera sig utifrån det fria och frivilliga och utifrån gemensamma intressen. Varför ska inte det gälla för det här grupperna? Varför behöver de ha ett specifikt uppdrag att skapa jobb?</p><p>Det är väl jättebra att man kan samlas kring språkundervisning och att bevara sitt kulturarv. Sverigedemokraterna brukar förespråka att det är viktigt för människor med kulturell identitet och kulturarv. Men det verkar inte gälla för de här grupperna att de kan organisera sig utifrån de premisserna.</p><p>Jag vet att medlen historiskt har kommit via Arbetsmarknadsdepartementet. Det är en olycklig koppling. Det är inte vad det handlar om. Det finns säkert saker som man behöver fundera kring. Vad ska det vara för förordning för föreningarna?</p><p>Det skulle vi kunna diskutera. Men det som Sverigedemokraterna och Moderaterna i dag säger är att vi bara ska ta bort bidraget. Det handlar inte om att det ska förbättras eller förändras eller att man ska få det på andra premisser.</p><p>Man säger att den här typen av organisationer inte är bra för integrationen, och därför ska de inte ha något bidrag. Vilka andra organisationer ställer man de kraven på?</p><p>Det pratades tidigare här om en mängd olika friluftsorganisationer. Varför skapar inte de jobb för invandrare? Varför bidrar inte syföreningarna till integrationen? Varför ställer man den här typen av krav?</p><p>Det som står i förordningen är att föreningarna ska bidra till medlemmarnas delaktighet i samhället. Det är väldigt många organisationer och många medlemmar. Jag kan inte redovisa vad varje organisation gör. Men på det stora hela bidrar de till medlemmarnas delaktighet i samhället.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901KrU2",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:56"
  }
}