{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:195 om trygghet för lärare i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! \"Slagen av elev. Hotad av elev att jag inte skulle finnas mer och eleven drog sitt finger över halsen. Kallad idiot, hora, värdelös m.m.\" </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>\"Spottad på. Fått spadblad tryckt mot halsen. Sparkad på. Biten. Slagen.\" </p><p>\"Elever som får utbrott och slänger bollar, stolar. Kastar mot elev .  Elever som skriker att man är dum i huvudet/elak m.m. Bråk mellan elever. Vårdnadshavare har anklagat mig för att jag försökt trycka ner elev då elev har följt ordningsregler.\" </p><p>\"Filmer på TikTok, kränkande kommentarer från elever.\" </p><p>\"Elever har i smyg tagit bilder på min byst och lagt ut på nätet med nedlåtande kommentarer.\"</p><p>Fru talman! Detta är verkligheten i våra skolor. När Lärarförbundet gjorde en rapport i somras var det ungefär en fjärdedel av lärarna på högstadiet som uppgav att de hade blivit utsatta för hot eller våld i skolan. När Lärarförbundet lät göra ytterligare en undersökning i slutet av hösten uppgav mer än hälften av våra lärare att de blir utsatta för fysiskt våld av elever.</p><p>Detta är situationen i svensk skola. Jag tror att jag och statsrådet delar insikten om att duktiga lärare och rektorer som är trygga på arbetet och trivs i skolan och trygga och lugna elever i klassrum med studiero är förutsättningen för att man över huvud taget ska kunna bedriva kunskap på en hög nivå.</p><p>Den situation som råder i våra klassrum - inte på alla skolor, men uppenbarligen på mer än hälften av dem - är helt oacceptabel. Så kan vi inte ha det! Detta är naturligtvis en av anledningarna till att 16 058 elever i somras lämnade årskurs 9 utan behörighet att läsa vidare, hänvisade till en ganska mörk framtid.</p><p>Fru talman! Jag har frågat statsrådet om det inte är otroligt alarmerande uppgifter som Lärarförbundet redovisar och vad statsrådet ämnar göra åt detta.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H910195",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:04"
  }
}