{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:419 och 438 om reduktionsplikten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "155",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det var många frågor på en gång.</p><p>Jag ska ta frågan om trafikpolisen direkt. Jag har själv jobbat där. Den är i stort sett utarmad i dag. Det som har skett de senaste åren är en stor skam. De har inte en chans att komma åt det som är olagligt ute på vägarna och som försörjer de kriminella nätverken. De skapar sina ekonomiska resurser genom att de kör olagligt. Det handlar om narkotika, vapen och sprängmedel och om stöldgods som ska ut ur landet. De har ju fritt spelrum. </p><p>Så länge jag står upp kommer jag att kämpa för att den mark som polisen har förlorat ute på vägen ska återtas. Här ska regeringen inte sträcka på sig. Man har haft sju år på sig för att göra något åt detta, men det har man inte gjort. Information har inte saknats. Det kan jag försäkra, för jag har varit en av dem som har informerat.</p><p>Sedan har vi nästa del. Det är jättebra att konsumenterna får mer pengar, men det är inte det som är problemet för åkerierna. De sitter med avtal som de inte kommer ur. De kan inte höja priset, hur gärna de än skulle vilja. Det är stopp. En del har lyckats få drivmedelstillägg som löper på en månad i taget. Men har man ett åkeri på 30-40 bilar påverkas likviditeten om man ska ligga ute med pengarna en hel månad innan de kommer tillbaka. Det inser man ganska snart.</p><p>Jag fick mejl från ett åkeri. De har över 100 bilar. De förlorar 1 500 kronor varje dag de jobbar. Man behöver inte ha femma i matte för att förstå att det inte funkar. Det hjälper inte om den enskilde får mer pengar om transportapparaten inte kan ta betalt för det jobb man gör. Ni måste vakna i denna fråga.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910419, H910438",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:58"
  }
}