{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Eftersom varken Jonas Andersson eller Pontus Andersson verkar uppfatta mina svar väljer jag att inledningsvis kort upprepa några av mina tidigare svar.</p><p>Vi ska aldrig glömma och gömma. I stället för att radera ska vi addera. Som svar på om jag ska ta beslut om vad som ska rivas eller inte rivas måste jag också upprepa ett tidigare svar. Arbetet med att skapa kunskap för att tolka och omtolka kulturarvet ligger hos kulturarvsinstitutionerna.</p><p>Kulturarv ska inte väljas ut för att representera någon värdering eller anpassas utifrån de mänskliga rättigheterna. Kulturarv kan däremot bidra till att främja dessa rättigheter genom att möjliggöra större förståelse för det förflutna och därmed ge oss verktyg för att forma framtiden, en framtid där vi inte upprepar samma misstag som tidigare och där mänskliga rättigheter förhoppningsvis respekteras i större utsträckning.</p><p>Kulturarv är en oändlig källa till kunskap och en gemensam tillgång för alla människor. Vår strävan måste vara ett tillgängligt kulturarv bestående av en mångfald av spår från det förflutna. Men, och här vill jag vara ytterst tydlig, det är inte politikens uppgift att bestämma vilka delar av kulturarvet som ska bevaras och inte heller hur kulturarvet ska presenteras och vad som ska berättas.</p><p>Som Jonas Andersson och Pontus Andersson hör är det min mycket bestämda uppfattning att regeringens styrning och politiska perspektiv inte ska styra det konstnärliga innehållet, till vilket värdering och urval av kulturarv hör. Som kulturminister kommer jag att jobba hårt för att se till att den konstnärliga friheten bevaras.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}