{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:880 och 882 om utnyttjande av barn för köp av sexuella handlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddc0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ser på skyddet i dagens lagstiftning för barn i åldern 15-17 år när det gäller sexualbrott och om jag avser att vidta några åtgärder med anledning av min bedömning. Hon har också frågat om jag avser att verka för att införa en så kallad Romeo- och Julialagstiftning där man begränsar åldersskillnaden mellan den vuxne och barnet när det gäller sexuellt umgänge. Vidare har hon frågat om jag avser att vidta några åtgärder med anledning av de brister som pekats ut i lagen och som möjliggör för en brottsmisstänkt att få ett lindrigare straff genom att uppge att hen trodde att barnet var äldre. Slutligen har hon frågat mig om jag avser att se över straffen för sexualbrott mot barn som begås genom att man utnyttjar barnet för köp av sexuella handlingar, som i dag är beroende på förövarens utsaga om hur gammal hen trodde att barnet var eller huruvida barnet hade påbörjat sin pubertetsutveckling.</p><p>Att bekämpa sexualbrott mot barn är en angelägen och högt prioriterad fråga för regeringen. Regeringen har vidtagit flera åtgärder för att förbättra möjligheterna att bekämpa den här typen av brott och tar nya initiativ fortlöpande.</p><p>Marléne Lund Kopparklint påstår att lagstiftningen inte utgår från barnets faktiska ålder utan från vilken ålder förövaren trodde eller upplevde att barnet hade när brottet begicks. Före sommaren svarade jag på tre riksdagsfrågor av Marléne Lund Kopparklint i detta ämne och förklarade att hennes påstående i denna del inte stämmer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den 1 juli 2018 skärptes, på regeringens initiativ, regleringen om gärningsmannens oaktsamhet i fråga om barnets ålder. Genom en lagändring sänktes gränsen för vad som ska anses vara oaktsamt. Syftet var bland annat att komma bort från just detta problem att alltför stor vikt vid oaktsamhetsbedömningen lades vid barnets kroppsutveckling. Den sänkta gränsen för oaktsamhet har också gjort det svårare för gärningsmän att skylla på att de inte kände till barnets ålder. </p><p>Den nya bestämmelsen om oaktsamhet innebär att gärningsmannens ansvar avgörs utifrån en allmän oaktsamhetsbedömning. Oaktsamhet kan handla om att gärningsmannen misstänker att barnet är under den ålder som är relevant för brottet i fråga men ändå genomför gärningen. Men det är inte ett krav, utan straffansvaret omfattar också det fallet att gärningsmannen inte misstänker att barnet är under åldersgränsen, men borde ha misstänkt det. Marléne Lund Kopparklint har alltså fel när hon hävdar att förövarens påståenden om vad han eller hon trodde är avgörande för det straffrättsliga ansvaret. Som jag återkommer till kommer regeringen att följa upp den nya oaktsamhetsregleringen genom att låta en utredning utvärdera hur den tillämpas i praktiken. </p><p>Regeringen har under de senaste åren även vidtagit en rad andra straffrättsliga åtgärder mot sexualbrott mot barn. Exempelvis har straffskalorna skärpts för bland annat grov våldtäkt mot barn, kontakt för att träffa ett barn i sexuellt syfte, så kallad gromning, och utnyttjande av barn genom köp av sexuell handling. Därutöver har straffansvaret för gromningsbrottet utvidgats bland annat så att det inträder på ett tidigare stadium. Vidare har preskription för bland annat våldtäktsbrott som begåtts mot barn avskaffats.</p><p>Vi har också gett 2020 års sexualbrottsutredning i uppdrag att överväga ytterligare åtgärder i skärpande och förtydligande riktning när det gäller sexuella kränkningar.</p><p>Sexualbrottsutredningen överlämnade sitt betänkande den 1 juni i år. Utredningen föreslår bland annat att straffskalorna för ett flertal sexualbrott ska skärpas. Bland annat föreslås att minimistraffet för våldtäkt och våldtäkt mot barn ska höjas från två års fängelse till tre års fängelse, att minimistraffet för utnyttjade av barn genom köp av sexuell handling ska höjas från fängelseminimum till fängelse i sex månader och att minimistraffet för köp av sexuell tjänst ska höjas från böter till fängelse. Betänkandet är nu ute på remiss. </p><p>Redan i dag finns det alltså ett starkt straffrättsligt skydd mot sexuella kränkningar för barn som fyllt 15 år. Men det straffrättsliga skyddet för barn i åldern 15-17 år är inte lika starkt som för barn under 15 år. Regeringen kommer därför att tillsätta en utredning med uppdrag att se över bland annat det straffrättsliga skyddet för barn mellan 15 och 18 år, särskilt i förhållande till sexköp. Utredningen ska som jag redan har nämnt också utvärdera hur straffansvaret för oaktsamhet avseende ålder vid sexuella övergrepp fungerar. Utredningen ingår i regeringens åtgärdspaket för att intensifiera arbetet mot mäns våld mot kvinnor som vi presenterade i somras. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:13"
  }
}