{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:885 om simundervisningen i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "667fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Kristina Axén Olin, för den väldigt fina exposén! Kristina Axén Olin visade klart och tydligt varför vi i Sverige har gjort en ovanlig sak. Vi har skrivit in i kunskapskraven för idrott och hälsa att elever ska kunna simma ett visst antal meter. Det är en sorts detaljreglering som vi inte ser i andra ämnen och som vi inte ser för andra kunskapsområden.</p><p>Skälet till att vi så klart och tydligt har markerat, lite i strid med hur vi brukar skriva kursplaner och läroplaner i Sverige, att man ska kunna simma ett visst antal meter på mage och ett visst antal meter på rygg är förstås att det kan vara livsavgörande. Skälet är också att vi har ett aktivt friluftsliv med en allemansrätt i Sverige, och vi vill ge möjlighet för alla att vara ute och röra på sig och leka, simma och bada utan fara.</p><p>Vi vet också att det kan finnas situationer där det är helt nödvändigt att vara simkunnig. Att kunna rädda andra ingår också i det som det undervisas om i vår svenska skola, fru talman.</p><p></p><p>Tack vare de undersökningar som redan har gjorts vet vi var problemen finns. De finns ofta i det organisatoriska. Av de många kontakter som jag har haft med skolor under pandemin har jag också förstått att det har varit extra svårt med tanke på tillgången till hallar och att öppettiderna i hallarna har varit starkt begränsade.</p><p>Det är ett av många skäl till att regeringen inte gav upp om de kloka förslag som vi lade fram 2018 om en avgiftsfri simskola för elever i förskoleklass. Trots att Kristina Axén Olin och hennes partivänner röstade ned det kloka förslaget har regeringen kommit igen. Jag kan till exempel nämna vårändringsbudgeten för 2021 där vi satsade 200 miljoner kronor på avgiftsfria och smittsäkra lovaktiviteter, som mycket väl kan användas till just simundervisning och lek i vatten.</p><p>Den här interpellationen visar på ett ganska tydligt sätt det som jag tycker är lite tråkigt med Moderaternas skolpolitik. I stället för att lägga pengarna på det som kan hjälpa skolorna att se till att barnen får det stöd de behöver lägger Moderaterna pengar på att inspektera. Inspektionspengar kan vara väldigt bra. Men, fru talman, om barn och elever ska få chansen att lära sig simma måste vi ha goda resurser i skolan och god tillgång till hallar. Det når vi inte genom mer inspektioner.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:51"
  }
}