{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "155",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill upprepa det jag sa och börjar med transportministerrådet. Från svensk sida vill vi fortsätta värna det informella samarbete som fungerar väldigt bra i dag. Det här är en fråga för framför allt ansvariga nordiska ministrar. Statsrådet Eneroth deltog nyligen i en interpellationsdebatt här i riksdagen och redogjorde för den svenska positionen.</p><p>Regeringen, regioner, kommuner, Trafikverket och så vidare har sedan lång tid tillbaka ett löpande och väldigt väl fungerande samarbete med sina nordiska motsvarigheter, till exempel genom gränsöverskridande infrastruktur. Bland annat kan jag nämna elektrifiering av järnvägen mellan Laurila, Torneå och Haparanda, som nu är på gång. Tidigare tog jag även upp en effektivare järnvägsförbindelse mellan Oslo och Stockholm. Många konkreta samarbeten ligger just nu på bordet. Det visar att det finns ett väl fungerande samarbete trots att vi inte har ett ministerråd.</p><p>Hindret är egentligen att den svenska regeringen ser att det snarare skulle bidra till mer administrativa pålagor utan att samarbetet effektiviseras. Att tvinga in det nordiska samarbetet i det nordiska ministerrådet skulle möjligen göra agendan något mer styrd och lite mindre behovsstyrd. Det operativa värdet av ett mer snabbfotat samarbete skulle kanske minska av en ny form.</p><p>Vi välkomnar många av Enestamrapportens slutsatser, men vi ser att det finns rekommendationer om nya strukturer. Därmed kommer jag tillbaka till samma fråga. Efter att jag varit nordisk samarbetsminister i tre år ser jag att det finns en hel del att göra för att effektivisera strukturer som redan finns. Jag är själv tveksam till att man ska inrätta nya strukturer generellt sett. Det var detta i rapporten som vi ställde oss mest tveksamma till.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}