{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "339cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är med stolthet jag står här i riksdagens kammare för att göra min, mitt partis och inte minst väljarnas röst hörd i denna debatt. Jag vill tacka alla förkämpar för att vi kvinnor för 100 år, 2 månader och nästan 3 veckor sedan äntligen fick göra våra röster hörda i riksdagen och för att vi i dag kan fortsätta att utveckla jämställdheten i vårt land.</p><p></p><p>Fru talman! Med den äran vill jag yrka bifall till Sverigedemokraternas reservation nummer 32, där vi menar att alla former av kvotering och positiv särbehandling utifrån kön ska avvecklas.</p><p>Vi anser att idén med kvotering helt missar målet om ett jämställt samhälle. Kvotering tar inte hänsyn till individen utan innebär en positiv särbehandling av en grupp människor och medför samtidigt en negativ särbehandling av en annan. Detta återspeglar sig i allt från att regeringen vill bestämma hur många föräldradagar du får ta ut till om du kan driva ett eget företag eller, via EU, vem som ska få sitta i en bolagsstyrelse. Det visar på en total avsaknad av respekt för familjens egen förmåga att avgöra vem som vill eller kan vara föräldraledig liksom vem som vill eller kan göra karriär.</p><p>Inte sällan är som bekant även kvinnor egna företagare, men det vill regeringen tydligen stoppa genom att bedriva en politik som stjälper i stället för hjälper hårt arbetande skattebetalare. Saknar Socialdemokraterna helt och hållet konsekvenstänk, och inser de inte följderna av sina politiska idéer? Här finns en stark och tydlig skiljelinje oss emellan. Tvärtemot Socialdemokraterna är Sverigedemokraternas syn att familjer och individer själva är kloka nog och har förmågan att skapa sig en vardag som fungerar bäst för dem.</p><p>Fru talman! Ibland händer det som inte får hända, och de första nedsättande orden uttalas eller det första slaget landar på en svidande kind och kan resultera i åratal av misshandel. När vi talar om våld i nära relationer innefattar det alla delar: våld mot kvinnor, mot män, mot äldre, i heterosexuella och i samkönade relationer. Vi behöver stärka upp samhällets skyddsnät för samtliga som drabbas. Det bästa skyddet mot våldet är ju såklart att det aldrig sker. Därför måste det förebyggande arbetet utökas och en nollvision mot att någon utsätts för våld i nära relation vara ett mål.</p><p>Tyvärr bedöms mörkertalet av drabbade vara stort. Alla som utsätts för våld anmäler inte detta. Kunskapen om vad som egentligen är en brottslig handling brister också, och vi måste se till att ingen tveksamhet om detta finns.</p><p>Mäns våld mot kvinnor utgör utan tvivel den största andelen av det våld som människor utsätts för av närstående, vilket gör att det ofta är detta specifika våld som partierna debatterar. Jag vill dock belysa att de andra inte är bortglömda.</p><p>Sverigedemokraterna har valt att driva det politiska genom två kommittémotioner, <em>Våld i nära relationer</em> och <em>Mäns våld mot kvinnor</em>, för att belysa att mäns våld mot kvinnor utgör den tveklöst vanligaste problematiken, utan att tappa bort lämpliga åtgärder för exempelvis våld som sker i samkönade relationer. Där saknas nämligen statistik helt och hållet, vilket vi förespråkar ska tas med i de mätningar som görs.</p><p>Mäns våld mot kvinnor drabbar kvinnor och deras eventuella barn hårt. Barnen rivs upp från sin trygghet, skola och kamrater då det i dag är de som tillsammans med sina mödrar får hållas i säkerhet från förövaren i stället för det självklara omvända. Våld i nära relationer och hedersrelaterat våld är ett stort hot mot vår jämställdhet.</p><p>Fru talman! Häromdagen läste jag en text som löd på följande sätt: \"Kvinnorättsrörelsen började med frihet och rösträtt och slutade med hedersförtryck och burka.\" Jag vill dock inte sträcka mig så långt att jag instämmer i påståendet. Men visst väcker texten tankar, och visst ligger det någonting i den?</p><p></p><p>Vi måste stoppa utbredningen av hedersförtryck i vårt land. Vi ska inte acceptera att medeltida värderingar begränsar vare sig flickors, tjejers eller kvinnors rätt till självbestämmande. Hedersproblematikens utbredning i Sverige är en konsekvens av en fullständigt misslyckad migration, för att inte tala om en fullständigt obefintlig integration. </p><p>Regeringen, som enligt egen utsago drabbats av snällism och därmed inte har ställt tillräckliga krav på nyanlända, har för länge sedan tappat kontrollen. I höstens val kan vi äntligen få till stånd en annan regering, en regering som med Sverigedemokraternas öppna ögon ser problemen komma och som tar ansvar för att vårt land håller samman och är en trygg plats att leva och verka på. Det är vi skyldiga alla medborgare, inte minst alla dem som på olika sätt drabbas av den utbredda grova brottsligheten.</p><p>Fru talman! Varken demokrati eller jämställdhet kan tas för given, och den lever vidare enbart om vi fortsätter att kämpa för den. Vi ser att självbestämmandet just nu hotas i Ukraina. Ni som tvingas utkämpa denna strid, inte bara för er själva utan för hela Europa, finns ständigt med i tankarna. Må änglarna vaka över er!</p><p>I detta anförande instämde Michael Rubbestad (SD).</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H901AU8",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:24"
  }
}