{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det här blir mitt allra sista replikskifte i Sveriges riksdag med Yasmine Posio. Vi får se hur många Armaniskjortor - nu var det schäslongen från Svenskt Tenn - som vi hinner prata om. Det är ett stående inslag i alla våra debatter.</p><p>Men till det seriösa: För Moderaterna är det tydligt att det svenska bidraget till de multilaterala organisationerna behöver minska. Om vi inte kände det i ryggraden tidigare gör vi det utan tvekan efter att den här rapporten har kommit. Det värsta en moderat vet är slöseri med skattebetalarnas pengar, och en del av det handlar faktiskt om att ha god kontroll och att följa upp.</p><p>Riksrevisionens rapport utgår såklart inte från genomförda projekt och resultat. Men det är det som är en del av problemet - att uppföljningar inte görs när det gäller de stora mängder kärnstöd som Sverige ger.</p><p>I Vänsterpartiets motion skriver man att fler länder bör öka sitt kärnstöd till det multilaterala biståndet och att Sverige bör verka för detta. Det vore fantastiskt om fler bidrog. Det hade gjort mycket om fler var med och bidrog till att minska fattigdom och förtryck. Samtidigt skriver man att man inte får blunda för bristerna i organisationerna. Men jag upplever att Vänsterpartiet ibland väljer att göra just detta. Min fråga är därför: Hur anser Yasmine Posio att det svenska kärnstödet kan bli bättre?</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}