{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:217, 220 och 251 om ungdomsrån och lagföring av kriminella ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterade i mitt förra inlägg att eftersom förövarna ofta är unga är straffen milda när någon väl döms för rån. Påföljden blir ofta bara några timmars ungdomstjänst eller ungdomsvård.</p><p>Jag noterar att statsrådet i sitt förra inlägg inte kommenterade min fråga om han är nöjd med att minderåriga som döms för rån av normalgraden sällan blir dömda till den mer ingripande påföljden ungdomsövervakning.</p><p>Vi moderater ser behov av en lång rad förändringar gällande påföljderna för rån och för unga generellt. Det lägsta straffet för rån bör höjas från dagens ett års fängelse till minst ett och ett halvt års fängelse. Förnedrande inslag i samband med rån bör utgöra grund för att rånet ska betecknas som grovt och därmed leda till minst fem års fängelse.</p><p>Eftersom rånen bara är ett exempel på att unga personer står för mycket allvarlig brottslighet bör dessutom straffpåföljderna för unga generellt ses över. Straffrabatter för unga i kombination med mängdrabatter innebär att unga personer som upprepat begår brott får provocerande milda påföljder. Vi vill därför att straffrabatterna för unga mellan 18 och 21 år avskaffas helt. Dessutom bör mängdrabatten i dess nuvarande form avskaffas. Det finns även behov av att se över och skärpa straffpåföljderna för unga mellan 15 och 17 år.</p><p>Vid sidan av påföljderna är det avgörande att fler ungdomsrån också klaras upp. För det behöver polisen vara närvarande i hela landet och ha kapacitet att utreda brott. Detta är nödvändigt för att fler brott ska klaras upp, men det är också nödvändigt för att polisens förebyggande arbete lokalt runt om i Sverige ska vara framgångsrikt. Det bekymrar mig då att antalet poliser i Västmanland är färre i dag än när regeringen tillträdde 2014 trots att västmanlänningarna sedan dess har blivit 15 000 fler.</p><p>Sverige ligger i den absoluta botten inom EU vad gäller antalet poliser. Det är bra att antalet platser på polishögskolorna byggs ut, men det hjälper inte när hälften av platserna står tomma. Det är uppenbart att regeringen inte gör tillräckligt för att göra polisyrket mer attraktivt så att fler ska söka sig till yrket, välja att stanna kvar eller kanske komma tillbaka.</p><p>Tack vare att moderata budgetar har vunnit riksdagens gillande vid ett par tillfällen har ändå ordentliga polislönesatsningar kunnat genomföras, och de kan också fortsätta 2022 och framåt. Min fråga till Morgan Johansson är därför om han här och nu kan lova att den fortsatta polislönesatsning som kom till tack vare budgeten från M, KD och SD kommer att fortsätta efter 2022 även om olyckan är framme och Socialdemokraterna får fortsätta att regera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En annan faktor som är kännetecknande för ungdomsrånen är att rånen är vanligast på platser där det rör sig många ungdomar. Det handlar om shoppingcentrum, knutpunkter för kollektivtrafik och grund- och gymnasieskolor. Det är därför häpnadsväckande att Morgan Johansson gång på gång slår sig för bröstet för att ungdomsrånen under 2020 och 2021, under pandemin, har gått tillbaka. Det är klart som sjutton att det blir så! Likaväl som krogslagsmålen blir färre när krogarna är stängda blir det färre ungdomsrån när ungdomarna är hemma och inte går ut. När man har distansundervisning i gymnasieskolorna, när kulturlivet är nedstängt och när idrottslivet är nedstängt är det klart att det begås färre ungdomsrån. Det är inte något för Morgan Johansson att slå sig för bröstet för.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H910217, H910220, H910251",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:55"
  }
}