{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:208 och 219 om olympiska spelen i Beijing",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Den 4 februari invigs vinter-OS i Beijing. Detta sker samtidigt som den kinesiska regimen blir alltmer auktoritär mot sin egen befolkning och alltmer aggressiv mot omvärlden.</p><p>I december uppmärksammades fallet med tennisspelaren Peng Shuai, som anklagade en toppolitiker för sexuella trakasserier och därefter kidnappades av myndigheterna och försvann, för att sedan återkomma i olika uppenbart regisserade sammanhang där hon drog tillbaka sina anklagelser.</p><p>Allt fler rapporter visar också att övergreppen mot den muslimska minoriteten i Xinjiang intensifierats de senaste åren. Detta är övergrepp som nu drabbar minst 1 miljon människor.</p><p>I Hongkong kringskärs yttrandefriheten när nyhetsmedium efter nyhetsmedium släcks ned eller görs om till propagandaorgan. Samtidigt omöjliggörs demokratiska val.</p><p>I Sydkinesiska sjön och kring Taiwan uppträder kinesiskt stridsflyg och kinesiska örlogsfartyg alltmer aggressivt.</p><p>Fru talman! För några år sedan, 2015, kidnappades den svenske medborgaren Gui Minhai i Thailand för att kort därefter uppträda i ett regisserat utspel i kinesiska medier. För två år sedan dömdes han till tio års fängelse i en rättegång som den svenska ambassaden inte ens fick närvara vid.</p><p>Med anledning av Kinas alltmer flagranta övergrepp har flera länder, med USA, Australien och Storbritannien i spetsen, meddelat att man kommer att bojkotta de olympiska spelen diplomatiskt. Inga officiella företrädare för landet eller regeringen kommer alltså att vara där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är viktigt att påpeka: Den här interpellationsdebatten handlar inte om en idrottslig bojkott av OS. Att våra vinteridrottare ska delta i OS och kämpa för svenska medaljer är det ingen som ifrågasätter. Debatten handlar om huruvida officiella företrädare för Sverige ska besöka de olympiska spelen och därmed understödja den kinesiska regimens möjlighet att använda spelen i propagandasyfte, eller om vi ska använda spelen som ett tillfälle att göra en diplomatisk markering mot Kina att deras beteende inte är acceptabelt.</p><p>Det är inte acceptabelt vad gäller kinesiska medborgare som Peng Shuai. Det är inte acceptabelt vad gäller övergreppen i Xinjiang eller Hongkong. Det är inte acceptabelt vad gäller svenska medborgare som Gui Minhai. Och det är inte acceptabelt vad gäller aggressionerna i Sydkinesiska sjön eller mot Taiwan.</p><p>Fru talman! Statsrådet säger nu att företrädare för den svenska regeringen inte avser att åka till Beijing men att det beror på pandemiläget, och han jämför med OS i Tokyo. Det svaret ger såklart upphov till ett antal följdfrågor. En diplomatisk bojkott är en viktig signal till både den kinesiska regimen och omvärlden om hur Sverige ser på regimens övergrepp mot såväl sina egna som våra medborgare.</p><p>Jag vill därför fråga statsrådet: Vad är det som gör att statsrådet och regeringen väljer att inte gå med i en diplomatisk bojkott? Vad är det för rekvisit som statsrådet menar krävs för att Sverige ska ta till ytterligare diplomatiska åtgärder men som nu inte är uppfyllt? Finns det några andra diplomatiska åtgärder som statsrådet menar är mer lämpade för att markera mot den kinesiska regimen, och vilka åtgärder är det i så fall? Eller anser statsrådet att situationen är sådan att Sverige inte med diplomati behöver markera ytterligare mot Kina?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H910208, H910219",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}