{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Ordning och reda på avfallet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Det är en ganska spännande rubrik på det betänkande som vi nu avhandlar och den proposition som är framlagd. Utan att på något vis låta påskina att det skulle påverka innehållet i förslagen tycker jag att det är spännande att propositionen heter <em>Ordning och reda på avfallet </em>när det är en proposition som handlar om tre helt separata delar, områden som i och för sig kan sägas beröra avfall men som gör det på ganska olika vis. Den första delen handlar om utvinningsavfall och är kanske framför allt av intresse för anläggningsföretagen och gruvbranschen. Den andra delen rör avfallsbrottslighet. Den sista rör förpackningsinsamlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Jag kommer inte att uppehålla mig mycket vid den första delen utan kan helt enkelt konstatera att man kan utläsa våra åsikter i betänkandet. Vi har försökt lyssna in branschen och dem som kommer att vara berörda av den nya lagstiftningen när vi har tagit ställning till förslagen.</p><p>Jag går vidare till avfallsbrottsligheten, herr ålderspresident. Jag tror att vi alla i denna kammare vet att detta är ett angeläget område att ta tag i. Vi har sedan länge en bransch där de allra flesta aktörer sköter sig, vill göra rätt och hela tiden strävar efter ett bättre resultat i sin verksamhet men där det också sedan länge finns en problematik med fusk, med mygel och med folk som vill sko sig på att runda hörn som laglydiga och seriösa aktörer faktiskt måste förhålla sig till.</p><p>Det är därför angeläget att det kommer förslag på hur vi kan förbättra villkoren för de rättsvårdande myndigheterna och tillsynsmyndigheterna att se till att allting går rätt till och att vi inte har fusk som drabbar enskilda medborgare, lokalsamhällen, naturen och miljön.</p><p>Tyvärr har vi dock sett oss tvungna att avvisa förslagen i propositionen. Det är inte så att vi på rak arm eller per definition vill avvisa förslag. Tvärtom ser vi verkligen varför regeringen vill gå fram med detta. Men vi tror inte att man i alla delar har tänkt igenom det hela vägen eller att man kommer att få det utfall man har sett framför sig. Jag ska ta några exempel för att inte göra en klyscha av det och säga att det här inte är tillräckligt genomtänkt och sedan rakt av avslå.</p><p>När det gäller det krav som läggs fram i den här propositionen på att skyndsamt anmäla brott tror jag att vi alla instinktivt tänker att det här är precis vad som behövs: Vi måste snabbt få fram var oegentligheterna finns, var någon kan ha ägnat sig åt brottslighet, och sedan snabbt rätta till problemet.</p><p>Med risk, herr ålderspresident, för att gå in lite mer på rättspolitik än på miljöpolitik tror jag att det här blir ett feltänk med tanke på hur situationen för de rättsvårdande myndigheterna, inte minst Åklagarmyndigheten, ser ut just nu. Vi har försökt reda ut hur de rättsvårdande myndigheterna skulle ta emot det här och kollat på vad remissinstanserna säger, och det stora problemet verkar inte vara att anmälningarna inte kommer in snabbt nog. Tvärtom är det som framför allt leder till att man inte kan lagföra dem som inte sköter sig att man inte har ett tillräckligt bra grundarbete och att åklagare ser sig tvungna att lägga ned utredningar i brist på bevisning eller på grund av bristfällig bevisning.</p><p>Det problemet skulle inte lösas med ett skyndsamhetskrav. Tvärtom finns en påtaglig risk för att det skulle förvärras. Det som vi tror skulle behöva göras är att man ser över förutsättningarna för att faktiskt på ett effektivare och grundligare sätt kunna lägga fram ett bra underlag tillsammans med anmälan till Åklagarmyndigheten för att de ska ha goda förutsättningar att sedan kunna bedriva en framgångsrik utredning.</p><p>Jag hinner inte dyka djupare i rättspolitiken, men jag vill säga, vilket jag tror att alla inser, att det här också är ett problem som handlar om att vi måste förbättra möjligheterna för just de rättsvårdande myndigheterna - polisen och Åklagarmyndigheten - att utreda brott. Vi vet att vi har resursbrister där. Det är något som vi har lagt förslag om i kammaren för att försöka reda ut, men det påverkar också den här situationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Det förhåller sig på ett liknande sätt med de förslag som reses, för att försöka stävja fusket, om att man faktiskt ska ha kontroll på vem man lämnar över avfall till och vem man har tagit emot avfall från. Jag tror att vi alla här inne tycker att intentionen är god även där. Men det har också följdeffekter.</p><p>Vad händer om en aktör flera led bort från dig - den som har tagit över avfall från en annan aktör som i sin tur har tagit över det från en annan aktör som i sin tur har tagit över det från dig - inte sköter sig? Hur ska man kontrollera det här? Och vad kan anses vara ett rimligt arbete för att visa att man faktiskt inte har lämnat ifrån sig avfall som man har ansvar för till en aktör som kommer att behandla det på ett felaktigt sätt? Tyvärr ser vi inte i dagsläget att frågorna som rör de problemen är tillräckligt tillgodosedda, och vi ser oss därför tvungna att avvisa detta.</p><p>Det kommer nu att gå igenom i kammaren. Vi får väl se om vi har rätt eller om vi har fel. Jag ska säga att jag verkligen hoppas att jag har fel. Det är inte ofta man säger det i den här kammaren, men i det här fallet hoppas jag att det förhåller sig så.</p><p>Så till den del av propositionen som kanske har varit mest omdiskuterad, trots att det som är föremål för diskussionen egentligen inte ligger i propositionen, nämligen kommunaliseringen av förpackningsinsamlingen. Här, herr ålderspresident, har vi i min mening inte <em>en</em> sak som är pudelns kärna utan två.</p><p>Den första är var ansvaret för insamlingen och återvinningen ska ligga: Ska det vara hos producenterna eller någon annanstans? För Centerpartiets del har vi sedan länge sagt att vi vill ha ett starkt producentansvar och vill värna det där det är möjligt. Det vill vi för att säkra att man omhändertar avfallet och ser det mer som en resurs, och vi tror att det då lämpar sig bättre om producenterna har ansvaret. Det handlar också om incitament och drivkrafter. Vi tror i grunden att det är bättre att producenten har ett verkligt intresse av att omhänderta avfallet och faktiskt kunna ta det vidare och resurssätta det i nästa led.</p><p>Den andra delen handlar om att vi ser en oro när detta lämpas över på kommunerna. Det här är en fråga som har en lång historia med många vändningar. Vi har också en viss brådska för att kunna leva upp till kraven i EU-direktiv. Det är en brådska som vi kanske inte skulle ha behövt känna lika starkt om regeringen under föregående mandatperiod och i början av den här mandatperioden hade klarat av att vara en aning smidigare, om jag får använda de orden, herr ålderspresident. De farhågor som vi och övriga oppositionen hade under förra mandatperioden har kommit att besannas.</p><p>Med det sagt har regeringen nu faktiskt tagit steg framåt. Jag är inte säker på att det går i helt rätt riktning, men man har visat en vilja att gå framåt med det här. Vi ser också att det har funnits en föredömlig vilja till kompromiss mellan vissa aktörer på marknaden - Avfall Sverige och Svenskt Producentansvar - men det här har tyvärr också lett till att man kanske har missat vissa andra aktörer i remissgången och när man har arbetat fram propositionen. Det är åtminstone en kritik som vi har hört. Sedan får var och en i den här kammaren bedöma hur relevant kritiken är och hur rimlig den är, men det väcker oro när vi har vissa aktörer som starkt vänder sig mot det här och vissa som starkt vill se att det drivs igenom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>För vår del tror vi att det bästa hade varit att fortsätta värna producentansvaret, att fortsätta värna det som är bra i den svenska avfallshanteringen och att försöka utveckla den för att uppnå kraven i direktiven.</p><p>Herr ålderspresident! Jag har talat, om möjligt, fortare än vanligt. Det är för att jag ville ha några sekunder kvar i slutet av mitt anförande. Det är nämligen så att just för mig är det här den sista kammardebatten med kollegorna och vännerna i miljö- och jordbruksutskottet. Jag ville ha några sekunder kvar för att hinna tacka dem för de här åren tillsammans - för alla långa möten, för allt hårt arbete, för all kompromissvilja, för all förståelse för att vi inte alltid har en samsyn och för strävan att försöka nå fram till goda politiska resultat.</p><p>Vi hade aldrig nått de resultaten utan det goda arbetet från kansliet. Man får inte ha favoriter bland utskottskanslierna, men till vännerna på MJU-kansliet vill jag säga att ni ska veta att ni ligger mig varmt om hjärtat.</p><p>Tusen tack för de här åren! All lycka till er i ert fortsatta arbete! Jag kommer att jaga på er från sidan.</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}