{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Tryck- och yttrandefrihet, massmediefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "133",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag tar några grejer på uppstuds som jag tycker är intressanta att diskutera vidare. Det talades här lite grann från andra partier om att det viktiga är att man motverkar desinformation på de sociala plattformarna. Även min kollega Strandman resonerade om detta. Vad är desinformation? Vem bestämmer det?</p><p>Jag som sverigedemokrat tycker naturligtvis att alla andra partier står för felaktigheter, och jag har full respekt för att alla här inne anser att jag står för en massa felaktigheter, som i förlängningen, om man skulle sprida det, skulle kunna uppfattas som desinformation.</p><p>Om vi håller oss till att desinformationsbegreppet handlar om påverkanskampanjer från främmande makt, hybridkrigföring och sådant tror jag inte att det finns några skiljelinjer här. Men låt oss säga att man börjar peka på enskilda användare, kanske en grupp av enskilda användare, som sluter sig kring en fråga som sittande makt anser vara felaktig, alltså \"desinformation\"! Hur ska plattformarna förhålla sig till det? </p><p>I min värld kan vi inte ha någon annan definition av vad som får sägas och vad som inte får sägas än det som gäller enligt vår yttrandefrihetsgrundlag. Det måste vara basen.</p><p>Jag är jätteorolig när jag ser Morgan Johansson och andra ministrar bestämma möten med Facebook och Twitter och andra sociala plattformar för att man ska komma överens om hur man ska hantera hat och hot. Dessa ministrar är ju inte neutrala i sitt uppsåt, särskilt inte när det gäller partiet S. Jag tror att de flesta statsvetare instämmer med mig i att S inte drivs av principer utan av egenintresse. Jag är inte tillfreds med att man ska sitta och godtyckligt förhandla med nätjättarna. Detta måste formuleras i lagstiftning och förordningar, och man ska tillämpa Sveriges rikes yttrandefrihetsgrundlag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H901KU33",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:43"
  }
}