{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Ett öppet demokratiskt samhälle är grunden för frihet och demokrati. Det demokratiska tillståndet i världens länder visar att demokratin inte kan tas för given. Det ser vi nu dag för dag ske i vårt närområde. Vi ser hur auktoritära ledare i världen inskränker friheter för sina medborgare: yttrandefriheten, pressfriheten, rätten att yttra sig och demonstrera och rätten till information och medier. Auktoritära ledare i världen kan hota också andra länders frihet.</p><p></p><p>Precis som många andra talare har varit inne på vill jag uppmärksamma att tankarna i dag går till det ukrainska folket som kämpar för sin frihet och i förlängningen även för vår frihet.</p><p>Sverige är en av världens mest stabila demokratier, men vi är inte immuna. För att folkstyret, rättssäkerheten och den fria åsiktsbildningen ska fungera också i ett politiskt skymningsläge behövs en fördjupad diskussion om hur de demokratiska strukturerna ska göras mer robusta. Det yttersta skyddet ligger i en stark folklig uppslutning för de demokratiska värderingarna. Demokratin måste alltid återerövras och de demokratiska principerna ständigt förklaras och försvaras. Den dag vi tar dem för givna blir demokratin sårbar på allvar.</p><p>Ensam är inte stark; ensam är bara ensam. Därför har Liberalerna under mycket lång tid arbetat för att stärka EU-samarbetet. Men det är också viktigt att rättsstatens principer respekteras i hela EU. Det är centralt för att invånarnas rättigheter ska garanteras.</p><p>Herr ålderspresident! Demokratin kan inte tas för given. Alla bör ges möjlighet att känna till de viktigaste tankarna och texterna som har format den svenska demokratin. Genom en demokratikanon kan dessa idéer göras tillgängliga för alla, generation efter generation.</p><p>Vi föreslår att regeringen ger en grupp experter från olika delar av samhället - statsvetare, historiker, lärare och andra - i uppgift att forma en demokratikanon. En demokratikanon kan bestå av en samling texter som har haft särskild betydelse för framväxten av demokratin i Sverige. Det kan handla om att illustrera hur tryckfriheten tidigt fick fotfäste i Sverige eller om hur kampen för kvinnors rösträtt och jämställdhet gick till. Även internationella texter som influerat, utvecklat och fördjupat vår demokrati bör finnas med som inspiration.</p><p>En demokratikanon ska kunna vara en viktig del i skolans olika årskurser samt för läsning och diskussion vid studiecirklar, folkhögskolor och sfi-undervisning - ja, i all bildning som finns. En demokratikanon kan stärka grunderna för det demokratiska arbetet i generation efter generation.</p><p>Herr ålderspresident! Den svenska demokratin, jämställdheten, yttrandefriheten, rösträtten, föreningsfriheten och andra fri- och rättigheter är inte helt unika svenska företeelser. Deras uppkomst är ett resultat av hundratals år av kamp för frihet, jämställdhet, demokrati och humanistisk verksamhet på de politiska barrikaderna såväl inom som utom parlament, i partier och civilsamhällen, fackföreningar och vid lärosäten runt om i världen.</p><p>Riksdagen uppmärksammar demokratins landvinningar och rösträtten speciellt under pågående riksmöte. Den 12 september 1921 fick kvinnor för första gången utöva sin rösträtt i riksdagsval. År 2021 var det 100 år sedan det första riksdagsvalet hölls i vilket både kvinnor och män fick rösta.</p><p>Vi bör säkerställa att kommande generationer och nya medborgare får en förståelse för de idéer och tankar som format dagens samhälle och värderingsgemenskap.</p><p>Sverige är i dag en av världens mest stabila demokratier, men demokratins arbetssätt måste hela tiden utvecklas. Likaså behövs fortsatta reformer för att stärka det konstitutionella skyddet för det demokratiska systemet, den fria åsiktsbildningen och de individuella fri- och rättigheterna. Demokratin kan inte tas för given.</p><p></p><p>Herr ålderspresident! Jag vill avsluta med att yrka bifall endast till reservation 18, men vi står självfallet bakom alla våra reservationer.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU30",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:51"
  }
}