{
  "anforande": {
    "dok_hangar_id": "5132982",
    "dok_id": "H909115",
    "dok_titel": "Protokoll 2021/22:115 Tisdagen den 17 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "115",
    "dok_datum": "2022-05-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:476 om kris för flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec1debb1-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Tack, statsrådet Eneroth, för en fruktbar dialog! Självklart handlar en interpellationsdebatt ytterst sällan om att offentliggöra konkreta satsningar och åtgärder. Sådant kan säkert ha förekommit, men syftet är ju - vilket jag också tycker har uppnåtts här - att arbeta fram någon form av samsyn om vad bekymret och utmaningen är och möjliga vägar till en lösning.</p><p>Utmaningen tycker jag att vi har ringat in och, som jag tolkar det, har en samsyn om: Det råder en postpandemisk situation, garnerad med en geopolitik kris som har slagit och slår mycket hårt på i synnerhet ett av de transportslag som vårt land är extremt beroende av, nämligen flyget.</p><p>Därmed behövs rätt snart besked, herr ålderspresident, om hur de ackumulerade kostnader hanteras som uppstod i flygindustrins egna infrastruktursystem i form av GAS respektive flygtrafikledning. Det är värt att minnas, när vi diskuterar flyget som transportslag, att flyget och flygindustrin och dess gods och passagerare i all huvudsak bekostar trafikpoliserna i luften, om vi nu kallar dem så, och gods- och säkerhetshanteringen på mark. Det är ett egenfinansierande system som fungerar utmärkt under normala situationer. Så kom pandemin, och vi krävde och fick också positivt gensvar på att trafik skulle upprätthållas, trots att det inte fanns ett passagerarunderlag, för att klara tillgänglighet, säkerhet och förmåga i vårt land.</p><p>Nu är vi i ett läge där upparbetade underskott måste hanteras. För att kunna hantera dem på ett rimligt sätt mellan samhälle och industri måste också samtal föras. Jag tolkar det kommande lagförslaget positivt, som en ambition från svensk regering att lösa detta.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910476",
    "replik": "N",
    "systemdatum": "2022-09-02 15:18:43"
  }
}