{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:334 om Sverige som gruvnation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "79",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Elisabeth Björnsdotter Rahm för att jag får prata om gruvor. Det är fantastiskt! Många har väl höjt på ögonbrynen för ett så tydligt uttalande för en av näringarna i Sverige, men jag tycker att själva idén att vi kan bryta mineral i våra berg, förädla dem och exportera en färdig vara till ett land, som skapar jobb här hemma, som skapar miljönytta för hela världen och kan vara huvudförutsättningen för att vi ska klara klimatomställningen till 2045, är som ett Kinderägg; vi kan få näringen att fungera så väl.</p><p>Allra första dagen som vi fick börja resa efter senaste covidnedsläckningen åkte jag till Garpenberg och tittade på Bolidens gruva. Den bedöms i dag vara en av de mest produktiva djupgruvorna i hela världen. Jag håller med om att vi lätt blir lite blinda i frågan om tillstånden - jag kommer tillbaka till den frågan senare - men det är på intet sätt så att Sverige har blivit mindre betydande som gruvnation de senaste decennierna. De företag som finns, stora jättar, levererar mer än någonsin och har gått bra ekonomiskt och skapat många nya jobb. Det gäller inte minst Boliden och LKAB, som går mycket bra.</p><p>Företagen prospekterar mycket, och de har funnit nya fyndigheter i Norrbotten och Västerbotten. Jag kan säga att vi snart går från 12 till 13 gruvor eftersom det nu öppnar en liten ny guldgruva i Västerbotten under året. Det går åt rätt håll.</p><p>Så till sakfrågan, fru talman. Vi tittar på hur vi ska snabba på processerna, och vi väntar in utredningen i slutet av maj månad. Det gäller att se till samhällsnyttan i miljöprövningen, och det handlar också om kritiska mineral.</p><p>Vi för nu en diskussion med Europeiska unionen. I förra veckan träffade jag mina kollegor från andra länder på ett möte i Bryssel. De väntar på att vi ska göra detta i Sverige. Vi har de mineral de behöver för att klara sin omställning. Det finns stora fyndigheter av inte minst koppar och nickel i Sverige. Där finns också några ansökningar om att öppna en ny gruva som just nu ligger i domstol och förhoppningsvis faller åt rätt håll så att vi kan skynda på utbyggnaden av fler gruvor. </p><p>Det är många som är på väg fram, trots allt, till prövning. Den 1 april öppnar till exempel ett nytt bolag i Luleå som ska göra grafit till bilbatterier. Det är en verksamhet som än så länge sker på försök i Norrbotten. Det pågår mycket, och vi ska göra allt vi kan med lag- och förordningsändringar så att det ska gå enklare och snabbare. </p><p>Samtidigt ska vi fortsätta att vara stränga när det gäller miljöprövning. Mycket av debatten har handlat om detta. De gruvor som Elisabeth Björnsdotter Rahm nämnde var ofta förknippade med stora miljöproblem. Det finns fortfarande många gruvsajter i Sverige som har kvarvarande miljöproblem. Jag vill ha en miljöprövning som bygger på en sträng miljölagstiftning men som ändå är effektiv så att resultatet av en ansökan blir mer förutsägbart. Man ska inte först investera 80-100 miljoner i prospektering och sedan vänta åtta till tio år innan man får ett nej. Det kommer verkligen inte att locka nya investerare att komma till vårt land. Det ska vara förutsägbart, och man ska snabbare veta om det blir ett ja eller ett nej. Precis som Elisabeth Björnsdotter Rahm var inne på måste vi också göra en avvägning mot lagstiftningen om riksintresse.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910334",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:55"
  }
}