{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:330 om arbetsmarknadsåtgärder för personer som har avtjänat sitt straff",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d83dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen nåddes av samma information och journalistiska granskningar och rapporter som Liberalerna. Det var av detta skäl som jag på en pressträff i slutet av december kunde berätta om detta viktiga uppdrag. Vi vill se att Arbetsförmedlingen och kriminalvården utvecklar sitt samarbete. Det är mycket viktigt som ett led i det återfallsförebyggande arbetet.</p><p>Att människor som har en kriminell livsstil eller sitter på anstalt och vill bryta med det får stöd att göra det är helt centralt för oss socialdemokrater, också kopplat till de tydliga prioriteringar statsministern har pekat ut. Att bryta segregationen och knäcka gängkriminaliteten är en viktig prioritering för statsministern, och det här ligger helt i linje med det. Människor ska bryta med sin kriminella livsbana och i stället arbeta och göra rätt för sig. Det är själva utgångspunkten, och det var därför jag presenterade detta i december.</p><p>Nu pratar vi om Krami, men Krami är bara en del av den samverkan som sker mellan Arbetsförmedlingen och kriminalvården. Låt mig lyfta fram alla tre delar av denna viktiga samverkan. </p><p>Den första rör anstaltssamverkan. På landets anstalter finns det ett samarbete med Arbetsförmedlingen. Jag hade förmånen att besöka en arbetsmarknadsutbildning på en anstalt. Det rör sig om 1 800 ärenden per år, och det är cirka 200 interner som deltar i arbetsmarknadsutbildning varje år. Det är cirka 40 årsarbetskrafter som jobbar med anstaltssamverkan.</p><p>Den andra delen rör frivårdssamverkan, och här kan hela Arbetsförmedlingens verktygslåda användas. Vi pratar ofta om hur viktigt det är att Arbetsförmedlingen samverkar med kommuner, ideella och idéburna verksamheter och så vidare, men det unika med detta är att samplaneringen sker med kriminalvården. Av Arbetsförmedlingens personal arbetar cirka 35 årsarbetskrafter i frivårdssamarbetet, och det rör sig om cirka 1 600 ärenden per år.</p><p>Den tredje delen, och den som ledamoten lyfter upp, är Krami. Det är en trepartssamverkan mellan Arbetsförmedlingen, kriminalvården och kommunerna. Här sker deltagandet helt på frivillig grund, och de straffade söker sig själva hit. Det är alltså en annan sorts verksamhet. Den finns i dag i 15 kommuner i landet, och syftet är att hjälpa personer att bryta med denna livsstil och ge dem stöd att komma i utbildning eller arbete. Det är cirka 20 årsarbetskrafter i Arbetsförmedlingen respektive kriminalvården som arbetar inom Krami och några fler i kommunerna.</p><p>Fru talman! Det är viktigt att lyfta fram detta, för Krami är som sagt bara en del i den viktiga samverkan mellan Arbetsförmedlingen och kriminalvården.</p><p>Regeringen har varit väldigt tydlig i årets regleringsbrev att denna verksamhet ska utvecklas.</p><p></p><p>Jag ser även fram emot den rapport ledamoten nämner. Man har ett par månader på sig att utveckla verksamheten, och detta är helt centralt.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910330",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:35"
  }
}