{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:149 om Försvarsmaktens jämställdhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "165df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu är ju inte jag någon hjärnkirurg, och jag vet inte om Alexandra Anstrell har den typen av ambitioner här i livet.</p><p>Däremot har jag redogjort för vad man konkret gör i form av omfattande beställningar, och jag tycker inte att interpellanten på något vis verkar sätta någon sorts värde på allt det arbete som genomförs på denna punkt. Hon väljer att bortse från att det skulle existera.</p><p>Jag har också haft kontakt med Pliktrådet. Jag har omfattande verksamhet när det gäller förbandsbesök, och där diskuteras en lång rad olika frågor när det gäller verksamhetsinriktning. Frågan om kläder och uniformer kommer också upp med regelbundenhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill påminna om att Försvarsmakten har en inriktning för arbetet när det gäller jämställdhetspolitiska mål. Jag ska inte gå igenom den i detalj nu, men rubrikerna är: jämn fördelning av makt och inflytande, ekonomisk jämställdhet, jämställd utbildning, jämn fördelning av det obetalda hem- och omsorgsarbetet, jämställd hälsa och mäns våld mot kvinnor ska upphöra.</p><p>Inom ramen för alla de här punkterna är det sedan specificerat hur man ska jobba vidare inom respektive område.</p><p>Jag tycker att det är viktigt att man stegvis åtgärdar de olika problem som kan finnas i en så stor organisation som Försvarsmakten. Men jag vill faktiskt också framföra att jag tycker att det är bra att det sker framsteg när det gäller könsfördelningen och att det är fler kvinnor som kommer in i verksamheten. Jag tycker att det är bra att man stegvis försöker åtgärda de problem som finns. </p><p>Jag tycker inte heller att man ska ägna sig åt att svartmåla verksamheten i onödan och överdriva diskussionerna. Man ska ta till sig det som faktiskt sker i positiv riktning.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H910149",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:22"
  }
}