{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Hårdare regler för nya nikotinprodukter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a95e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den här debatten är föranledd av att regeringen har lagt fram en proposition som handlar om hårdare tag mot nikotinprodukter. Den propositionen, fru talman, är välkommen.</p><p>Vi har under senare år fått ett antal nya nikotinprodukter som inte den nuvarande lagstiftningen alls är anpassad till. Jag tänker framför allt på ehälsocigaretterna men även på de snusprodukter som sägs vara tobaksfria. Låt mig vara tydlig med att det definitivt inte är några hälsoprodukter. Nikotin är starkt vanebildande, och det är inte någonting som kan rekommenderas att användas fritt.</p><p></p><p>Jag reagerar lite grann på diskussionen om att bara för att det finns läkemedel som är framtagna med gedigen forskning för att använda för rökstopp - nikotintuggummin och så vidare - skulle det vara fritt fram för allehanda produkter som plötsligt innehåller lite nikotin att kunna användas. Det är lika långsökt som om man skulle säga att bara för att det finns vissa läkemedel som är baserade på delar av cannabisplantan ska det därför vara fritt fram att tillhandahålla cannabis.</p><p>Vi ska vara väldigt noga i den här kammaren när vi uttalar oss om evidens. När det gäller de produkter som ska saluföras som läkemedel och göras tillgängliga för en bred allmänhet måste det finnas gedigen forskning bakom.</p><p>Icke desto mindre är det riktigt stora hotet mot hälsan fortfarande röktobaken. Även om dessa produkter definitivt inte är några hälsoprodukter, och det inte finns evidens för att det skulle vara medel som ska förskrivas och användas för rökstopp, är röktobaken fortfarande det riktigt stora hotet mot den svenska folkhälsan.</p><p>Där ligger vi tack och lov i dag på ganska låga nivåer. Det är därför propositionen är väldigt välkommen. Den innebär en skärpning och modernisering av lagstiftningen i syfte att minska skadeverkningarna.</p><p>Den innebär mycket tydligare och skärpta marknadsföringsregler för e-cigaretter och därtill kopplade olika produkter. Den innebär stopp för sponsring av tobaksvaror och e-cigarretter, påfyllningsbehållare och också en skärpning för de så kallade tobaksfria nikotinprodukterna.</p><p>Den fråga där det egentligen finns en åsiktsskillnad gäller huruvida man ska ha en lag som säger att det ska vara förbjudet att ha smaktillsatser. Där stöder vi majoriteten i utskottet. Vi tycker inte att riskerna med de produkterna lever upp till den nivån att man helt ska förbjuda smaktillsatserna.</p><p>Fru talman! Att främja folkhälsa handlar för oss framför allt om att arbeta genom att öka upplysningen. Det gäller att se till att öka kunskapen och skapa en stark inre motivation.</p><p>Förbud kan man använda i vissa fall, men det blir väldigt lätt kontraproduktivt. Det ska användas framför allt när det handlar om att skydda ungdomar. Det ska dessutom användas när det handlar om oerhört hälsofarliga produkter.</p><p>De hälsorisker som är förknippade med de här produkterna tycker vi inte når upp till den nivån att smaktillsatser ska förbjudas. Vi tycker dessutom att det i ett läge där man vill skydda ungdomar är betydligt viktigare att man från regeringens sida följer den majoritet som finns.</p><p>Det finns ett förslag till tillkännagivande som säger att det ska vara förbjudet att sälja de här produkterna till någon under 18 år. Menar man allvar med att man verkligen vill skydda ungdomar är det den vägen man ska gå och inte laborera med olika smaktillsatser.</p><p>Vi står därför bakom utskottets förslag i betänkandet, men jag vill också yrka bifall till vår reservation nummer 6.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SoU31",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:06"
  }
}