{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ibland tar jag mig ut på okänd mark för att utmana mig själv. Det gjorde jag häromdagen när jag tog upp en tidning som heter Nya Aktuellt i Politiken. Jag ser att mina socialdemokratiska vänner funderar över vart det här ska ta vägen.</p><p>Jag läste en debattartikel i tidningen från den 10 december 2021 av Erik Nises, socialdemokrat från Borlänge. Han utvecklar sina tankar om socialdemokratisk bostadspolitik, eller det som vi andra redan har upptäckt, nämligen avsaknaden av nya idéer och nya lösningar på dagens problem på bostadsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Jag citerar ur debattartikeln: \"För det räcker inte med otillräckliga byggsubventioner som bara verkar på den del av bostadsmarknaden som minst antal medborgare längtar till. (Dessutom har högerpartierna nu strukit dem ur statsbudgeten.) Men annars har Socialdemokraterna i princip ingen bostadspolitik.\"</p><p>I samma debattartikel kan man läsa att det är \"dags för S att skaffa sig en bostadspolitik\". Jag håller med. Resultatet av åtta års regerande kan man inte vara stolt över som socialdemokrat.</p><p>Jag tänker att det är bra om Socialdemokraterna får reda på vilka problem som bostadspolitiken ska lösa. Jag tänker därför rada upp några problem som jag ser i bostadspolitiken som Socialdemokraterna kan ta med sig och försöka lösa i den nya, innovativa bostadspolitik som ska byggas.</p><p>Vi har för låg byggtakt av nya bostäder, vilket medför brist i de allra flesta kommuner i vårt avlånga land. I 240 av 290 kommuner har vi brist på bostäder.</p><p>Vi har för få bostäder till följd av att många bor i fel typ av bostad. Det betyder att många unga som vill flytta hemifrån måste bo kvar hemma.</p><p>Vi har 33 000 människor i Sverige som är hemlösa.</p><p>Vi har kreditrestriktioner som stoppar människor från att köpa en egenägd bostad. De tvingas bo kvar i hyreslägenhet när de vill ha en egenägd bostad. De har ekonomin, de har möjligheten, men kreditrestriktionerna stoppar dem från att göra köpet som man gör en gång i livet och få en egenägd bostad.</p><p>Vi har bostadsområden i utanförskapsområden som ingen av oss kan vara stolt över utifrån ett trygghetsperspektiv eller ett standardperspektiv.</p><p>Vi har skapat en ännu mer utredningstät process för plan- eller bygglov. Det är vällovligt, men jag tror att vi brister lite i konsekvenstänkandet. Vi skapar lagar och regler som gör att så många utredningar behöver göras för ett plan- eller bygglov att det skapar problem för dem som vill bygga bostäder.</p><p>Slutligen har vi byggnationspriser som ökar i allt snabbare takt samtidigt som vi accepterar en byggprocess som inte tar hänsyn till kostnadseffektivitet.</p><p>För att hjälpa Socialdemokraterna att skaffa sig en bostadspolitik, som Erik Nises vill, kan vi kristdemokrater låna ut några förslag till Socialdemokraterna. Vi kan enas om åtgärder, och vi kan utreda och sjösätta dem tillsammans.</p><p>Vi kan se över kreditrestriktionerna så att vanligt folk kan köpa en egenägd bostad på en helt vanlig lön.</p><p>Vi kan utreda och införa bospar så att unga enklare kan ta sig in på marknaden för egenägda bostäder.</p><p>Vi kan införa startlån som möjliggör för fler att köpa en egen bostad.</p><p>Vi kan införa en planeringsbonus till kommunerna så att vi får större planberedskap runt om i landet.</p><p>Vi kan införa större avdragsmöjlighet för uthyrning av del av bostad så att vi använder de kvadratmeter som finns bättre.</p><p>Vi kan se över kraven inom i princip alla områden så att ett antal utredningar inte behöver göras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Vi kan slänga det strandskyddsförslag som nu kommit i papperskorgen. Det är en produkt som inte kommer att lösa några som helst problem för bostadsbyggandet.</p><p>Socialdemokraterna kan även ta del av det som finns med i betänkandet - en översyn av redovisningsreglerna. På en marknad där marknadsvärdet kanske är 50 eller 60 procent av produktionskostnaden krävs det i dag att man skriver ned fastighetens värde direkt, vilket omöjliggör för många bolag att bygga i dessa områden trots att det finns ett behov. Låter man bolaget skriva ned fastigheten under en längre period - till exempel sju år, som vi har föreslagit - underlättar man för att bygga även på svaga marknader där det finns ett behov av nya bostäder.</p><p>Jag håller med Erik Nises: Socialdemokraterna behöver en ny bostadspolitik som möter dagens problem.</p><p>Med de orden yrkar jag bifall till reservation nummer 1.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU10",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:37"
  }
}