{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f926f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är ganska fräckt av ledamoten Axén Olin att stå här i talarstolen och säga att ingenting har hänt på sju år, att ingenting har blivit bättre och att allt är precis lika dåligt som det var för sju år sedan. Jag tycker faktiskt att det är ganska fräckt, inte minst med tanke på att ledamoten Axén Olin sitter i en mängd olika insynsråd för våra skolmyndigheter. Jag sitter i ett av dem och har tidigare suttit i ett annat. Varje gång vi är där får vi redovisningar av vad man har gjort från myndigheten och vad som leder framåt. Men ledamoten har uppenbarligen inte hört någonting av det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Denna regering har gjort en mängd olika insatser under de gångna åren, bland annat samverkan för bästa skola. Vi har likvärdighetsbidraget, och vi har en mängd olika saker. Inte minst har vi i stället för att sänka skatterna, som Moderaterna hela tiden gör, satsat på att ge kommuner och regioner mer i statsbidrag. Det är ganska mycket pengar. Vi är uppe i 22 ½ miljard kronor just nu som gör skillnad inte minst för skolan och äldreomsorgen. </p><p>Kom därför inte och säg att vi inte har gjort någonting under dessa år som har lett framåt och som har gjort det bra. </p><p>När det handlar om skolvalet pratar jag om vad Socialdemokraterna vill, och jag pratar om vad folket vill. Det finns en stor motvilja mot det skolsystem som vi har i dag. Jag tror inte ens att Moderaternas väljare tycker om den segregation och brist på likvärdighet som det skolvalssystem som vi har i dag innebär, där vissa skolor helt enkelt kan välja bort barn. </p><p>Jag vill skicka tillbaka frågan: Ser inte Kristina Axén Olin någonting som inte är bra med det skolvalssystem som vi har i dag? Är allting tipptopp?</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:20"
  }
}