{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4062acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera ett betänkande som sammanfattar alla motionsyrkanden om polisfrågor i motioner från allmänna motionstiden hösten 2021. </p><p>Men låt mig i mitt anförande ta utgångspunkt i de upplopp som skakade Sverige under påskhelgen. Som statsministern redan tydligt har konstaterat är ett bokbål, vare sig det är heliga skrifter eller andra böcker, en vedervärdig företeelse. </p><p>Det här var medvetna aktioner vars syfte var att provocera fram konflikt och öka polariseringen i Sverige. Men hur illa vi än tycker om bokbål har vi långtgående yttrandefrihet i Sverige. Det är samma yttrandefrihet som också ger rätt att genomföra fredliga demonstrationer i protest. </p><p>Men det som vi såg var inga protester. Under upploppen i påsk utsattes svensk blåljuspersonal för attacker. Polisbilar sattes i brand, stenar och molotovcocktailar kastades och poliser fruktade för sina egna och sina kollegors liv. Vi har i såväl medier som i justitieutskottet fått ta del av fruktansvärda skildringar. Detta var inga politiska handlingar, utan det var kriminella handlingar. </p><p>Fru talman! Upploppen hade ett tydligt syfte att skada polisen. Och jag fördömer å det kraftfullaste det våld som riktades mot polisen och mot hela samhället. Detta är inte acceptabelt på något sätt. Det är scener och händelser som inte är värdiga Sverige. </p><p>För att kunna knäcka gängkriminaliteten måste vi fortsätta att skärpa straffen, stärka polisen och bryta den segregation som har lagt grunden till många av de problem som vi ser. </p><p>Nu arbetar polisen och rättsväsendet för att alla ansvariga ska gripas och ställas till svars för sina handlingar. Polisen utvärderar också sitt eget arbete för att se vad man kan lära av påskens upplopp. </p><p></p><p>Polisen ska ha rätt verktyg för att kunna mota våldet. Det är en polisiär fråga vilken beväpning polisen ska ha. Men om eller när de gör bedömningar och kommer med förfrågningar kommer vi att lyssna på dem. </p><p>Och jag vill vara tydlig: Polisen ska ha och kommer att få de vapen som de gör bedömningen att de är i behov av. Det är den viktigaste åtgärden på kort sikt. </p><p>Fru talman! Utöver det behöver vi fortsätta kampen mot gängen. Vi socialdemokrater är extremt tydliga med att vi ska vända varje sten för att bryta segregationen och bryta våldet. Och jag ser tre viktiga steg framöver. Polisen ska fortsätta att växa och bli fler ute på gator och torg. Polisen ska fortsätta få fler befogenheter, till exempel när det gäller hemlig preventiv avlyssning av gängkriminella. Och vi fortsätter att höja straffen, till exempel för gängkriminella uppgörelser. </p><p>Men kampen mot gängbrottslighet handlar inte bara om polis, taktik och utrustning. Det är också av yttersta vikt att vi stoppar rekryteringen av unga. När polisen nu blir effektivare när det gäller att komma åt kriminella måste vi stoppa tillflödet. Utöver att vi förstärker skolan och socialtjänsten ser jag tre viktiga frågor framöver. </p><p>Det handlar om att regeringen ser över möjligheten till individuella vistelseförbud för individer som är involverade i gängkriminalitet eller narkotikaförsäljning utan att dessa personer har dömts för brott. </p><p>Socialtjänstens befogenheter ska också stärkas med mellantvång, där man kan gå in och göra tydliga och tidiga insatser utan föräldrars samtycke. </p><p>Det handlar också om att vi har påbörjat ett arbete med en reform kring en statlig ungdomskriminalitetsnämnd ledd av en domare som ska kunna samla alla relevanta aktörer för insatser kring barn och ungdomar som är på glid - polis, socialtjänst, familj med flera. Nämnden ska kunna sätta in tvingande åtgärder för unga från tio år och uppåt. Det är en plan för att hålla unga borta från kriminalitet och upplopp. </p><p>Fru talman! Jag ville börja där eftersom det ändå är där som debatten är i samhället och eftersom det är där som vårt stora fokus finns i utskottet. Det är fråga om att bekämpa brottsligheten, stärka rättsväsendet och bryta nyrekryteringen. Det är frågor som vi debatterar i våra budgetdebatter och i många av de sakdebatter kring de skarpa lagförslag som regeringen lägger fram allteftersom på vårt område. </p><p>Det som vi i dag har fokus på är att ta ställning till motioner från allmänna motionstiden. Här finns förslag som vi har valt att avstyrka för att de är direkt dåliga. Många förslag tycker vi i detalj styr vad myndigheten ska göra. Vi menar att det är fel väg att gå. Vi får inte en bättre polismyndighet för att riksdagen varje år i motioner från allmänna motionstiden pekar och säger exakt på vilka sätt myndigheten och dess enheter ska jobba. Vi har i och med den stora polisreformen sagt att det ska vara en gemensam myndighet och satt ramarna för arbetet. Jag tror att det är det viktiga fokuset att ha. </p><p>Men vi har också avstyrkt en rad motionsyrkanden för att arbetet redan pågår. Det finns inget skäl för riksdagen att än en gång säga till regeringen vad den ska göra, inte när regeringen dessutom redan levererar på området. </p><p>Man kan ta danstillståndet som exempel. Vi har i enighet i utskottet sagt att det ska avskaffas. Regeringen har sagt att den kommer att avskaffa det men att vissa andra frågor är mer prioriterade. </p><p></p><p>Eller ta den viktigare frågan om skydd av id-uppgifter, där partier här i dag väljer att slå in öppna dörrar! Utredningen som ni vill ska tillsättas för att belysa frågan är redan tillsatt. Arbetet pågår. Det finns inget skäl att göra detta tillkännagivande.</p><p>Det här är ett område med väldigt blandade delar, och jag vill yrka bifall till reservation 32 bland dessa förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H901JuU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}