{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:424 om elitsatsningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi sitter tillsammans med SOK, Sveriges Olympiska Kommitté, och RF, Riksidrottsförbundet, och pratar igenom deras bild av elitsatsning 2035. Jag tror att det är viktigt att säga att vi ska vara en del av det, men det viktigaste vi kan göra som politiker är att se till att det finns goda förutsättningar i hela landet att idrotta och att idrotta en bit upp i tonåren.</p><p>Sverige är ett litet land med 10 miljoner invånare. Det avgörande för om Sverige ska kunna bli en framgångsrik idrottsnation är att så många som möjligt av våra ungdomar prövar idrott och prövar flera olika idrotter - gärna flera olika grenar. Det är det som gör det möjligt att sedan satsa på en elitidrottskarriär. Om vi inte har den fina folkrörelse som vi har och om det inte finns möjligheter att pröva på idrotter i skola och föreningsliv spelar det ingen roll hur stora elitsatsningar vi har. De som skulle vara föremål för de elitsatsningarna skulle nämligen i så fall göra helt andra saker i stället.</p><p>Vi ska ha bra förutsättningar för dem som vill satsa på en elitidrottskarriär i Sverige. Vi ska ha en bra diskussion med Riksidrottsförbundet och Sveriges Olympiska Kommitté om hur detta utformas. Men det viktigaste politiska bidraget vi kan ge är att se till att alla människor som sliter hårt i vårt föreningsliv och som ligger bakom våra enorma framgångar har de bästa förutsättningarna. Jag kan inte göra annat än att tacka dem för det arbete de gör. Utan dem hade det inte varit möjligt att vara det tredje högst rankade landet i världen - ett litet, litet land längst upp i norr. Och utan dem hade det inte varit möjligt att göra våra mest framgångsrika olympiska spel någonsin.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910424",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:23"
  }
}