{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:113 om fortsättningen för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "265df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "137",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar infrastrukturministern så mycket för svaret, även om jag i ärlighetens namn kan tycka att det inte var mycket till svar.</p><p>Frågan om Bromma är en lång historia. Infrastrukturministern har varit här flera gånger och debatterat frågan med mig och andra, och den lär nog återkomma för diskussioner här i kammaren.</p><p>I grunden handlar det som jag ser det mycket om hur man ser på flyget och dess framtid. Är det här ett viktigt transportslag för svensk tillväxt och utveckling, eller är det roten till en stor del av de klimatproblem vi ser? Vi moderater har alltid värnat och kommer alltid att värna flyget. Vi ser att flyget ställer om. Förutsättningarna för att vi ska kunna flyga fossilfritt i framtiden skulle jag beteckna som mycket goda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flyget har drabbats hårt av pandemin. Trots det väljer regeringen att mitt i pandemin skapa osäkerhet och oreda och initiera en förtida nedläggning av Bromma, en nedläggning som skulle dra undan mattan för det svenska inrikesflygets återhämtning.</p><p>Turerna kring frågan om Bromma är problematiska. Det gavs ett beställningsuppdrag till Swedavia, som presenterade en rapport som hemligstämplades. Reaktionerna härifrån riksdagen var väldigt starka och tydliga. Det finns ett tillkännagivande från 2016 om att Bromma ska utvecklas. Men som svar på den här rapporten från Swedavia kom ytterligare ett tillkännagivande, där det framfördes att en diskussion om Brommas framtid inte kan ske förrän pandemin har klingat av och vi ser hur flygets återhämtning ser ut.</p><p>Herr talman! Detta tillkännagivande kom efter att regeringen tillsatt en utredning som var hårt styrd i sina direktiv. Det handlade om <em>att</em> Bromma skulle avvecklas, inte <em>om</em> det skulle avvecklas. Redan här hade regeringen kunnat agera på det tillkännagivandet genom att ändra direktiven eller förlänga utredningstiden, men inget av det valde regeringen att göra.</p><p>Utredningen levererades efter sommaren. Den skapade stor osäkerhet och oro. Utredaren hade inte i uppgift att titta på vilka behov som fanns av att utveckla Arlanda, men var ändå tydlig med att det finns en stor osäkerhet kring hur flygets utveckling kommer att se ut. Han var tydlig med att det kommer att försämra tillgängligheten från resten av landet. Det var också stor osäkerhet kring samhällsviktigt flyg och affärsflyg. Egentligen skulle jag säga att den här utredningen innehåller fler frågetecken än svar för dem som värnar flyget.</p><p>Att regeringen trots tillkännagivandet valde att skicka utredningen på remiss tycker vi moderater är anmärkningsvärt. Det verkar som att regeringen inte har någon som helst respekt för den majoritet som finns här i riksdagen när det gäller Bromma flygplats.</p><p>Detta agerande resulterade i att vi härifrån kammaren visade tydligt att vi saknar förtroende för regeringens hantering av den här frågan. Det blev ytterligare ett tillkännagivande.</p><p>Min kompletterande fråga till infrastrukturministern är: Tycker infrastrukturministern att regeringen i sitt agerande har respekterat demokratin och majoriteten här i riksdagen?</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910113",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:26"
  }
}