{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att bygga nationell försvarsförmåga - statens arbete med att stärka arméstridskrafterna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "655fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tycker inte att jag fick svar av ledamoten på frågan om mål och resurser. Det är ju ganska väl känt sedan flera år tillbaka att man inte anser att man fått tillräcklig tilldelning av budget - bland annat pengar - för att kunna nå de mål, till exempel för värnkraft, som är uppsatta.</p><p>Frågan kvarstår: Är ni i Socialdemokraterna beredda att skriva om målen för Försvarsmakten och totalförsvarsförmågan? Om ni inte är det blir slutsatsen rimligen att vi bör tillskjuta de resurser som krävs för att nå de mål som har satts upp. Jag skulle önska ett lite tydligare svar i det stycket.</p><p>Fru talman! Från vår sida har vi, vad jag kan komma ihåg, sagt i alla år att den svenska försvarsförmågan ska vara stark. Totalförsvaret ska byggas starkt över tid och inte vara beroende av dagsformen i Ryssland. Detta känner ni säkert igen; det har jag sagt många gånger, och jag tycker att det är lika rätt i dag som tidigare. Sverige bestämmer självt sin säkerhetspolitik, oavsett vilket linje Sverige väljer. Det tar, som sagt, tid att bygga upp det här.</p><p>Jag vill återkomma till något som egentligen inte har med den här debatten att göra men som har med totalförsvaret att göra. Förutom att vi ska stärka arméstridskrafterna bör arméchefen, som Riksrevisionen säger, få ett tydligare ansvar - vi delar helt den uppfattningen. Men tycker Socialdemokraterna att man nu bör överväga ett snabbt införande av en civilplikt, kopplad till totalförsvaret, som även gynnar Försvarsmakten? Detta går lite utanför det ärende vi diskuterar, fru talman, men det är ändå viktigt i sammanhanget.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:53"
  }
}