{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f0ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "205",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja dagens inlägg på korsvägar i Europa i slutet av andra världskriget. I kolonner gick människor som såg ut som vandrande skelett. De marscherade de så kallade dödsmarscherna. I en av dessa kolonner gick Emerich Roth. Han gick där tillsammans med sin pappa. När hans pappa inte orkade gå längre föll han ihop. Emerich hade inte kraft nog att bära honom. En SS-soldat sköt pappan.</p><p>Emerich överlevde kriget, men det var knappt. Han var 175 centimeter lång och vägde 34 kilo. Genom ett brev fick han kontakt med sin kusin och hamnade till slut i Sverige. Sverige tog emot internationella flyktingar under och efter krigets slut, inte minst judar.</p><p>Hatet mot judarna började inte med läger. Det började med ord. Så är det fortfarande i dag med krig och konflikter. Det börjar med ord som först insinuerar och sedan fylls av hot och hat.</p><p>Emerich Roth var en av de förintelseöverlevare som kom att förmedla budskapet om varje människas godhet och att man aldrig ska ge upp hoppet om någon. Vilken kamp han förde för att få ihop människor! Vi ska aldrig glömma det arbete Emerich och hans fru Kerstin har gjort för att få människor på rätt spår och att man kan börja detta arbete när som helst under livets gång.</p><p>Jag vill särskilt hälsa till Kerstin, som sitter uppe på läktaren. Välkommen till din första riksdagsdebatt och ett stort tack för det arbete ni har gjort för Sverige och världen!</p><p>Herr talman! Förtryck och förföljelse hör inte enbart till historien. Det finns i allra högsta grad även i dag. Jag tänker exempelvis på den religiösa gruppen bahaier och dess utsatthet i olika delar av världen. Bahaier är en grupp som inte särskilt många har hört talas om. De engagerar sig inte partipolitiskt, vilket innebär att deras röst inte ofta hörs i politiska debatter. Därför måste vi som är valda representanter ta ett ansvar och lyfta fram deras röst när de inte själva kan göra det.</p><p>Många bahaier lever i Iran. Självklart vet jag att många lider under förtrycket i Iran, men det finns en särskild systematisk förföljelse av bahaier. Bahaier har varit utsatta ända sedan religionen föddes i mitten av 1800-talet. Men utsattheten och förföljelsen har ökat markant sedan den islamistiska revolutionen 1979. Irans högsta revolutionära råd har ett dokument som de har döpt till <em>Bahaifrågan</em>, och i det finns specifika riktlinjer för hur myndigheter ska agera mot bahaier. I riktlinjerna står hur bahaiernas utveckling ska hindras och åtgärder vidtas för att hindra deras möjligheter till utbildning, ekonomisk utveckling och kulturell utveckling. Dessa riktlinjer implementeras och påverkar varje del av en bahais liv.</p><p>Det är inte bara i dessa riktlinjer som bahaier diskrimineras, utan så sker även i Irans konstitution. I Iran är islam den officiella religionen, enligt artikel 12. Artikel 13 erkänner kristendom, judendom och zoroastrism som minoritetsreligioner. Bara dessa tre religioners utövare har rätt att utöva sin tro, även om de också diskrimineras i Iran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>De som har religioner som inte är erkända av Irans konstitution, som bahaier eller konvertiter till kristendom, saknar skydd i lagen och får utstå diskriminering, arresteringar, förhör, ekonomiska och utbildningsmässiga restriktioner. De betraktas som najis, det vill säga orena, och saknar nödvändigt skydd. Det gör att den som begår ett brott mot en bahai inte alltid blir straffad.</p><p>Det pågår hatkampanjer och trakasserier i Iran mot bahaier. Jag tänker särskilt på en äldre kvinna som bor i en fattig bergsby i Iran. Hon blev intervjuad och berättade om när militären kom till hennes hem. Hon sa till tv-teamet: Militären kom hem till mig och skrek att jag var en israelisk spion. Men jag vet inte ens var Israel ligger. Var ligger det?</p><p>Detta är ett exempel på hur gruppen blir diskriminerad och hur räder görs mot dem enbart för att de tillhör den tron. Ett annat exempel är att bahaier ibland blir nekade att läsa högre utbildning. Ett tredje exempel är att bahaier är svartlistade från att jobba inom offentlig sektor - alltifrån utbildning, vård och omsorg till andra statliga arbeten. Detta gör att bahaier måste jobba inom den privata sektorn, men även där sker övervakning av dem.</p><p>Det är inte bara i livet som förföljelsen pågår, utan den fortsätter även in i döden. Bahaiers gravplatser har blivit förstörda i flera städer i Iran, och resultatet blir att bahaiernas kulturella identitet och deras historia blir förstörd.</p><p>Det går numera att finna spår av Irans politik även i Qatar, då de kopierar stora delar av den politiken.</p><p>Det går att göra en del saker. Även vi som parlamentariker kan göra saker, och jag tänker nämna tre.</p><p>Formera parlamentariska vänskapsgrupper till bahaier.</p><p>Engagera de regeringar som står i dialog med Iran för att finna varaktiga lösningar.</p><p>Se till att så ofta som möjligt lyfta upp bahaiers situation med företrädare för länder där bahaier bor och utstår diskriminering.</p><p>Det går att göra en hel del arbete. Emerich Roth har redan gett oss ledtrådar för att finna svaret i kraften av dialog och långsiktigt engagemang.</p><p>Jag tackar dem som har lyssnat. Jag är glad för att jag lever i ett land där jag får uttrycka detta utan att få bestraffning.</p><p>(Applåder)</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:04"
  }
}