{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14f3a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Putins gränslöst vidriga krig i Ukraina har förändrat allt. Vi ser i realtid hur ryska soldater på Putins uppdrag mördar, terroriserar och skändar människor och försöker utplåna ett folk och ett land.</p><p>Alla de ukrainska män och kvinnor som nu slåss för sin egen överlevnad och frihet slåss också för vår och övriga Europas överlevnad och frihet. Denna nya verklighet kräver handling. Den kräver vårt fortsatta fulla stöd till Ukraina, men den kräver också att vi agerar för att stärka säkerheten och friheten här hemma och i vårt närområde.</p><p>Ett svenskt Natomedlemskap gör precis detta. Det stärker Sveriges försvar och säkerhet. Det stärker också säkerheten för och solidariteten och samarbetet med våra nordiska och baltiska vänner. Det är ett tydligt svar på Putins aggressiva krig och ett tydligt besked till vår omvärld. Det är otänkbart att stå neutral mot Putins blodiga, helt oprovocerade attack på sitt grannland och på den europeiska freden.</p><p>Centerpartiet har länge förespråkat ett svenskt Natomedlemskap. Vi har aktivt drivit på debatten och den konkreta försvars- och säkerhetspolitiken, fått med oss en majoritet i riksdagen för en svensk Natooption, varit avgörande för att tillsammans med andra konstruktiva krafter höja det svenska försvarsanslaget till 2 procent av bnp framöver och drivit igenom återstartande av regementen över hela landet och satsningar också på det civila försvaret. Vi har gjort skillnad, och vi kommer att fortsätta vara en seriös och handlingskraftig röst för att stärka det svenska totalförsvaret.</p><p>Därför är det med ansvarstyngd stolthet och tacksamhet som jag i dag klart och tydligt uttalar mitt och Centerpartiets fulla stöd för att Sverige ska ansöka om att bli medlem i Nato. Det är ett beslut som fullt ut är för frihetens, säkerhetens och Sveriges bästa.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}