{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:70 om kraftledningen genom Småland och Blekinge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för möjligheten att diskutera detta, statsrådet Ygeman!</p><p></p><p>Jag hade tre frågor. Statsrådet har besvarat samtliga, men jag lyfter upp dem igen. Statsrådet har möjlighet att utveckla sina svar lite i sitt slutanförande.</p><p>Min tredje fråga var: På vilket sätt anser statsrådet att regeringen i detta beslut som regeringen har fattat tagit hänsyn till Energimarknadsinspektionens synpunkter och vägt in dem i regeringsbeslutet? Statsrådet svarade att man hade återförvisat en del av projektet, det norra, med hänvisning till att artskyddsinventeringen inte var korrekt gjord.</p><p>Fru talman! Jag dristar mig att ställa en fråga. Åtta kvadratkilometer är bara något mindre än Sundbybergs kommun, som för övrigt råkar vara hemkommun för Svenska kraftnäts huvudkontor. När Svenska kraftnät skulle bygga en motsvarande ledning i centrala Stockholm skaffade bolaget ett jättestort borraggregat och håller just nu på att borra sig under Stockholm.</p><p>Det får väl ändå kategoriseras som en kablifiering. Det är inte en nedgrävd utan faktiskt en framborrad ledning. Det är rimligen, fru talman, för att man redan på förhand insåg att det kommer att bli svårt givet människors livsmiljö, att människor har synpunkter, att det är dyr mark och att det går att räkna hem. Det är en jättestor borrmaskin. Jag tror att det är en av världens största borrmaskiner för sitt ändamål.</p><p>Fru talman! Det finns också goda exempel från södra Sverige. Där gällde det samma företag som byggde sista biten av ledningen som hette Swebalt och skulle förbinda oss med Baltikum. Där ville man initialt gå med en luftledning tvärs över slätterna i Sydsverige. Men snabbt fortsatte man med den som en markförlagd ledning. Man blandade alltså tekniken, statsrådet, mellan luft- och markförlagd. Vips var markägarna framme och sa: Gå fram här, så hjälper vi till. Den kom på plats snabbt.</p><p>Jag vill bara avsluta med ett gott och möjlighetsorienterat exempel på hur jag tror att vårt gemensamt ägda företag skulle kunna agera.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H91070",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:22"
  }
}