{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:361 om Skövdes roll som beredskapsflygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "11e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Nej, jag gör ingen lokalpolitisk poäng av detta. Jag tittar bara på vad vi behöver för att rädda liv. Vad behöver vi för att vara starka i händelse av att kriget i Ukraina eskalerar? Hur ska vi snabbt kunna flytta personal och utrustning? Om man tittar på hur det ser ut i området där Skövde flygplats ligger ser man ganska snart att den spelar en oerhört viktig roll i vårt lands beredskap.</p><p>Skövde flygplats spelar också en oerhört viktig roll när det gäller att kunna sätta in insatser i händelse av en större olycka utmed Västra stambanan. Det rullar åtskilliga tåg med farligt gods genom Skaraborg på nätterna. Man kan bara fundera på vad som händer vid en urspårning om man behöver ha dit både utrustning och personal snabbt men inte har en flygplats tillgänglig utan får köra allt på väg. Då förlorar man jättemycket tid, värdefull tid för att kunna sätta in effektiva insatser för att komma åt exempelvis ett klorutsläpp eller något annat.</p><p>När det gäller sjuktransporterna är det många sjuktransporter med helikoptern, ambulanshelikoptern, som är livräddande. I Skövde, för att nu ta det som exempel, kan inte helikoptern landa ute på sjukhuset med mindre än att utrustningen på flygplatsen är igång om det är dåligt väder. Är det fint väder är det inga bekymmer, för då kan de flyga visuellt. Men är det dimma eller kraftigt snöfall kommer de inte fram till sjukhuset, utan i så fall får de gå ned i Jönköping eller i Örebro och köra på väg.</p><p>Det kan inte sparas på att rädda liv eller stärka landets beredskap. Det måste man vara klar över. Här har regeringen faktiskt möjlighet att peka med hela handen och säga att vi behöver detta för att säkerställa just de funktionerna.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910361",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:21"
  }
}