{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:897 om ideella föreningars läxhjälpsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d7fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis säga att jag är medveten om att jag låter lite rosslig i halsen, men jag är fullt frisk och har bevis för det. Ingen ska behöva vara orolig för att jag slarvar med några rekommendationer eller restriktioner. Det här är ett problem som jag då och då får med min hals.</p><p></p><p>Till Jörgen Grubb vill jag säga att jag verkligen blev rosenrasande när jag såg de medieuppgifter som förekom och som jag utgår från ligger till grund för den interpellation som han har ställt. Där påstods att föreningar kan ha fuskat med statsbidrag för läxhjälp. Om dessa uppgifter stämmer är det helt oacceptabelt, och då ska åtgärder förstås vidtas.</p><p>De statsbidrag som vi har avsatt till stöd för elever vid läxläsning och annat skolarbete utanför undervisningstid ska gå till just detta. Jag vet inte vad som i så fall upprör mig mest: om statens pengar och våra gemensamma resurser inte har gått till det som vi vill att de ska gå till - läxhjälp - eller om pengarna har gått till verksamheter som staten inte ska ge ett enda öre till. Alla former av bidragsbrott är oacceptabla, och det är mycket allvarligt om det är så att organisationer medvetet har fuskat till sig pengar.</p><p>Som jag ser det, fru talman, är regelverket tydligt. Ideella föreningar som beviljas statsbidrag för läxhjälp ska - inte bör - respektera demokratins idéer, inklusive jämställdhet och respekt för alla människors lika värde. Den myndighet som har till uppgift att bevilja statsbidrag för läxhjälp, Statens skolverk, håller nu på att granska redovisningen för bidragsåret 2020.</p><p>Det är nämligen så, fru talman, att de här föreningarna ska lämna en ordentlig redovisning av hur pengarna har använts. Skulle det visa sig att oriktiga uppgifter lämnats, att bidrag beviljats felaktigt eller att bidraget inte använts för det ändamål det var avsett för, utgår jag från att myndigheten kommer att agera. Regeringen följer myndighetens arbete mycket noga och är beredd att agera om så behövs.</p><p>Fru talman! Jörgen Grubbs fråga handlar inte bara om hur pengarna har använts efter att de betalats ut. Den handlar också om huruvida det verkligen är rätt att betala ut pengarna i förväg till en förening som kanske sedermera använder pengarna på ett felaktigt sätt. Här, fru talman, hamnar vi i ett intressant dilemma. Om myndigheterna ska vara tvungna att vara bombsäkra på att varenda ideell förening som man betalar ut verksamhetsbidrag till kommer att använda pengarna riktigt i framtiden får vi ha en annan förvaltningsmodell än den som vi nu har och där föreningar ansöker om medel, talar om hur de ska använda pengarna och sedan på eget ansvar ser till att pengarna används rätt.</p><p>Fru talman! Jag vill betona att det inte är Skolverkets, regeringens eller ens riksdagens ansvar att pengarna används på rätt sätt. Det är de föreningar som har ansökt om pengar som har ett stort eget ansvar för att agera på ett korrekt sätt.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:52"
  }
}