{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4987f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Skyddet av Sverige, våra medborgare och vår demokrati är alltid vårt första uppdrag. Ett angrepp mot Sverige kan inte uteslutas. Det framgår av totalförsvarspropositionen, som riksdagen har antagit. Det framgår också av den säkerhetspolitiska analys som presenterades av riksdagens samtliga åtta partier i fredags. Det är ett nytt säkerhetspolitiskt läge, sägs där. Men det är ett säkerhetspolitiskt läge som har utvecklats under rätt lång tid, och vi har kunnat se - det är nu tydligt - vart spåren leder.</p><p>I måndags rådde stor samstämmighet i riksdagens kammare då 88 procent av riksdagens ledamöter stod bakom att Sverige skulle söka medlemskap i Nato. I går, herr talman, röstade Finlands parlament. Det var också en tydlig röst för ett medlemskap i Nato då 188 röstade för förslaget mot 8 för motförslaget. Stöd kom från de gröna och delar av Vänsterförbundet. Det var en stark röst för att bygga säkerhet tillsammans i Norden, i Norden-Baltikum och med våra vänner i EU och Nato.</p><p>När Finland tog ställning för att skapa utrymme för operativt militärt stöd för sitt land och sitt folk valde de att göra det utan att territoriellt begränsa det till enbart Sverige. Vår riksdag valde dock att göra en territoriell begränsning när vi fattade beslut den 8 september 2020. Finland var det enda land för vilket den svenska regeringen fick möjlighet att öppna för operativt militärt stöd.</p><p>Som redan har framgått fanns det en reservation i vilken vi konstaterade att Sverige bygger sin säkerhet tillsammans med andra. Solidaritetsförklaringen innebär att Sverige inte kommer att förhålla sig passivt om en katastrof eller ett angrepp skulle drabba ett annat EU-medlemsland eller nordiskt land. Vi konstaterade också att ett väpnat angrepp på något av medlemsstaternas territorium skulle innebära att vi måste ge bistånd med alla till buds stående medel.</p><p>Vi välkomnade ett fördjupat samarbete med Finland men såg det som ett komplement till Nato, inte som ett alternativ till Nato. Vi ansåg att vid en säkerhetspolitisk kris behövde regeringen få handlingsfrihet att kunna välja medel för att skydda vårt land, och vi ville att fler länder skulle inkluderas, nämligen EU-länder och Natoländer. Tyvärr gjorde vi inte som Finland som hade en öppen lagstiftning, utan vi valde en snävare definition av operativt stöd. </p><p>Nu är vi på väg att rätta till detta, herr talman, och det är välkommet. Det är välkommet eftersom det är en viktig förutsättning för att i en orolig tid kunna säkra Sverige och Sveriges befolkning. Riksdagen visar att vi kan agera snabbt. Vi har hanterat en proposition och en utskottsprocess under loppet av två dagar och har kunnat fatta beslut för att sätta säkerheten först. Det är, herr talman, naturligtvis väldigt bra att vi i dag kan fatta detta beslut så att det kan börja gälla från och med i morgon. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Vi befinner oss i en orolig tid och i ett säkerhetspolitiskt bekymmersamt läge. Det är mycket allvarligt, vilket alla partier här i kammaren har konstaterat. Därför är det angeläget och bra, herr talman, att alla partier i dag när vi ska fatta detta beslut ser behovet av att öppna möjligheten för regeringen att säkra vårt land och våra medborgare mot en hotfull situation som tentativt skulle kunna uppkomma. Vi ser inte att det är aktuellt eller troligt militärt, men det är viktigt att i detta skede höja trösklarna och skapa handlingsfrihet för ett snabbt agerande. Det gör vi med dagens beslut. </p><p>Jag yrkar bifall till förslaget i betänkandet, herr talman.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H901UU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:32"
  }
}