{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7989e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag vill börja med att tacka Vänsterpartiets Daniel Riazat för att han väckt en mycket viktig fråga som jag annars hade tänkt interpellera om. Däremot kanske vi har lite olika tankar om hur omställningsstudiestödet kan finansieras.</p><p>Omställningsstudiestödet syftar, precis som namnet antyder, till att ge personer möjlighet att ställa om senare i livet och antingen vidareutbilda sig eller nyutbilda sig. Förslaget i sig är bra, och jag tror nog att det kommer att vinna de flesta partiers bifall.</p><p>Däremot innebär förslaget, som debatten redan varit inne på, att räntan höjs från 0,05 procent till mellan 0,5 och 0,6 procent. Det är alltså mer än en tiodubbling som föreslås. Här, fru talman, vill jag vara väldigt tydlig med att kommunicera att Sverigedemokraterna säger nej till en sådan höjning.</p><p>I januari 2021 frågade jag statsrådet om de 395 miljoner kronor som betalats ut i studielån till studenter som riskerar att lämna landet eller gå under jorden. I Sveriges Radios larmrapport angavs att utsikterna för de svenska skattebetalarna att få igen pengarna i det läget bedöms som mycket dåliga.</p><p>I maj ställde jag på nytt frågan till statsrådet, eftersom jag enligt min bedömning inte hade erhållit något tillfredsställande svar. Summan hade då ökat till 490 miljoner. Den hade alltså ökat med 95 miljoner på ungefär tre månader, eller cirka 700 000 kronor per dag om man slår ut den över den här perioden.</p><p>I juni blev jag därför tvungen att fråga statsrådet för tredje gången - denna gång via en interpellation - hur hon avser att säkerställa återbetalningen. Jag fick inte heller då något mer tillfredsställande svar än att statsrådet bevakar frågan.</p><p>Sedan i somras har denna summa sannolikt ökat ytterligare. Utgår vi från takten 700 000 kronor per dag befinner vi oss nu någonstans runt 600 miljoner kronor på sista raden.</p><p>Det är således uppenbart att regeringen rent ekonomiskt inte har någon plan för hur denna reform ska kunna införas utan att det drabbar skötsamma studenter. Varför agerar inte statsrådet för att säkerställa att dessa medel, totalt över en halv miljard kronor, återbetalas till svenska folket och därmed kan finansiera omställningsstudiestödet i stället för att räntorna höjs för de personer som är kvar i landet och faktiskt sköter sina betalningar?</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:29"
  }
}