{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:880 och 882 om utnyttjande av barn för köp av sexuella handlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e0c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statistiken talar sitt tydliga språk: Sexualbrott mot barn har ökat. Därför anser jag att statsrådet inte kan stå och säga att man har gjort tillräckligt eller att man gör mycket bra saker. Vi ser ju att utvecklingen går åt ett negativt håll. </p><p>Jag skulle vilja återkomma till polisregion Väst, där ett trettiotal män misstänktes ha utnyttjat en minderårig flicka för en sexuell handling och där endast en man åtalades för brottet utnyttjande av barn genom köp av sexuell handling. De andra åtalade hävdade att de trott att flickan var äldre och åtalades för köp av sexuell tjänst av vuxen, som normalt sett leder till bötesstraff. Det här fallet, och andra, visar tydligt på bristerna i lagstiftningen. </p><p>De saker som statsrådet har tagit upp i sitt svar är bra, men det är inte tillräckligt. Det är för lite och för sent. Faktum är att Sverige, när vi nu förbundit oss till att göra barnkonventionen till lag, inte kan hålla på och undanta barn i vår lagstiftning beroende på hur gamla de är. Alla är barn under 18 år. Konventionen säger att alla är barn fram till den dagen de fyller 18 år, men i dag görs i lagen skillnad mellan barn under 15 år och barn över 15 år som utsätts för ekonomiskt sexuellt utnyttjande. </p><p>Denna skillnad innebär att vissa barn saknar rätten till samma rättsliga skydd som andra barn. Jag skulle vilja säga att lagstiftningen strider mot barnkonventionen, som säger att varje människa under 18 år är ett barn och att alla barn har rätt att skyddas mot exploatering i prostitution och pornografi. Dagens lagstiftning sätter inte barnet i främsta rummet, då förövarens ord viktas och inte barnets faktiska ålder. Den sexuella myndighetsåldern gör barn till ett öppet mål för vuxna som vill utnyttja dem för sexuella ändamål. Straffskalan ska utgå från barnets faktiska ålder när det gäller sexualbrott. </p><p>Fru talman! Enligt lagen får alltså en 60-årig man ha sex med en 15årig tjej så länge hon vill och inte befinner sig i beroendeställning till mannen. Sedan kan man fråga sig hur beroendeställning ska definieras. En 15-årig tjej eller kille har inte vuxit klart fysiskt, och de har inte heller utvecklats fullt ut mentalt. Om man ser på en 15-åring kan man i de flesta fall se att det är ett barn. Barn är allt som oftast uppfostrade till att ha respekt för och lyssna på vuxna, och de har inte heller någon egen ekonomi. Därmed skulle man kunna tänka sig att barn <em>alltid</em> hamnar i en beroendeställning till en äldre person - i synnerhet om personen erbjuder pengar som barnet normalt sett inte har tillgång till. </p><p>Det är enkelt att argumentera för att vi måste stänga dessa luckor i lagen och i stället se till att den stärks ytterligare, utöver de saker som statsrådet nämner. Jag har hört vittnesmål - och jag har också läst upp ett av dem - från unga flickor som har fått hjälp av den ideella organisationen Inte din hora. Jag har låtit dessa ord sjunka in, fru talman, och jag ser dessa utsatta barn framför mig. Då hugger det till i hjärtat på mig, och jag känner en enorm drivkraft att agera för att få till ytterligare förändringar än dem statsrådet räknar upp. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag agerar och försöker ta ansvar för att vi tillsammans ska kunna leva i ett Sverige där kvinnors och flickors kroppar inte är till salu och där pedofiler inte ska ha kryphål i lagen.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:13"
  }
}