{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:511 om avräkning på demokratibiståndet för flyktingar från Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dde9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! När det gäller avräkningarna är min tro och förhoppning verkligen att den situation vi nu har ställts inför är ett väldigt sällsynt läge som kan jämföras med 2015, som också var ett extremt år sett till flyktingströmmar som vi inte hade räknat med, och att det inom kort ska bli möjligt att återgå till mer förutsägbara förutsättningar och förhållanden när det gäller de långsiktiga strategierna inom biståndet. </p><p>Vi ser noga över olika alternativ. När vi har gjort de här förändringarna har vi också, med hjälp av biståndsmyndigheten Sida, sett till att störa den pågående verksamheten så lite som möjligt. Man kan jobba med senareläggning och utbetalningar där så är möjligt. </p><p>För regeringens och socialdemokratins räkning vill jag återigen upprepa att vi står fast vid att det svenska biståndet ska motsvara 1 procent av bruttonationalinkomsten. Svenskt bistånd ska användas till effektiva och relevanta insatser i syfte att minska fattigdom och förtryck. Målet är att det internationella biståndet ska skapa förutsättningar för bättre levnadsvillkor för människor som lever i fattigdom och förtryck, och målet att fördubbla klimatbiståndet till 2025 kvarstår. </p><p>Konkret handlar biståndet om att visa praktisk solidaritet med våra medmänniskor - men också om insikten att en värld i utveckling till det bättre ger ett långsiktigt tryggare Sverige. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910511",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:28"
  }
}