{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1c61f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Fredrik Malm, för denna fråga, som jag i grunden absolut tycker är viktig att diskutera! Som Malm är inne på har tankegången om att min fiendes fiende måste vara min vän funnits, och den finns till viss del kvar. Logiken haltar betänkligt när en del personer kommer till de slutsatser som Malm exemplifierar med och tror att det handlar om USA-imperialism eller något sådant.</p><p></p><p>Vi är i ett läge där vi har fattat väldigt många beslut i stor enighet här i riksdagen. Vi har i dag en utrikespolitisk debatt där vi polariserar, men i mångt och mycket är vi i Sveriges riksdag eniga om svensk utrikespolitik. I de säkerhetspolitiska överläggningarna var det därför viktigt för mig att vara tydlig med att vi delar analysen av Ryssland och Rysslands agerande och ger vårt tydliga stöd till Ukraina. Det finns en stor och bred enighet kring detta. Jag tycker att det är viktigt att manifestera det om och om igen.</p><p>Jag är lite orolig, för det kommer från högerhåll en hel del attacker, ibland mot oss i Vänsterpartiet och ibland mot andra partier, som till exempel går ut på att vi inte skulle vara genuina i vårt stöd till Ukraina. Jag tycker att den typen av splittring är extra farlig ett valår som detta - att man ger sig på andra partiers stöd. Jag är rätt övertygad om att alla 349, eller i varje fall 348, ledamöter står upp för Ukraina och dess folk och att vi är eniga om detta. Det kan ibland finnas små skillnader, men i grunden finns stödet där.</p><p>Dessa personer som finns inom vänstern agerar ofta på det sätt som Malm är inne på: Man säger sig vara för fred, och i praktiken betyder det att man vill stödja det ryska narrativet. Det är en utmaning för oss. De använder ofta vårt namn för att tvätta sig själva och komma åt våra resurser och pengar för att genomföra manifestationer. Vi kämpar på med att trampa rätt där. Ibland tar vi ett steg framåt och får sedan backa därifrån för att det rör sig om organisationer som vi inte vill ha samröre med.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:55"
  }
}