{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:442 om det dödliga skjutvapenvåldet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det går ju att börja med att konstatera att det Morgan Johansson påstår om Sverigedemokraterna tenderar att inte alltid stämma fullt ut. Vi har absolut såväl politik som åsikter på det förebyggande området, och vi förstår att man behöver motarbeta att unga blir kriminella tidigt - att de kommer in i gängkriminalitet i ung ålder och fortsätter att utvecklas inom ramarna för det. </p><p>Det jag dock inte förstår är hur <em>ingenting</em> av det vi ser i dagens Sverige som är negativt enligt Morgan Johansson kan förklaras av Socialdemokraternas politik - inte på något sätt, ens delvis. När det gäller de gängkriminella i dag hör vi Morgan Johansson påstå att de blev gängkriminella när det var Alliansen som styrde. Det låter nästan på Morgan Johansson som att ingen kommer att vara gängkriminell om vi bara går fram några år i tiden, för ingen kommer att ha blivit det när Socialdemokraterna har styrt eftersom allting är frid och fröjd då. </p><p>De skjutningar vi ser har sin grund i att folk blev gängkriminella för 10-15 år sedan, säger Morgan Johansson. Men ett flertal skjutningar i gängkriminella miljöer har utförts av personer som inte ens är myndiga. Enligt Morgan Johansson var de alltså kanske tio eller fem år gamla när Alliansen styrde och de blev gängkriminella. Jag vet inte, fru talman, men det känns ju inte särskilt sannolikt att en femåring började sin kriminella bana på grund av Alliansens styre och att det är detta vi ser resultatet av nu - medan Morgan Johansson är en fläckfri justitieminister. </p><p>Jag kan dock ändå ta fasta på det Morgan Johansson påstår. Han skjuter bort skulden från sig och sitt departement och lägger den bland annat på tidigare regeringar. Man kan visserligen tycka att Morgan Johansson efter åtta år vid makten borde bära viss skuld själv, men vi kan bortse från det. Han lägger också skuld på kommunerna, som skulle ha gjort annorlunda. Det är åtminstone inte Justitiedepartementets fel, utan det handlar om hur man har hanterat frågor som skola, socialtjänst etcetera. </p><p>Då får jag ändå vara krass och påpeka att Socialdemokraterna har ägt departementen även på dessa områden under de senaste åtta åren. Ministrarna på samtliga av de sakpolitiska områden där Morgan Johansson vill lägga skulden har faktiskt överlag varit socialdemokrater i åtta år. Det är inte så att det är Sverigedemokraternas utbildningspolitik eller Sverigedemokraternas syn på socialtjänsten som har fått råda. Även om frågorna till viss del är kommunala förblir ju skulden Socialdemokraternas i de kommuner där Socialdemokraterna styr. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även om vi skulle köpa narrativet att ingenting har gått fel under Morgan Johanssons tid på Justitiedepartementet blir det alltså ändå socialdemokrater och socialdemokratisk politik som bör ha orsakat de problem som Morgan Johansson härleder till andra sakpolitiska områden. Jag vill därför på nytt fråga Morgan Johansson om han inte åtminstone lite grann kan erkänna att det hade gått att agera tidigare, fru talman. </p><p>Det stämmer att Morgan Johansson som justitieminister har infört straffskärpningar och nya straffbestämmelser samt gjort investeringar i rättsväsendet, men det är ju en direkt konsekvens av att oppositionen har krävt det. Det är en konsekvens av de hundratals tillkännagivanden som har kommit från justitieutskottet. Det är ju mot bakgrund av att jag och mina oppositionskollegor har fattat beslut i denna kammare som Morgan Johanssons partikollegor först röstat nej till, sedan snappat upp ett par år senare - och nu står och skryter om. Det är nästan uteslutande tack vare oppositionen. </p><p>Morgan Johansson försöker bemöta det jag säger medan jag fortfarande talar. Håll dig till din talartid, Morgan! Den kommer nu.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910442",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:23"
  }
}