{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Skärpt straff för gravfridsbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "292045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ibland gör vi politiker saker svårare än de är. Lättförklarligt, sa Linda Snecker, och lättförklarligt går Moderaternas förslag ut på att man i lagtexten skriver in vad som krävs för att det ska utgöra grovt brott. Detta är inget ovanligt. I lagstiftning preciserar man ofta detta och även när det gäller grovt gravfridsbrott. Det som saknas här är att ett försvårande av utredningen av ett dödsfall alltid ska utgöra grovt brott. Detta har man inte lagt in kvalifikationsgrunderna.</p><p>Moderaterna föreslår att man ska göra det, men Vänsterpartiet tycker inte det. Det innebär i praktiken att Vänsterpartiet lämnar en lucka öppen, en lucka som man i anförandet sa skulle stängas. Men i och med att man inte ställer sig bakom Moderaternas förslag fortsätter man att lämna luckor i lagstiftningen. Då kan situationen upprepas där en person trots intentionen inte döms för grovt brott.</p><p>Det är väl bättre att vi politiker säger och gör det vi tycker så att vi får det resultat vi vill ha. Om alla dessa tre kedjor hänger ihop kommer vi att få en verklighet med straff i enlighet med vår intention. Det behöver inte vara svårare än så. Ändå säger Vänsterpartiet nej till ett förslag vars intention de ställer sig bakom. För mig är detta helt ologiskt. Jag förstår faktiskt ingenting.</p><p>Jag frågar igen: Hur kommer det sig egentligen att Vänsterpartiet inte ställer sig bakom vårt förslag?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU43",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:44:51"
  }
}