{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:182 om skadestånd vid brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e581ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 18 mars 2017 tar sig två män in i en kvinnas bostad medan hon sover. Under flera timmar blir kvinnan sedan våldtagen och misshandlad av de två männen. Det våld som används mot henne är kraftigt. Hon blir slagen med knytnävsslag och sparkad. Upprepade gånger tar männen stryptag på henne, en gång så att hon förlorar medvetandet. Hon blir också hotad till döds. De säger att de har en pistol och ska skjuta henne.</p><p>Bara drygt en månad senare, den 28 april samma år, kidnappar två män en kvinna och låser in henne i en källare. Hon blir misshandlad under tortyrliknande förhållanden. De hotar henne med vad hon uppfattar som en pistol och med en kniv. De sprutar kallt vatten på henne. De binder henne och stoppar en trasa i hennes mun. Under 17 timmar våldtar de sedan henne upprepade gånger. De bjuder även ut henne till fem andra män, som också våldtar henne på ett oerhört förnedrande sätt. Till slut stormar polisen platsen, fritar kvinnan och skjuter en av männen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan inte ens föreställa mig hur fruktansvärt detta måste ha varit för kvinnorna och vilka men de troligtvis kommer att bära med sig för resten av sina liv. Jag mår illa bara jag tänker på det. Detta är enligt mig ett av de grövsta brott som någon kan utsättas för. Det bör inte finnas några som helst förmildrande omständigheter för ett sådant vidrigt agerande.</p><p>En av de två män som deltagit vid båda dessa tillfällen döms av hovrätten för grov våldtäkt i två fall, människorov, försök till utpressning och stöld med mera. Brottslighetens straffvärde motsvarar enligt domstolen fängelse i tio år. Efter straffrabatter blir domen fängelse i fyra år och sex månader. Mannens ålder fastställs till över 18 år av Migrationsverket efter medicinsk åldersbedömning.</p><p>När domen överklagas till hovrätten hävdar mannen att han är 16 år, något som hovrätten först avfärdar. Mannen begär då resning. Eftersom det inte går att styrka att han är över 18 år tvingas hovrätten ändra sig. Han döms nu som 16-åring i stället. Den nya åldersbedömningen innebär att straffet för de fruktansvärda brott som mannen begått sänks ytterligare och i stället slutar på endast två år.</p><p>Men det galna med den här historien slutar inte där, fru talman. Eftersom gärningsmannen nu suttit frihetsberövad längre tid än vad det slutgiltiga straffet utgjorde har han enligt lagen om ersättning vid frihetsberövande och andra tvångsåtgärder rätt till skadestånd. Summan som den våldtäktsdömde mannen kan plocka ut landar på helt osannolika 840 000 kronor. Han får två års fängelse och 840 000 kronor i ersättning för två grova våldtäkter.</p><p>Det är inte orimligt att tro att en stor majoritet av Sveriges befolkning inte tycker att det här är okej. Jag vill gå så långt som att säga att det är både stötande och gravt provocerande.</p><p>Min fråga till statsrådet är därför: Varför ser det ut så här? Varför kan de som döms för riktigt grova våldtäkter i Morgan Johanssons Sverige kvittera ut nästan 1 miljon kronor i ersättning trots att de döms för brotten?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910182",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:08"
  }
}