{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "949c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag uppfattade två frågor, och jag tänker svara på dem.</p><p>Först och främst: Det är inte direkt någon stor hemlighet hur processen kring budgeten har gått till. Gång efter gång har frågan ställts varför vi inte kan förhandla med regeringen. Och gång efter gång har vi tyvärr tvingats svara: Vi ville det, men tyvärr lämnade Liberalerna den överenskommelse vi hade och det de hade lovat sitt eget parti. De skapade en situation där vi inte hade en arbetsmajoritet för en vettig budget. Då var vi tvungna att välja den här vägen. Det var inte vårt val, och det var inte vår önskan.</p><p>Men, herr ålderspresident, återigen apropå den populism vi har hört från Vänsterpartiet här: Vi tänkte inte släppa in dem i budgetförhandlingarna.</p><p>På en rak fråga om huruvida vi har budgetförhandlat och ställt krav i förhandlingar kan jag svara att det första jag har sagt när jag har gått in i rummet de gånger jag har träffat Magdalena Andersson och det sista jag har sagt när jag har gått ut är detta: Du inser att vi inte kommer att förhandla om några delar av budgeten, utan vi får prata om andra saker.</p><p>När det gäller sjukersättningen vill jag bara säga att vi i vår budget, som vi står för och röstar på och som Sverige behöver, har accepterat denna sänkning. Redan från början tyckte vi att det var en tuff prioritering men att den var nödvändig.</p><p>Nu har uppenbarligen alla accepterat den. Den har gått igenom, och den som ville ha detta vann. Därför förstår jag inte varför man nu börjar rikta in sig på att det är något fel att skatten dessutom sänks för andra. Det är ju inte det vi gör i vår budget, och det är inte något vi är ansvariga för. Jag förstår inte riktigt logiken. Ni har vunnit, och det ni kallar för funkisskatten är borta. Ni har fått stora skattesänkningar för den här gruppen. Varför då hålla på så här och inte i stället fira den segern?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}