{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Höjd omsättningsgräns för befrielse från mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff61acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi diskuterar i dag höjd omsättningsgräns för befrielse från mervärdesskatt. Enligt förslaget höjs omsättningsgränsen för befrielsen från 30 000 till 80 000. En ytterligare höjning av omsättningsgränsen skulle innebära att anmälningsprocedurer för varor och tjänster enligt EU-direktivet 2015/1535 aktualiseras. Anledningen till gränsen på 80 000 i årsomsättning är att den ryms inom EU:s mervärdesskattedirektiv från 2006, som tillåter länder att momsbefria företag under en viss omsättning.</p><p>Uppsåtet med att befria småföretagare är att de ska få lägre administrativa kostnader för mervärdesskatt. Fördelen är störst för de företag som arbetar direkt mot slutkonsument. De företag som befrias från mervärdesskatt kan sänka priset eller, nu i dagarna när inflationen stiger och alla priser höjs, undvika att höja priset. Förändringen medför att moms som företaget betalar inte heller kan dras av.</p><p></p><p>En beskattningsbar person som skattebefrias kan välja att tillämpa de allmänna mervärdesskattereglerna. Detta gäller ofta för nystartade företag och för företag som säljer till andra företag som inte är momsbefriade.</p><p>Herr talman! Remissinstanserna har yttrat sig. Konjunkturinstitutet, FAR, LRF, Småföretagarnas Riksförbund och Svenskt Näringsliv är tveksamma till förslaget då de anser att det skulle ha sambehandlats med betänkandet <em>Mikroföretagskonto </em><em>-</em><em> schabloniserad inkomstbeskattning för de minsta företagen</em>, SOU 2021:55. Om så hade skett hade kanske resultatet blivit annorlunda.</p><p>Man måste göra mer för att små företag ska kunna växa.</p><p>Herr talman! Det bedöms att 80 000 företag uppfyller villkoren. Närmare 80 procent av dessa företag är privata, enskilda näringsidkare. Av dessa företag som kan bli mervärdesskattebefriade är det 60 000 företag som måste ansöka om att bli momsbefriade. Man beräknar att 20 000 nya företag kommer att få automatisk befrielse det år reglerna införs.</p><p>Vilka branscher är då mest gynnade? Jo, det är jordbruk, skogsbruk och fiske, som står för 27 procent. Nummer två är juridik, ekonomi och vetenskap, med 18 procent.</p><p>Slutligen ställer vi oss bakom regeringens förslag och ser fram emot en utvärdering. Vi ser detta förslag som ett första steg och ser med förväntan fram emot nästa steg.</p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H901SkU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:08"
  }
}