{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd9d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Valretoriken verkar fortsätta. Den moderata politiken är väldigt tydlig. Det är bara att läsa våra kommittémotioner på kulturpolitikens område. Det är bara att läsa vår utgiftsområdesmotion, där vi också stakar ut våra budgetprioriteringar. Men det är också bara att läsa betänkandet och majoritetstexten, där vi tillsammans med oppositionen har förhandlat fram den kulturbudget som kommer att gälla för nästa år. Den innehåller rekordsatsningar på återstart, på produktionsincitament och på annat.</p><p>Det här tycker jag börjar bli som en rispig och raspig skiva som fortsätter och som säkert kommer att fortsätta så ända fram till valet. Det handlar om misstänkliggörandet från vänstersidan av vad som kommer att hända.</p><p>Facit finns alltså på riksdagens bord i dag för vad som händer när vi har samarbetat om budgeten. Men vi har åtta olika partier i Sveriges riksdag. Det är åtta olika partier som tycker olika i de här delarna. Det vi har gjort nu är att samla oppositionen för den här budgeten.</p><p>Ni säger att Moderaterna på olika områden skulle ha en politik som är skadlig för Sverige, skadlig för kulturen, skadlig för medierna och så vidare. Det är så det har låtit, och det är säkert så det kommer att fortsätta att låta. Men jag kan garantera att så är inte fallet. Det är bara att läsa våra förslag i stället för att misstänkliggöra på det här sättet.</p><p>De här påståendena kommer också från Socialdemokraternas gruppledare i kulturutskottet, som tillhör det parti vars regering nu alltså utgör den svagaste regeringen sedan Ola Ullstens. Det är en regering vars samarbetspartier bara är överens om en enda sak: att inte kunna samtala med alla, utan ställa villkor för vilka man kan samtala med.</p><p>Det är inte den politik vi tänker bedriva. Vi tänker samla de partier som vill vara med för att få ordning på Sverige. Jag tycker att man ska läsa våra förslag innan man uttalar sig och försöker misstänkliggöra.</p><p>(Applåder)</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H901KrU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:53:11"
  }
}