{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder för att rädda fiskbestånden i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc7c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Runar Filper (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ska börja med att yrka bifall till utskottets förslag i betänkandet.</p><p>Det som fiskarna - de som fiskar, alltså - ofta ser som det största problemet är säl- och skarvproblematiken. Jag ska börja med att prata lite om skarven. De bestånden behöver minskas kraftigt. Skarven utgör en ansenlig population i Sverige, med många häckande par, och detta påverkar fiskbestånden negativt, skapar sanitära olägenheter för friluftslivet och reducerar skog och natur där fåglarna häckar. Därför är allmän skyddsjakt på skarv på eget initiativ bra såväl ur förvaltningssynpunkt som ur ett naturvårdsperspektiv.</p><p>Sverige har faktiskt flest skarvar och skarvkolonier i Europa. Sveriges Ornitologiska Förening gjorde en inventering 2006 - det är nu 15 år sedan - som gav vid handen att det då fanns cirka 45 000 häckande par. Det var bara Danmark som var i närheten med 40 000 häckande par och 200 000 individer. Det har inte gjorts så många rikstäckande inventeringar sedan dess utan bara inventeringar i olika län, men jag har sett uppgifter om att det i dag kan finnas runt 250 000 skarvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att rädda fiskbestånden i Östersjön</p><p>I slutet av 1800-talet var skarven mer eller mindre borta, och 1975 fanns det 340 par i Sverige. Det var innan vi gick med i EU. Det fanns tidigare en typ av allmän jakt. Riktigt hur den var reglerad vet jag inte, men den stoppades i och med att vi gick med i EU 1995. Därefter har det varit fågeldirektivet som har styrt detta, och därför har vi nu skyddsjakten att förlita oss på.</p><p>Glädjande är dock att utskottet bedömer att det finns anledning för regeringen att vidta ytterligare åtgärder för att begränsa skarvstammens tillväxt, liksom att regeringen ska se över möjligheterna till fleråriga tillstånd för skyddsjakt. Man ska också se över möjliga komplement till skyddsjakt, till exempel oljering och prickning av ägg, med ett större fokus på dessa sistnämnda åtgärder som SD tidigare år ensamt yrkat på i utskottet. </p><p>Östersjöns yrkesfiske står inför stora utmaningar. EU-kommissionens förslag om 2021 års fångstkvoter, som nu är verklighet, innebär minskade fångster för flera av Östersjöns kommersiellt viktiga bestånd. Sill- och strömmingsbestånden i centrala Östersjön har till exempel minskat drastiskt sedan 1970- och 1980-talen. Det är nödvändigt med åtgärder för strömmingsbeståndets återhämtning. </p><p>Det ska vara möjligt att bedriva såväl storskaligt som småskaligt yrkesfiske i Sverige, tycker vi, även om det slutligen är den enskilde entreprenören som väljer typ av båt, redskap och hamn att landa sin fångst i. Det är Sverigedemokraternas målsättning att bevara och utveckla ett flertal hamnar vid Sveriges kust där fisk kan landas och tas om hand av lokal livsmedelsindustri. </p><p>Ett aktivt fiske med livskraftiga fiskeentreprenörer skapar levande kustsamhällen längs våra svenska kuster, vilket skapar jobb och därmed liv i skärgården. Det finns väl inget tråkigare än att komma till gamla fiskelägen där det är helt dött och det inte finns några fiskare kvar? Det hänger några nät och kulor och dinglar som ett minne från en svunnen tid.</p><p>Som sagt finns det ett egenvärde i att hålla det småskaliga fisket levande, liksom de hamnar och rökerier som det sysselsätter längs Sveriges kust. Om vi flyttar ut trålgränsen för större fartyg skulle den småskaliga näringsgrenen för fiskare få större möjlighet att fortleva, vilket skulle utveckla fisket som den anrika näringsgren det är. I många fall handlar det om yrkeskunskap som förts vidare från en generation till en annan. </p><p>Det är glädjande med enighet i riksdagen när det gäller att det småskaliga kustnära fisket och fisket med regional anknytning där fångsten sorteras vid landning ska värnas. Glädjande är också att utskottet anser att regeringen snarast bör agera, dels för att flytta ut trålgränsen på prov, dels för att begränsa det trålfiske som tillåts innanför trålgränsen. </p><p>Glädjande är också att man framhåller vikten av att begränsade undantag kan ges dels för det småskaliga kustnära fisket vars fångster går till humankonsumtion, dels för fiske med regional anknytning vars fångst sorteras vid landning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att rädda fiskbestånden i Östersjön</p><p>Vi ser av flera skäl ett stort värde i att en levande lokalförankrad fiskerinäring bibehålls. Fisket har kulturhistoriska värden. Det är viktigt för kust, hamn- och skärgårdssamhällenas identitet. Det är också viktigt för jobb, företagande och besöksnäring i de ofta små lokalsamhällena och därmed också för ambitionen om livskraftiga lokalsamhällen på landsbygd och i skärgård. </p><p>Även licensjakt på vikare bör diskuteras med tanke på den prekära situationen för siklöjan i Bottenviken. Tillgängliga data visar att vikarens predation av siklöja är minst lika stor som det uttag det kommersiella fisket står för. Detta säger SLU Aqua i ett remissvar till Naturvårdsverket. SLU anser att restriktiva villkor riskerar att begränsa möjligheten att verkligen minska de negativa effekterna av vikare och knubbsäl. Om dessa arter fortfarande ska förvaltas genom skyddsjakt bör jakt även medges inom 200 meter från fiskodling, fredningsområde för fisk och utsättningsplats för fisk. </p><p>På västkusten har fiskarna samma problem med knubbsälen som näringar upplever på östkusten med gråsälen. Kustfisket i Bohuslän, Göteborg, Halland och Skåne brottas med samma skador på redskap och fångster som östersjöfisket. Enligt forskare är knubbsälen ett stort hot mot torskbestånden, då den äter 15 000 ton torsk om året i Skagerrak och Kattegatt. </p><p>Även i Bottenviken är problematiken likartad, där vikaren lever längs kusten i Norr- och Västerbotten. Här är siklöjan hotad, och därigenom också den berömda Kalix löjrom, som EU har tilldelat det starkaste livsmedelsskyddet Skyddad ursprungsbeteckning. Forskare har föreslagit att fisket ska minska kraftigt. På Nobelbanketten, där Sverige står i världens centrum, är Kalix löjrom en återkommande förrätt. Näringen har tidigare deklarerat att det finns en risk för att den försvinner från marknaden om man inte får bukt med ökningen av vikare. </p><p>Det blir enligt branschen också svårare och svårare att få in strömming till surströmmingsindustrin, vilket även hotar den på sikt om ingenting görs mot den sälexplosion som forskare beskriver. </p><p>Utifrån beskrivna verkligheter vill vi även bevilja licensjakt på dessa två arter av säl. Det är därför positivt att utskottet anser att regeringen bör vidta åtgärder för att öka jakten på säl och att detta bör ske genom en större licenstilldelning för säljakt, framför allt gråsäl, men man bör överväga om också vikare och knubbsäl kan komma i fråga för beståndsreglerande jakt, och reglerna för jakt på säl bör ses över.</p><p>Sälen är ett svårskjutet djur. Tillstånd kostar pengar. Det krävs kännedom om var sälen får skjutas. Båtinnehav krävs, och djuret måste tas om hand. För att öka incitamenten att alls nå upp till de kvoter som tilldelats vid skydds- och licensjakt behöver kanske säljägarna få ersättning för att fler ska kunna tänka sig att göra en insats för att fylla de tilldelade kvoterna. Detta skulle också minska risken för skadeskjutna sälar och tjuvjakt.</p><p>Licensjakt på vikare och knubbsäl har SD ensamt yrkat på i utskottet tidigare. </p>",
    "intressent_id": "065701062615",
    "rel_dok_id": "H901MJU6",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:07"
  }
}