{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "En ny riksbankslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som flera har sagt är detta formellt en debatt om ett betänkande från konstitutionsutskottet, och det formella förslaget som ligger på bordet råder det enighet om. </p><p>Eftersom det i samband med förslagen om ändring i riksbankslagen också föreslås en del ändringar i regeringsformen och riksdagsordningen behöver beslut tas i särskild ordning, och förslaget föreslås nu antas som vilande. Förslaget om en ny riksbankslag - inklusive motionsyrkandena från den enda följdmotionen, som kommer från Vänsterpartiet - föreslås också tas upp till realbehandling under nästa riksmöte, det vill säga efter valet. Jag kommer att återkomma och säga några ord om några av dessa yrkanden från Vänsterpartiet. </p><p>Det är bara att konstatera att förslaget till riksbankslag, trots sin stora omfattning och trots den mycket noggranna genomgången av olika aspekter av Riksbankens verksamhet, inte ruckar på eller egentligen ifrågasätter grunderna för penningpolitikens utformning och hantering. Det har inte heller varit på tapeten eftersom vissa juridiska och politiska utgångspunkter gällande det som handlar om penningpolitikens autonomi eller självständighet, som det kallas - alltså dess formaliserade särkoppling från andra delar av den ekonomiska politiken - har tagits för givna. </p><p>Detta gör att en debatt som den vi har i dag lätt hamnar vid sidan om den ekonomisk-politiska debatten, trots att penningpolitiken och frågor som rör inflation och hanteringen av dess effekter är aktuella och viktiga för hushållen och samhällsekonomin. </p><p>Man kan säga att vi här, i likhet med hur det är gällande många andra aspekter av den ekonomiska politiken i Sverige, lever med teorier och föreställningar som vann en dominerande ställning i etablerade kretsar på 1990-talet. Det är dock inte fråga om vilka tankespöken som helst utan om sådana som nu är tungt kodifierade och institutionaliserade - när det gäller Riksbanken och penningpolitiken ända in i EU-traktat och svenska grundlagar.</p><p>Jag tänker på idén om att denna del av politiken ska anses stå över eller utanför andra politiska överväganden och styras av andra regler och faktiskt också av andra mål. Det här är något som påverkar också de mer explicit politiska beslutsfattare som kan och ska ställas till svars för politikens utformning, inklusive deras vilja att delta i en allmän debatt om de här frågorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny riksbankslag</p><p>Samtidigt saknar Riksbanken verktygen för att agera i de frågor som grundläggande påverkar deras måluppfyllelse i flera avseenden. Detta är något som på senare tid har aktualiserats inte minst genom läget på bostadsmarknaden. Det har helt enkelt funnits ett behov av en offensiv bostadspolitik för att minska de systemiska problemen med prisinflation där snarare än av något som går att fixa med justering av reporäntan.</p><p>Det här är något som i allra högsta grad är väsentligt - det är som sagt mer aktuellt än på länge - att kunna diskutera politiskt. Efter en lång period då Riksbanken oftast har behövt konstatera att inflationen har legat under målnivån ser vi nu kraftiga prishöjningar på ett antal viktiga områden och som resultat av detta en diskussion om åtstramningar - om det nu ska vara genom finanspolitiken eller penningpolitiken.</p><p>Detta understryker verkligen problemen med att närma sig frågan om inflationen på ett enkelspårigt sätt, relaterat till målnivåer i något sammansatt index - det som för Riksbankens del är en lagreglerad uppgift.</p><p>Vi står ju inför en situation där olika politiska handlingsalternativ - som alltid, egentligen - kan få vitt skilda effekter på olika grupper i samhället, samtidigt som prisnivåerna i sig slår väldigt olika på det sättet. Medan vi länge har haft en inflation i tillgångspriser, till exempel när det gäller bostäder och aktier, ser vi i dag prisökningar som gör att de med små marginaler kan drabbas väldigt hårt genom den basala konsumtionen, som gäller sådant som mat och värme.</p><p>Då är det, skulle jag säga, smått dysfunktionellt när vi har två grenar av den ekonomiska politiken som inte är tänkta att behöva agera samstämmigt. Den ena grenen - penningpolitiken - styrs av en lagreglerad målformulering, och vi är tänkta att låtsas att denna står utanför politiska överväganden av det här slaget.</p><p>Med detta sagt, fru talman, kan jag konstatera att mycket av det som har gjorts i riksbanksutredningen och i arbetet med att ta fram propositionen, som vi alltså inte ska rösta om i dag utan vilandeförklara, är intressant och ett gott hantverk. Flera av de - i och för sig ganska marginella - förändringar som föreslås tydliggör regelverket runt Riksbankens organisation och arbete. Det står i sammanfattningen av förslaget att det tydliggörs att Riksbanken inom ramen för penningpolitiken ska ta realekonomiska hänsyn och att det skapas förutsättningar för en demokratisk förankring av preciseringen av prisstabilitetsmålet. Även om det nog är överdrivet att säga att detta är stora förändringar är det något som är går i positiv riktning.</p><p>Fru talman! De motionsyrkanden som har lämnats in med anledning av propositionen kommer det alltså inte att röstas om i kammaren i dag. Jag tänkte likväl säga några ord om Vänsterpartiets förslag.</p><p>Vi vill att riksbankslagen ska kompletteras med ett sysselsättningsmål och att detta mål inte ska vara underordnat inflationsmålet.</p><p>I förslaget till ny riksbankslag finns det visserligen skrivningar om att ta hänsyn till realekonomiska faktorer, omtalade i termer av balanserad utveckling gällande tillväxt och sysselsättning, vilket i sin tur kan sägas vara en kodifiering av Riksbankens egen tolkning av uppdraget. Det står samtidigt helt klart att detta ska ske, som det heter, utan att åsidosätta prisstabilitetsmålet, vilket är en anpassning till själva formuleringarna i EU-rätten angående penningpolitik och centralbanker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny riksbankslag</p><p>Det borde vara enkelt att konstatera att inflationsmålet, som infördes på 90-talet, inte har varit framgångsrikt i flera viktiga avseenden. Som jag var inne på tidigare har inflationen - både KPI och underliggande inflation - trendmässigt understigit det uppsatta målet på 2 procent. Detta är naturligtvis inte det enda skälet till att arbetslösheten i Sverige har varit parkerad på väsentligt högre nivåer efter den nya ekonomiska politik som kom på plats efter 90-talskrisen, men det är tämligen tydligt att detta är en del av problemet.</p><p>Om realräntorna blir högre än vad konjunkturläget och de realekonomiska förutsättningarna motiverar får det negativa effekter på sysselsättningen. Vänsterpartiet menar att detta är ett tungt vägande skäl till att riksbankslagen borde kompletteras med en explicit realekonomisk målvariabel, lämpligen ett sysselsättningsmål.</p><p>Ett sådant dualt mål för penningpolitiken föreslogs för övrigt även av LO i deras remissvar på Riksbankskommitténs betänkande. Regeringen menar i propositionen att detta skulle strida mot unionsrätten. Men utan att öppna upp för en generaldiskussion om EU-rätten på det här området kan jag, i linje med det som Vänsterpartiets representant Johan Lönnroth anförde i sin reservation i Riksbankskommittén, konstatera att Sverige i många år har haft kvar en lagstiftning som kommissionen menar strider mot EU-rätten, eftersom Sverige inte har infört euron som valuta och inte heller har anpassat lagstiftningen till ett sådant införande.</p><p>Eftersom det, som väl är, inte tycks finnas en majoritet i Sverige för att vi i Sverige ens på längre sikt ska gå med fullt ut i EMU är det en rimlig bedömning att Sverige inte heller behöver anpassa sig till det mål för penningpolitiken och den beslutsordning för målet som gäller i ECBS, alltså det europeiska centralbankssystemet, och EMU. Detta är sålunda ett beslut som borde ligga i våra egna händer, och det vore värdefullt både principiellt och i praxis om den svenska riksdagen utnyttjade och prövade detta utrymme.</p><p>Detta är alltså vad Vänsterpartiet föreslår i sin följdmotion till propositionen.</p><p>Jag vill också helt kort nämna att Vänsterpartiet föreslår att riksdagen ska ha initiativrätt och bestämma de mer precisa målen för penningpolitiken, inklusive det realekonomiska mål som jag nämnde tidigare. I förslaget till ny riksbankslag finns visserligen formuleringen att preciseringen av målet ska förankras i demokratisk ordning, men det är Riksbanken som ska ha exklusiv initiativrätt att precisera prisstabilitetsmålet. Detta är en demokratiskt märklig ordning, och även i detta fall borde riksdagen agera för att utnyttja en förvisso snävt tilltagen juridisk slingringsmån under EU-rätten.</p><p>Jag hoppas att dessa och liknande frågeställningar kan få åtminstone något utrymme i den allmänna debatten fram till det att förslaget till ny riksbankslag ska behandlas av riksdagen under nästa riksmöte.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901KU15",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:24"
  }
}