{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5bbebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för de uppföljande frågorna! Jag brukar beskriva Näringsdepartementet som en vägkorsning i Regeringskansliet, för vi får komma in i nästan alla frågor. Nu togs många andra ministrar upp här, och jag måste nog vara lite försiktig så att jag inte uttalar mig för hela Regeringskansliet och alla departement. Ni får ställa frågorna till dem som har rätt svar på dem.</p><p></p><p>Men låt mig ge ett generellt svar. Vad gäller att se besöksnäringen som en basnäring delar jag min företrädares bild. Vi får inte glömma att innan pandemin slog till var tillväxttakten i besöksnäringen och turismen världen över den allra snabbaste bland alla branscher. Det här ger arbetstillfällen på orter som annars hade haft svårt med sysselsättningen.</p><p>Jag har själv varit på besök i det fantastiska näringspolitiska samarbete man har inom besöksnäringen vid Höga kusten. Företag, hotell och restauranger har gått samman för att ge ett mer attraktivt erbjudande till dem som reser. Bara genom att bjuda på varandras hotellkapacitet och öppna upp olika sevärdheter för turister - alltifrån Box Destilleri och Hernö Gin - lyckades man skapa över 1 200 varaktiga jobb genom Höga kusten-projektet. Det är en fantastisk utveckling. Varje sommar kom till och med två färjor från Stockholm och stannade i Härnösand för att besöka Höga kusten-projektet. Det här är näringspolitik när den är som allra bäst.</p><p>Jag tror också att vi behöver se på detta som en basnäring med tanke på den andra fråga som ni tog upp. Om vi ska locka människor att utbilda sig och vilja arbeta i sektorn i framtiden måste vi höja statusen på arbetet i sektorn så att de inte väljer alla andra utbildningsmöjligheter på gymnasiet, i högskolan eller på universitet. Det måste finnas en karriärmöjlighet för dem som går in i den här sektorn. Man måste kunna känna att man utvecklas i sitt arbete.</p><p>Vi måste ha många nya entreprenörer som vågar skapa dessa bolag. Det utgör en stor risk att öppna en verksamhet inom besöksnäringen. Man vet inte om det bär. Många av dem som försöker och inte lyckas kan bli skuldsatta under resten av livet på grund av en misslyckad start. Därför är det viktigt att samhället, staten och myndigheterna hjälper företag att få en bra start. Här har vi mycket att lära och utveckla under de kommande åren.</p><p>Jag delar Ann-Charlotte Hammar Johnssons syn på att det finns en väldig potential på de sevärdheter som fortfarande är okända för de allra flesta. Jag delar också bilden av att vi måste ha lättillgängliga kommunikationer över hela Sverige om detta ska ha en möjlighet.</p><p>Under pandemin såg vi en fantastisk utveckling av begreppen hemester och svemester, som branschen vill kalla det. Helt nya grupper i Sverige sökte sig till den svenska besöksnäringen. Under de sommarmånader det var öppet växte det explosionsartat. Att väldigt många svenskar använde besöksnäringen var i mycket det som räddade branschen. Min förhoppning som näringsminister är att vi ska kunna fortsätta svemestra och hemestra. Det är bra för klimatet, och det är bra för att få en större besöksnäring i Sverige i framtiden.</p><p>Skattefrågorna har jag redan svarat på. Jag understryker än en gång att finansminister Mikael Damberg sa på en presskonferens i går att han ska följa utvecklingen vad gäller energipris och annat som har med Ryssland och kriget i Ukraina att göra. Vi följer utvecklingen varje dag och återkommer om det blir aktuellt.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}