{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:417 om forskning och etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Boriana Åberg har frågat mig om jag avser att initiera en översyn av lagstiftningen om och regelverket för forskningsetisk prövning. Boriana Åberg har vidare frågat mig vilka konkreta åtgärder jag avser att vidta för att svensk forskning inte ska kvävas av orimliga byråkratiska krav. Slutligen har Boriana Åberg frågat vilka åtgärder jag avser att vidta för att främja integritet, självständighet och mod bland forskarna på Sveriges universitet och högskolor.</p><p>Syftet med lagen (2003:460) om etikprövning av forskning som avser människor, den så kallade etikprövningslagen, är att skydda den enskilda människan och respekten för människovärdet vid forskning. Att forska på människor utan etikprövningstillstånd eller i strid med ett sådant tillstånd kan medföra risk för att de kommer till skada eller att deras personliga integritet kränks. Särskilt sårbara patienter kan utsättas för mycket stora risker. Sådana felaktigheter drabbar inte bara dem som deltar i det aktuella forskningsprojektet utan riskerar att allvarligt skada allmänhetens förtroende för all forskning.</p><p>Det är alltså av yttersta vikt att regelverket för etikprövning följs. Mot bakgrund av att det tidigare fanns vissa otydligheter i regelverket, bland annat att det var otydligt vilken forskning som omfattades av etikprövningslagen samt vilket ansvar forskningshuvudmännen hade när det gällde lagens efterlevnad, har regelverket om etikprövning av forskning nyligen skärpts, efter förslag från regeringen. De nya reglerna trädde i kraft den 1 januari 2020 (prop. 2018/19:165).</p><p>Som ansvarig minister för högre utbildning och forskning följer jag utvecklingen på området noga. Särskilt mot bakgrund av att regelverket nyligen skärpts är det viktigt att nu följa rättsutvecklingen för att se att ändringarna får den effekt som lagstiftaren tänkt.</p><p>Den akademiska friheten och forskningens frihet ska värnas och stärkas. Det är en viktig del i vårt demokratiska samhälle. Forskningens frihet är av sådan stor vikt för vetenskapens och samhällets utveckling att den skyddas i en av våra grundlagar. Av högskolelagen (1992:1434) framgår vidare vissa allmänna principer som ska gälla för forskningen, bland annat att forskningsproblem fritt får väljas, att forskningsmetoder fritt får utvecklas och att forskningsresultat fritt får publiceras. Riksdagen beslutade även nyligen, i enlighet med regeringens förslag, om ytterligare en allmän princip, nämligen att den akademiska friheten ska främjas och värnas i högskolornas verksamhet.</p><p></p><p>Att som forskare ställa kontroversiella frågor och via forskning söka svar på dessa är en viktig del i vårt demokratiska samhälle. Det kan dock i värsta fall medföra en ökad utsatthet för hat och hot för de forskare som ställer dessa frågor eller presenterar oväntade resultat. Här har lärosätenas ledning ett arbetsmiljöansvar att motverka hat, hot, våld och trakasserier inom sektorn.</p><p>Som utbildningsminister anser jag att det är mycket viktigt att Sverige agerar som en fyrbåk för fri forskning. Men det fria kunskapssökandet och den fria kunskapsspridningen måste förstås alltid utövas inom de rättsliga ramar som finns. Det ger en trygghet och ett skydd för de människor som valt att delta i forskningen och borgar även för ett större förtroende för forskningen i stort.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910417",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:22"
  }
}