{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Åsa Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident, ledamöter och åhörare! I dag debatterar vi kulturutskottets betänkande 2021/22:KrU6. Betänkandet innehåller 116 yrkanden i motioner från den allmänna motionstiden under detta riksmöte.</p><p>Jag vill börja med att ställa mig bakom reservation 1, men för tids vinning yrkar jag inte bifall till den. Jag yrkar avslag på övriga reservationer och bifall till förslaget i betänkandet.</p><p>Herr ålderspresident! Jag vill inleda mitt anförande med att beröra situationen i Ukraina. Vi befinner oss i en tid som vi för bara några månader sedan inte kunde föreställa oss. Det finns ett tydligt före den 24 februari och ett tydligt efter den 24 februari. Det är ett datum som vi aldrig kommer att glömma.</p><p>Europa befinner sig i krig. Ryssland har invaderat det demokratiska landet Ukraina, och vi får dagligen ta del av information om fruktansvärda händelser som utspelar sig i Ukraina.</p><p>Krig mot ett demokratiskt land är oförsvarbart, och att se hur civila drabbats är outhärdligt. Vi vet att civila mål har bombats - barnsjukhus med födande kvinnor, äldreboenden och civila boenden. Vi vet också att civila förvägras att komma i säkerhet; det är krigsbrott som vi måste ta kraftigt avstånd från. Människor - civila, män, kvinnor, barn och äldre - ska inte behöva svälta ihjäl för att de inte tillåts lämna den plats de befinner sig på. De ska inte behöva bli våldtagna, skjutna eller dödade.</p><p></p><p>Herr ålderspresident! I dag debatterar vi kulturarv. Utöver det mänskliga lidandet i Ukraina innebär Rysslands invasion också ett allvarligt hot mot Ukrainas kulturarv. Det menar bland annat Unesco, och FN-organisationen arbetar nu tillsammans med Ukrainas regering för att skyndsamt skyddsmärka byggnader och föremål.</p><p>Kulturarbetare som finns på plats i Ukraina vittnar om att den ryska militären visar mindre och mindre hänsyn till kulturbyggnader. Museer, teatrar, bibliotek och kyrkor har varit hårt utsatta i anfallen från ryska styrkor alltsedan kriget utbröt.</p><p>Det historiska museet i Tjernihiv, med flera verk av konstnären Marija Prymatjenko, totalförstördes i början av invasionen. Kloster och kyrkor förstördes också, till exempel katedralen i Charkiv, som knappt hunnit återställas sedan Ryssland senast förstörde den för nästan 100 år sedan. Katedralen återställdes 2009, men nu är den återigen förstörd.</p><p>Att sikta in sig på ett lands kulturarv är tyvärr vanligt i väpnande konflikter, och vi ser det ofta. Det handlar om psykologisk krigföring - om att sabotera och underminera en folkgrupp eller en nationell identitet. Kulturföremålen är viktiga för folket som bor i ett land. Kulturarvet är en del av identiteten och av historien. Det är det som förenar ett folk och ett land. Kulturarvet är något som enar.</p><p>Att avsiktligt förstöra ett kulturarv är ett krigsbrott. När FN-organet Unesco och Ukrainas regering nu försöker att skyddsmärka Ukrainas kulturarv handlar det till stor del om att senare kunna utkräva ansvar av Ryssland. Det handlar om att kunna samla information och data för att ha så mycket information som möjligt när frågan om krigsbrott blir aktuell och ska avgöras. Ukraina och Ryssland har båda skrivit under Haagkonventionen, som handlar om att skydda kultur och egendom i väpnad konflikt.</p><p>Historiens dom kommer att falla tungt på Vladimir Putin och den politiska ledningen i Ryssland. De bär det yttersta ansvaret för kriget, för krigsbrotten, för attackerna mot civila i Ukraina och för förstörelsen av kulturarv. En dag ska de också få svara för sina krigsbrott och tvingas att ta sitt ansvar.</p><p>Herr ålderspresident! Apropå Socialdemokraternas reservation är frågan om repatriering av samiska mänskliga kvarlevor och religiösa föremål otroligt viktig. Den ska framdeles främjas genom rättssäkra, transparenta och effektiva processer i samarbete mellan de berörda parterna.</p><p>Rättsliga förutsättningar finns i dag inom ramen för befintligt regelverk, vilket vi kunde se vid repatrieringen i Lycksele 2019, som var den största repatriering som någonsin gjorts i Sverige. Efter det har det skett ytterligare repatrieringar, bland annat till Ájtte, det svenska fjäll- och samemuseet i Jokkmokk.</p><p>Den 10-11 maj i år kommer det att hållas en konferens om repatriering just på det svenska fjäll- och samemuseet Ájtte i Jokkmokk. Konferensen sker i samråd med Sametinget och Riksantikvarieämbetet. Konferensens slutsatser kommer att vara en del av grunden för framtida repatrieringsprocesser.</p><p>Att utreda de juridiska förutsättningarna för identifiering och återbördande av samiska föremål och kvarlevor vore att störa en redan pågående process. Vi socialdemokrater tycker att processerna för repatrieringen bör ske inom ramen för det samiska självbestämmandet och i nära dialog med Sametinget, inte genom en utredning begärd av riksdagen och framtagen av regeringen. Det finns redan nu en pågående dialog mellan regeringen och Sametinget om just repatrieringsfrågan.</p><p></p><p>Dessutom är det viktigt att slå vakt om museernas självständiga roll gentemot regeringen och principen om armlängds avstånd. Att regeringen tillsätter en utredning med uppdrag att analysera och föreslå hur museer ska arbeta med specifika föremål vore olämpligt.</p><p>De senaste åren har det skett ett flertal större reformer just inom urfolkspolitiken. En viktig reform är konsultationsordningen i frågor som rör samiska intressen. Den innebär att samiska företrädare ska involveras i alla frågor med samiskt intresse, till exempel hanteringen av kulturarv. Konsultationsordningen trädde i kraft den 1 mars i år och är alltså en alldeles ny ordning.</p><p>Den 3 november 2021, vilket också är alldeles nyligen, beslutade vi att införa en sannings- och försoningskommission som bland annat har i uppdrag att ta fram förslag på åtgärder för försoning i framtiden. Där ingår repatriering som en mycket viktig del.</p><p>Vi tycker därför att förslaget om en utredning förekommer viktiga initiativ som redan tagits för en förstärkt urfolkspolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0648224557612",
    "rel_dok_id": "H901KrU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:14"
  }
}