{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "In- och utpasseringskontroller vid högskoleprovet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Propositionen om in- och utpasseringskontroller vid högskoleprovet har sin bakgrund i det fusk som talare före mig har lyft. Ett antal personer har blivit dömda för att på ett otillåtet sätt ha tillskansat sig högre poäng genom organiserad fuskverksamhet. Därmed har man gett sig själv bättre chans att komma in på sin drömutbildning medan andra inte har fått den möjligheten.</p><p>Att vidta fler åtgärder för att minska fusket inom högskoleprovet är därför välkommet, och från Centerpartiet är vi positiva till propositionen. Vi välkomnar också intentionen att förhindra att fusk ska kunna ske. Det är rimligt att kunna använda sig av in- och utpasseringskontroller, och det är också rimligt att de kan göras av väktare.</p><p>Vi välkomnar alltså propositionen, men under utskottets behandling noterar vi också att den följdmotion som Moderaterna har lagt har flera goda poänger. Därför har vi ställt oss bakom det förslaget, och jag vill med anledning av detta yrka på reservation 2. Det finns inga tungt vägande skäl att begränsa kontrollerna på det sätt som gjorts. Det bör även övervägas om dessa begränsningar verkligen är nödvändiga.</p><p>Det man också kan notera i propositionen är att regeringen avfärdar vissa tekniska lösningar för att kontrollera och motverka fusk. Ett exempel är de elektroniska störsändarna. Utifrån aktuell kunskap är det säkerligen helt rimligt. Samtidigt vet vi att det hela tiden sker en teknisk utveckling, och då gäller det att lagstiftningen hänger med för att kunna stävja det fusk som finns eller riskerar att finnas.</p><p>Därför bör man inte på förhand avfärda viss teknik. Regeringen borde tvärtom överväga nya och andra tekniska lösningar som på ett rimligt sätt kan motverka fusket, inte minst utifrån att ny teknik, som vi i dag kanske inte känner till, i förlängningen kan vara kostnadseffektiv jämfört med de metoder som lyfts i den här propositionen och debatteras i dag, alltså kroppsvisitation och ordningsvakter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT In- och utpasserings-kontroller vid hög-skoleprovet</p><p>Därför är det också rimligt att ge regeringen i uppdrag att överväga och vid behov återkomma med förslag på hur man kan motverka fusk. Det handlar om både teknik, arbetssätt och andra begränsningar som finns i dag.</p><p>Även om det inte kommer att bli en majoritet för det i utbildningsutskottet förväntar jag mig att den regering som tillträder efter valet aktivt arbetar för att motverka fusket och hänga med i den tekniska utvecklingen. Vi måste möjliggöra för en rättvis antagning så att de som har gjort det på ett riktigt sätt genom att lägga tid på sin gymnasieutbildning eller plugga inför högskoleprovet också har förutsättningar att komma in på sina utbildningar. Deras förutsättningar ska inte påverkas av människor som genom fusk tar sig förbi i urvalet till den högre utbildningen.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:42"
  }
}