{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "En stärkt rättsprocess och en ökad lagföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En stärkt rättsprocess och en ökad lagföring</p><p>Fru talman! \"Man reagerar inte längre i någon större grad när man hör eller läser om en ny skjutning med dödlig utgång.\" Det är ett tragiskt citat som jag möter när jag är ute och träffar människor och diskussionen kommer in på det grova gängvåld som visar sig på många platser i vårt land. Det visar på en tragisk avtrubbning mot dessa hemska händelser.</p><p>Trots att regeringen säger sig ha genomfört massiva åtgärder och ändrat och skärpt ett stort antal lagar uteblir det synliga resultatet. Inledningen av detta år har rekordnivåer på antal skjutningar med dödlig utgång. Det är 31 personer som har skjutits ihjäl de första fem månaderna i år.</p><p>För bara några dagar sedan inträffade två dödsskjutningar i Örebro. Det är tydligt att det är svårt för polisen att reda ut dessa brott. Ansvarig polischef uttalade i en tv-intervju en förhoppning om att de senaste skjutningarna, som troligtvis hade ett stort antal vittnen, skulle kunna utgöra en vändpunkt som bryter den tystnadskultur som försvårat tidigare utredningar. Faktum är att tre av fyra gängmord förblir ouppklarade.</p><p>Det är dags att samhällets rättsvårdande myndigheter får ytterligare möjligheter att bekämpa brottsligheten. Det visar sig inte minst i de listor på förändringar som rikspolischefen lämnat om nödvändiga lagändringar. Dock har detta inte alltid mötts upp med aktivitet i tillräckligt hög grad från regeringens sida. Det är dags att någon annan tar över ansvaret. Sverige behöver en ny regering som visar större lyhördhet mot polisens och rättsväsendets behov och efterfrågade förändringar.</p><p>Fru talman! Regeringen har överlämnat en proposition med flera angelägna förslag, såsom höjt straff för övergrepp i rättssak och mened och införandet av ett kronvittnessystem. Det är särskilt välkommet att propositionen kommer nu, eftersom det är förändringar som regeringen länge motsatt sig och som man röstat ned i riksdagen. Exempelvis ansåg Socialdemokraterna att nackdelarna övervägde fördelarna med ett system med kronvittnen när riksdagen röstade om frågan för bara tre år sedan.</p><p>Emellertid vann Kristdemokraternas yrkande om att införa ett sådant system riksdagens gillande. Det är bra att regeringen nu tillgodoser det tillkännagivandet och att det sker relativt snabbt. Det är inte alla tillkännagivanden som regeringen lyckas tillgodose på dryga tre år.</p><p>Emellertid är regeringens proposition inte tillräckligt omfattande för att på allvar komma till rätta med de allvarliga problem med tystnadskultur och skrämda vittnen som präglar Sverige, detta trots att Sverige har enorma problem med skjutvapenvåld som kan fortsätta att eskalera eftersom få vågar prata med polisen.</p><p>Fru talman! Utredningen SOU2021:35 kom fram till att ett system med anonyma vittnen inte bör införas. Kristdemokraterna delar inte den uppfattningen. Det gör inte heller Polismyndigheten, Åklagarmyndigheten och Ekobrottsmyndigheten, som alla förespråkar att ett system med anonyma vittnen införs.</p><p>Ett av skälen till att regeringen säger nej är att systemet skulle användas sällan. Men det är ju själva poängen. Systemet ska användas endast i undantagsfall likt det görs i de länder i vår närhet som har detta system.</p><p>I de fall där det finns goda skäl att tro att ett vittne eller dennes familj riskerar allvarliga repressalier från organiserade kriminella ska han eller hon kunna vittna anonymt. Att det inte är en vanlig företeelse är något positivt. Men det hindrar inte att det ändå skulle skydda just i de fall där det bör och kan användas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En stärkt rättsprocess och en ökad lagföring</p><p>Vidare konstaterar regeringen att den som har skyddad identitet och är tjänsteman redan i dag kan vittna anonymt. Således faller rättssäkerhetsargumentet, vilket även faller på att flera andra europeiska länder har system med anonyma vittnen som prövats av och godkänts i Europadomstolen.</p><p>Att systemet använts sparsamt i våra grannländer är naturligtvis bra. Men Sverige är relativt ensamt bland jämförbara länder med den problembild vi har med veckovisa gängrelaterade mord och en omfattande tystnadskultur som enligt polisens egna rapporter gör det svårt för myndigheten att utföra sitt arbete. Ett system med anonyma vittnen bör införas.</p><p>Fru talman! Systemet med kronvittnen som regeringen föreslår är otillräckligt. Precis som Åklagarmyndigheten skriver i sitt remissvar kommer systemet inte att vara tillförlitligt för den som medverkar i en utredning om annans brottslighet. Det går att ifrågasätta hur attraktivt systemet över huvud taget kommer att vara och om det alls kommer att gå att övertyga brottslingar att vittna när åklagare inte kan lämna strafflindringsgarantier till en gärningsman som vittnar om andras brottslighet. Ett kronvittnessystem kräver ett stort mått av förutsägbarhet och avsevärd strafflindring för att fungera.</p><p>Om man ska våga vittna mot andra med koppling till grov brottslighet måste förutsättningarna vara klara. Det kan inte bara vara en förhoppning om strafflindring. Då riskerar systemet med kronvittnen att inte ge det utfall som man kan förvänta och inte heller bryta tystnadskulturens grepp. Det tycker inte bara vi utan också en majoritet i utskottet, och vi föreslår därför ett tillkännagivande till regeringen.</p><p>Fru talman! Kristdemokraterna välkomnar att regeringen vill höja straffen för övergrepp i rättssak och konstaterar att det är något som riksdagen riktat ett tillkännagivande om. Vi är dock inte nöjda med straffskalan som regeringen föreslår. Om man försöker påverka en rättegång för att minska eller undvika straff måste samhället tydligt markera mot det. Straffet behöver vara högre än vad propositionen föreslår. Därför yrkar jag bifall till reservation 5.</p><p>Vidare nämner Åklagarmyndigheten behovet av resning till nackdel för den tilltalade ifall denne beviljats strafflindring på felaktiga grunder. En sådan förändring behöver genomföras.</p><p>Fru talman! Den otrygghet som råder i vårt samhälle på grund av gängkriminellas våldsamma uppgörelser behöver stoppas. Det är flera talare och jag tror alla här i salen eniga om. För att det ska bli möjligt måste tystnadskulturen brytas genom att människor vågar vittna. Denna proposition är ett steg i rätt riktning. Men den borde, likt många andra propositioner från dagens regering, innehålla fler förslag på åtgärder. Det visar denna debatt och reservationerna på.</p><p>Vi kristdemokrater och övriga oppositionspartier lyssnar till de rättsvårdande myndigheterna och rikspolischefens önskemål. Vi vill göra mer, mer än regeringen nu föreslår.</p><p>En stärkt rättsprocess och en ökad lagföring</p><p>Jag ställer mig därför bakom Kristdemokraternas yrkanden och reservationer samt de tillkännagivanden som föreslås riktas till regeringen. Men i denna debatt yrkar jag som sagt bara bifall till reservation 5.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Nya regler om informationsutbyte om brottmålsdomar i EU</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU35",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:21"
  }
}