{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Enligt barnkonventionen ska konventionsstaterna till fullo utnyttja sina tillgängliga resurser för att förverkliga barnets ekonomiska, sociala och kulturella rättigheter. Alla barn har rätt till den levnadsstandard som krävs för deras fysiska, psykiska, andliga, moraliska och sociala utveckling.</p><p>I ett samhälle där politiken skapat förutsättningar för fattigdom måste politiken därför ta ansvar för det.</p><p>De allra fattigaste barnfamiljerna halkar efter alltmer samtidigt som en ekonomisk elit har fått det allt bättre. Vi har alltså en växande elit som gjort sig rikare under pandemin samtidigt som vi har barnfattigdom.</p><p>Fru talman! Här i Stockholm har vi från Vänsterpartiet haft möten ute i de eftersatta områdena för att prata om trygghet. Vi har träffat barn, unga och familjer i Alby, Husby, Södertälje, Skarpnäck och Skärholmen.</p><p>När vi pratar trygghet är det inte den polisiära eller den fysiska tryggheten som kommer i första hand för de boende där. Det är utbildning, skola, vård och ekonomisk trygghet. Det andra är viktigt, ja, men det absolut viktigaste pratas det inte lika mycket om i trygghetssamtalen här i riksdagen.</p><p>Fru talman! Jag växte upp och bor fortfarande i Skärholmen. När jag växte upp var Stockholm inte så uppdelat. Skolan var navet med relativt små klasser, bra med resurser och elever med olika bakgrund. Det satsades på fritidsaktiviteter, så jag och syrran - då döttrar till en städerska och en metallare - kunde delta i allt från Vår teater till handboll.</p><p>I dag ser vi i stället hur barn inte ges möjlighet att få tryggheten som kommer av att lära känna varandra utan antingen går i den närmaste skolan eller reser över halva stan. I eftersatta områden har få barn fritidsaktiviteter, särskilt tjejer. Det är inte billigt att ha fritidsaktiviteter, och försöker man få ihop pengar till mat faller sådana saker bort. Till och med barnens hälsa präglas av var man bor och vilken ekonomi ens familj har. När de äldsta barnen inte längre får vissa ersättningar på grund av ålder går familjens ekonomi omkull.</p><p></p><p>Det här är inte värdigt. Fattigdom kan drabba oss alla. Den som är ensamstående eller sjuk eller förlorar jobbet kan i dag inte lita på att ett skyddsnät finns.</p><p>Familjepolitiska insatser i ett samhälle som har så stora ekonomiska skillnader som Sverige har är verkligen viktiga för omfördelningen och för att minska fattigdomen. Därför föreslår vi att regeringen ska ta fram en strategi så att våra socialförsäkringar verkligen kommer åt detta. Vi vill också att regeringen ser till att den ekonomiska omställning som sker när barn blir äldre inte ska slå så hårt mot familjers ekonomi.</p><p>Fru talman! Jag yrkar bifall till reservation 4.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 11 maj.)</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H901SfU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:31"
  }
}