{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi behöver ställa om Sverige. Nyligen presenterades den senaste rapporten från FN:s klimatpanel, IPCC. Läget är akut. Vi befinner oss i ett klimatnödläge, och det räcker inte med små förändringar. Vi behöver transformera vårt samhälle, från fossila bränslen och slit och släng till 100 procent förnybar energi och en cirkulär ekonomi.</p><p>Men, fru talman, det är inte bara energisystemet och produktion och konsumtion som måste ställas om - detta ställs ju inte om av sig självt. I varje bransch som ställer om behöver vi också människor med nya kompetenser. I den gröna omställningen behöver vi också en grön omställning av människor - kompetenslyft och kanske till och med karriärbyte.</p><p>För, fru talman, ska man gå från att bygga i bara betong till att bygga trähus krävs det andra kunskaper och färdigheter. Där kommer vuxenutbildningen in som en viktig pusselbit i omställningen. Jag vill därför yrka bifall till Miljöpartiets reservation 5 om ett grönt kompetenslyft.</p><p>Fru talman! Det är inte heller bara den gröna omställningen som gör att vi i framtiden kommer att behöva mer vuxenutbildning. Vi går också in i en tid med en accelererande digitalisering och ett längre arbetsliv. Vi lever längre, och många av oss kommer att ha flera olika yrken under vårt arbetsliv; det kommer att bli normalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Därför är jag också glad över att vi nu snart får på plats ett system där det blir möjligt att få studiemedel och vidareutbilda sig senare i livet. Vi behöver matcha detta med ett utbud av vuxenutbildning som är relevant och aktuellt.</p><p>Fru talman! Jag vill också säga några ord om finansieringen av vuxenutbildningen. Vi har i denna kammare talat mycket om den marknadisering av skolan som pågår. Vuxenutbildningen är lite annorlunda ordnad. Där är kommunen huvudman och upphandlar sedan privata aktörer som bedriver utbildning. Några ber om resultatbaserad finansiering, kanske baserat på vilka betyg eleverna får.</p><p>I en granskning som nyligen gjordes av några av dessa så kallade utbildningsaktörer visade det sig att det gavs betyg för sådant som det inte ens undervisats i. Visselblåsande lärare och elever berättade om hur lärarna tvingats och pressats till att sätta falska betyg och hur eleverna stod där utan den kompetens de behövde för att komma i arbete. Det är förfärande, detta fusk och fiffel som tillåtits ske.</p><p>Jag är glad att flera förslag för att strama upp detta börjar komma på plats. Men, fru talman, om vi ska komma bort från detta måste vi ta bort vinstintresset ur skolekvationen, även när det gäller vuxenutbildning. Vi behöver se till att bara de som faktiskt har utbildning som målsättning bedriver utbildning. Jag är övertygad om att det är så vi stärker kvaliteten - inte genom lägstaprisupphandlingar.</p><p>Fru talman! Timmen är sen. Jag står givetvis bakom alla mina reservationer, och jag skulle kunna hålla ett brandtal om var och en. Men jag stannar där, för tids vinnande.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU18",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:55"
  }
}