{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:253 om öppna geodata - en digital racerbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först ska jag säga någonting angående att regeringen menar att det är bekymmersamt att EU-kommissionen dröjer. Det handlar framför allt om tidsaspekten. Vi har inga signaler på att någonting i genomförandeakten skulle vara gravt oroande för Sverige i övrigt. Geodata pekas ut som särskilt viktiga data. Vi utgår från att det också kommer att återspeglas i genomförandeakten.</p><p>Jag vill också säga några ord om digitalisering av samhällsbyggnadsprocesser, som Larry Söder också nämner i sin interpellation. Utöver att regeringen tar viktiga steg mot att åstadkomma en förvaltningsgemensam digital infrastruktur driver vi samtidigt på digitaliseringen av samhällsbyggnadsprocessen. Det är extremt viktigt inte minst för bostadsbyggandet.</p><p>I Lantmäteriets och Boverkets arbete har det konstaterats att data av hög kvalitet är en förutsättning för en effektivare samhällsbyggnadsprocess. Det är i sig en viktig förutsättning för bland annat fler bostäder. Här har tidigare digitaliseringsuppdrag uppnått flera viktiga delresultat. Men även här återstår mycket arbete för att uppnå en helt digital samhällsbyggnadsprocess.</p><p>Regeringen har gett Boverket i uppdrag att fortsätta sitt arbete med att främja en enhetlig tillämpning av plan- och bygglagen i en digital miljö. Uppdraget redovisades innan jul i december 2021. Rapporterna bereds för närvarande i Regeringskansliet.</p><p>Den nationella geodataplattformen som nämns i interpellationen är en del av Lantmäteriets uppdrag att bygga upp en digital infrastruktur för data i hela samhällsbyggnadsprocessen. Det ska göra det lättare för bland annat kommuner och byggaktörer att få tillgång till standardiserade och kvalitetssäkrade data, till exempel detaljplanedata. Uppdraget ska slutredovisas senast den 31 januari 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det pågår också en beredning av förslag om ett moderniserat fastighetsregister som syftar till att möjliggöra ett mer tidsenligt tillhandahållande av fastighetsinformation. Det är dock för tidigt att säga när något förslag kan presenteras.</p><p>Jag arbetade inte med de här frågorna 2013 när Danmark fattade beslutet. Men man kan konstatera att det då inte fanns någon genomförandeakt att vänta på. Nu lever vi under antagandet att den snart kommer. För att undvika dubbelarbete har vi inväntat den. Det blir bekymmersamt om den fortsätter att dröja. Där har vi ingen annan uppfattning.</p><p>Vi kan också konstatera att det arbete som regeringen ändå gör börjar få resultat. Bara från år 2019 till år 2020 avancerade vi i EU-kommissionens mätning <em>Open Data Maturity Report</em> från plats 23 till plats 16. Vi ska inte stanna på plats 16. Det tror jag att både jag och Larry Söder är överens om.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910253",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}