{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att meddela att jag givetvis står bakom Miljöpartiets samtliga reservationer i betänkandet, men för tids vinnande yrkar jag bifall endast till reservation 3 i den del av lagförslaget som handlar om hyresvärdens rätt till uppsägning.</p><p>Nu har vi fått ett beskt smakprov på vad det blåbruna regeringsalternativet vill driva för politik. Och efter dagens debatt om stärkt skydd för hyresgäster kommer det att stå klart att det regeringsalternativet definitivt inte står på hyresgästernas sida.</p><p>Vi är här i dag för att debattera vårt förslag om stärkt skydd för hyresgäster. Den rödgröna regeringens proposition innehåller en rad bra förslag och åtgärder som tillsammans ska stärka hyresgästernas ställning samt underlätta för hyresvärdar i vissa situationer.</p><p>Dessvärre vill inte Moderaterna, Sverigedemokraterna, Kristdemokraterna, Liberalerna eller Centerpartiet stärka skyddet för hyresgästerna. Därför kommer ett par av regeringens förslag på detta område att falla i dagens omröstning.</p><p>Fru talman! Jag vill ändå ta tillfället i akt att närmare beskriva varför jag tycker att förslagen om att den nya hyran efter en renovering ska kunna fasas in i ett lugnare tempo och om att ta bort möjligheten för en hyresvärd som är en privatperson att säga upp ett hyresavtal i förtid är viktiga.</p><p>Containrar fulla med utrivna fönster och kök, hyresgäster som inte har råd att bo kvar efter att deras lägenhet har renoverats, kosmetiska renoveringar som höjer hyrorna och gör att de billiga hyresrätterna bara blir färre - de flesta uppskattar att få ett fint hem, men stora renoveringar orsakar också problem för både människor och miljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>På Instagram har kontot Renoveringsraseriet vuxit sig stort. Kontot illustrerar det omfattande problemet med onödiga och kortsiktiga renoveringar. På bild efter bild syns utrivna fungerande kök och fönster.</p><p>Frågan vi behöver ställa oss är vad som driver dessa renoveringar. Jag är rädd att svaret är pengar.</p><p>Det är givetvis alltid bra att slitna lägenheter renoveras, och för att något ska hålla länge krävs underhåll. Men vi ser att det finns ett stort problem med att omfattande och i första hand kosmetiska renoveringar som ger grund för att höja hyran har satts i system. Att material kasseras innan de är uttjänta är också ett slöseri med resurser som skadar miljön och klimatet.</p><p>Det finns en stor renoveringsskuld, inte minst bland de lägenheter som byggdes på miljonprogrammets tid. Men vi behöver fundera på hur renoveringar bör göras och hur de påverkar hyresgästerna. Måste verkligen hela köket bytas ut, eller skulle det kunna stå i ett decennium till om det fick underhåll?</p><p>Problemet med så kallade renovräkningar har uppmärksammats alltmer, det vill säga att hyresvärdar renoverar så mycket att hyresgästerna inte har råd att flytta tillbaka efter renoveringen. Men de renoveringar som görs mellan hyresgäster medför också problem. När allmännyttiga hyresrätter med eftersatt underhåll har köpts upp av privata aktörer görs ofta en omfattande renovering när hyresgäster byts ut. Och samtidigt som kosmetiska renoveringar görs skjuts renoveringar som det finns ett faktiskt behov av men som inte kan generera högre hyra, som stambyte och energieffektivisering, dessvärre på framtiden. Konceptrenoveringar och renovräkningar minskar dessutom utbudet av billigare hyresrätter och gör situationen osäker för hyresgäster.</p><p>Därför behöver skyddet för hyresgäster stärkas, och därför är det oerhört olyckligt att vårt förslag om att den nya hyran efter en renovering ska kunna fasas in i ett lugnare tempo inte vinner stöd i riksdagen. Ett sådant förslag skulle minska risken för chockhöjningar av hyror efter renoveringar, höjningar som slår extra hårt mot hyresgäster med lägre inkomster.</p><p>Fru talman! I propositionen som vi debatterar i dag finns också ett förslag om att ta bort möjligheten för en hyresvärd som är en privatperson att säga upp ett hyresavtal i förtid.</p><p>Bostadsbristen har satt ökat fokus på hur privatpersoner tillhandahåller lägenheter till andra privatpersoner. Denna del av bostadsmarknaden har faktiskt en viktig funktion att fylla som komplement till den ordinarie hyresmarknaden. Viktigt i sammanhanget är dock att det råder balans mellan å ena sidan ett enkelt regelverk för privatuthyrning och å andra sidan behovet av skydd för hyresgäster.</p><p>Enligt privatuthyrningslagen som den ser ut i dag har hyresvärden rätt att utan att ange några skäl säga upp ett tidsbestämt hyresavtal i förtid. Att hyresvärden när som helst under hyrestiden kan säga upp avtalet innebär att en avtalad hyrestid saknar mycket av sin betydelse. Det gör boendet otryggt och kan försätta hyresgästen i en oerhört besvärlig situation. Detta vill regeringen motverka med sitt lagförslag, men också det förslaget verkar falla i omröstningen senare i dag.</p><p>Jag kan dessutom konstatera att samtliga remissinstanser tillstyrker eller inte invänder mot utredningens förslag i delen om att ta bort hyresvärdens rätt att säga upp ett hyresavtal i förtid. Därför är det olyckligt att en majoritet i riksdagen inte vill stärka skyddet för hyresgäster som hyr av en privatperson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Fru talman! Förslaget om ett stärkt skydd för hyresgäster när bostadslägenheter förstörs verkar glädjande nog gå igenom vid dagens omröstning. För mig är det ett mycket viktigt förslag för att stärka hyresgästernas skydd i akuta och sårbara situationer.</p><p>Den förändring vi föreslår är att när ett hyresavtal för en bostadslägenhet förfaller på grund av att lägenheten förstörs, till exempel vid brand, ska hyresvärden erbjuda hyresgästen ett nytt hyresavtal. Det är en väldigt viktig åtgärd, framför allt om lägenheten till exempel brinner upp. Den belastning som detta medför för de allra flesta hyresvärdar i den situation som då uppstår är försumbar samtidigt som värdet för hyresgästen kan vara väldigt stort.</p><p>Fru talman! Jag och Miljöpartiet vill komma åt problemen med onödiga renoveringar som höjer hyran och bygger sopberg.</p><p>Vi vill ge hyresgäster större inflytande vid renoveringar. För att värna låga hyresnivåer behöver hyresgästerna få mer inflytande vid renoveringar och kunna påverka sitt boende och sina boendekostnader i större utsträckning.</p><p>Vi vill också ge fastighetsägare möjlighet att spara skattefritt. Fastighetsägare bör ges möjlighet att sätta undan medel för framtida renoveringar i så kallade skattefria underhållsfonder.</p><p>Vi vill skärpa kommunernas bostadsförsörjningsansvar. De stora utförsäljningar av allmännyttan som gjordes runt 2010 har försvagat allmännyttan i flera kommuner, och nu ser vi konsekvenserna även i bestånd som behöver renoveras.</p><p>Vi vill se ett utvecklat stöd för energieffektivisering för att kunna renovera och energieffektivisera det bestånd som verkligen behöver det mest.</p><p>Det är smärtsamt tydligt att M, SD och KD men också C och L inte står på hyresgästernas sida. I dag är bostadssituationen osäker för många, och hyresgäster riskerar ofta att hamna i kläm. Den rödgröna regeringen har därför med denna proposition tagit initiativ för att förbättra situationen för Sveriges hyresgäster, och det behövs.</p><p>Många av dem som söker bostad i dag hänvisas till att hyra av privatpersoner. Därför hade det varit väldigt välkommet med ett stärkt skydd också för dessa hyresgäster. Men så verkar det inte bli.</p><p>För oss i Miljöpartiet är det självklart att alla har rätt till en trygg bostad. Det är en rättvisefråga. Vi kommer därför att fortsätta kämpa för att stärka hyresgästernas ställning och för att fler ska kunna få sitt första hyreskontrakt.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU2",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:29"
  }
}