{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5087f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tror inte att Kerstin Lundgren ska hoppas på alltför stora positionsförflyttningar gällande Nato och Vänsterpartiet.</p><p>Jag ska tala på en manifestation så snart som på fredag om nej till Nato, och vi kommer nog att stå ganska fast i vårt Natomedlemskapsmotstånd under lång tid framöver. Men jag tycker att det är viktigt att det är partiet som inom de partiprocesser som pågår avgör inriktningen för vad Vänsterpartiet anser om Nato mer långsiktigt.</p><p>När det gäller vilka samarbeten Vänsterpartiet ser framför sig och som vi kommer att stödja handlar det helt enkelt om försvaret av Sverige och Sveriges territorium. Vi måste skydda vårt land, vårt vatten och vårt luftrum. I det är alla länder som är intresserade av att försvara Sverige välkomna om de uppfyller de krav som vi har och om de inte har egna intressen som går bortom våra intressen.</p><p>Det är därför jag tycker att lagstiftningen i grunden är rimlig. Vi ger regeringen makten att bestämma vilka de har samtal med som är beredda att försvara Sverige. Jag är övertygad om att det är viktigt att försvara västkusten och Göteborgs hamn tillsammans med Danmark och Norge. Jag är övertygad om att Nordkalotten bäst skyddas av Finland, Norge och Sverige. Och jag är övertygad om att Östersjön bäst skyddas av Östersjöns länder tillsammans mot en eventuell rysk aggression.</p><p>Men jag är också övertygad om att vi ska ha samarbeten med Irland, Österrike, Malta och Cypern om kärnvapennedrustning och en deeskalering i den här världen. Om vi bara fokuserar på ett militärt angrepp, det yttersta hotet mot oss, och i värsta fall på kärnvapenhotet, det yttersta hotet mot mänskligheten, är problemet att vi inte fokuserar tillräckligt mycket på en deeskalering av situationen. Och det tycker jag att vi måste göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Just nu befinner sig Ryssland och Putin i en väldigt allvarlig fas - så får man nog kalla det - i säkerhetspolitiken där Putin har eskalerat och eskalerat. Men så sent som häromdagen hörde vi för första gången deeskalerande tongångar från Moskva, där man inte såg Finland och Sverige som ett hot.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}