{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksdagens arbetsformer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I detta betänkande behandlas motioner som rör riksdagens arbetsformer, och till viss del är detta frågor som främst berör oss som på olika sätt verkar här i riksdagen. Det handlar om vilka förutsättningar som ska gälla för oss som är riksdagsledamöter, hur vi ska få lämna förslag rörande en proposition från regeringen och hur öppnandet av varje riksdagsår ska se ut. Ska Karl XI:s drabanter medverka, eller ska de inte det? Och ska vi ha öppnandet här eller ska det vara på det kungliga slottet?</p><p>Vi riksdagsledamöter har helt enkelt många olika idéer på hur riksdagens arbetsformer kan förändras och förhoppningsvis förbättras. Det kan verka en aning navelskådande, men det handlar också om hur riksdagen ska kunna utföra sina uppgifter på det bästa och mest demokratiska sättet.</p><p></p><p>Senast vi debatterade de här frågorna var för två år sedan, precis i början av pandemin. Jag minns att flera deltagare tyckte att det kändes ganska märkligt att i den akuta kris som då rådde prata om i sammanhanget ganska små saker. Men nu har det gått två år, och jag tror att vi alla har lärt oss ganska mycket under dessa år.</p><p>En av de saker vi fått med oss är lärdomen om och också vikten av att riksdagen fortsatt kunde fungera under hela pandemin, även om vi gjorde anpassningar av arbetet. Under åren som gått har det också skett uppföljning av hur riksdagens arbete under pandemin bedrivits, och vi har lärt oss en hel del. Jag har till exempel lärt mig vad ett utskottsinitiativ är, eftersom det de senaste åren har blivit mycket mer vanligt förekommande än tidigare. I utskottet har en grupp tittat på och gjort en rapport om användningen av utskottsinitiativ som milt sagt har ökat de senaste åren. Det beror delvis men inte enbart på pandemin, då flera utskottsinitiativ har väckts med anledning av den. Även i andra frågor har användningen av utskottsinitiativ ökat.</p><p>Oftare än tidigare är det dessutom ett oenigt utskott som beslutar om att föreslå ett initiativ, medan det tidigare oftast har varit ett enigt utskott som har agerat i en fråga. Det finns säkert flera skäl till detta, inte minst att det är ett oklart parlamentariskt läge i riksdagen. Vi vet inte riktigt vilka förslag som kommer att vinna majoritet. Kanske får man helt enkelt ofta viss medial uppmärksamhet genom ett utskottsinitiativ; man kan visa att man är snabb och handlingskraftig, att man agerar direkt på en uppkommen fråga, att man gör någonting.</p><p>I den grupp inom utskottet som har tittat på och reflekterat lite extra kring just utskottsinitiativ vill vi från samtliga partier mana till viss eftertänksamhet. Det har även utskottet ställt sig bakom. Det kan faktiskt finnas skäl för att inte springa direkt på varje boll. Och om man genom utskottsinitiativ kan motionera nästan direkt när något har hänt, hur påverkar det exempelvis den allmänna motionstiden? Det är ju en välplanerad och långsiktig process som alla partier och ledamöter lägger ned mycket kraft och möda på.</p><p>I gruppen konstaterar vi också att utskottsinitiativet fyller en viktig funktion som är viktig att behålla och värna. Men om tillämpningen sker i samma omfattning som de senaste åren kommer man kanske att behöva fundera över hur det påverkar allt annat arbete som sker i riksdagen. Det skulle kunna riskera att göra riksdagen mindre effektiv, även om det givetvis inte är någon förslagsställares avsikt. Risken är också att det blir svårt att planera riksdagens arbete på det stora hela. </p><p>Hela utskottet instämmer som sagt i iakttagelserna och slutsatserna i denna rapport.</p><p>Fru talman! I detta betänkande har Vänsterpartiet tre olika reservationer. Jag vill yrka bifall endast till reservation 1. Men jag kommer att berätta lite kort om samtliga.</p><p>Ett av våra förslag är att riksdagens utskott inte ska kunna välja ett obegränsat antal vice ordförande i utskottet. I dag har flera utskott mer än en vice ordförande. Eftersom detta uppdrag ger rätt till ett extra arvode blir det en ganska onödig kostnadsökning för riksdagen. I stället för 16 vice ordförande har vi i dag 25 stycken. Det uppgår faktiskt till en extra kostnad på ungefär 1 ½ miljon per år som vi inte har haft i riksdagen tidigare.</p><p></p><p>Vårt andra förslag rör motionsrätten på extra ändringsbudgetar, som under pandemin nästan har blivit lika frekvent förekommande som utskottsinitiativ. Med tanke på att regeringen med anledning av coronaviruset har lämnat över 20 extra ändringsbudgetar till riksdagen som har omfattat över 100 miljarder anser vi att det finns skäl att se över och utvärdera ordningen för följdmotionsrätten på extra ändringsbudgetar.</p><p>I dag är den rätten väldigt begränsad. Ett oppositionsparti kan bara ändra i anslag som regeringen ändrar i, och då får man dessutom bara föreslå ett lägre anslag. Och på inkomstsidan får man bara föreslå ändringar som ökar statens inkomster. Vi tycker att det är värt att titta närmare på detta.</p><p>Fru talman! Vårt sista förslag i detta betänkande rör det höga arvode som vi riksdagsledamöter får. Det riskerar att skapa en förtroendeklyfta mellan oss folkvalda ledamöter och dem som vi representerar. De senaste 20 åren har riksdagsledamöternas arvode stigit kraftigt. Dessutom innebär de skatteförändringar som vi har genomfört under den här mandatperioden att vi tjänar tusentals kronor extra per månad.</p><p>Vänsterpartiet säger inte att arvodet ska vara jättelågt. Det är såklart ett viktigt och ansvarsfullt uppdrag att vara riksdagsledamot, och det vore illa om arvodet var så pass lågt att det fanns stor risk för korruption, mutor och sådant. Vi anser dock att ett sätt att begränsa arvodets storlek skulle kunna vara att låta det motsvara ett prisbasbelopp per månad, 48 300 kronor. Det skulle fortfarande vara en hög lön. Dessutom anser vi att de extra ersättningar som betalas ut för olika uppdrag kopplat till riksdagsarbetet bör avskaffas.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU35",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:26"
  }
}