{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:6 om väg 77",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cd6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Denna debatt handlar om väg 77. Jag noterar att Kjell Jansson hellre skyller på myndigheter än ser till att man i regionen tar sitt ansvar. Det är en olycklig tendens, och jag hör den allt oftare från moderata företrädare. Vi borde stå upp för offentliga företrädare som säkert gör sitt bästa utifrån de förutsättningar som finns för att hitta bra och konstruktiva lösningar ihop med regioner och kommuner. </p><p>Ansvaret vilar som sagt i allra högsta grad på, i detta fall, regionen. Den har resurser och förutsättningar att genomföra det här. Regeringen har sett till att just Region Stockholm får mer pengar i länsplanerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller den slängiga argumentationen om höghastighetståg och liknande ska vi komma ihåg att i den nationella planen finns i huvudsak tre objekt. Det är Göteborg-Borås, Lund-Hässleholm och Ostlänken. Det är dessa som utgör kostnaden för nya stambanor för höghastighetståg.</p><p>Jag har försökt att få svar från moderata företrädare på om de är motståndare till sträckorna Göteborg-Borås, Lund-Hässleholm eller Ostlänken. De regionala företrädarna, till exempel Johnny Magnusson i Göteborg, Carl Johan Sonesson i Skåne och Niklas Borg och andra i området utmed Ostlänken, är starka förespråkare av dessa satsningar. Är det Stockholmsmoderaterna och partiledningen som inte ser det regionala intresset ute i landet av att få mer kapacitet på järnvägen, vidga arbetsmarknaderna och stärka möjligheterna i Västsverige, södra Sverige och längs Ostlänken? Till och med Stockholmsregionen måste ändå inse att man tjänar väldigt mycket på detta i både regionen och hela Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H9106",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:31"
  }
}