{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är väl bra att Hannah Bergstedt är tydlig när finansministern inte är det. Fastighetsskatten kommer att återinföras med Socialdemokraterna. På något annat sätt går det inte att tolka hennes inlägg. Men det är ett klart och tydligt besked till Sveriges villaägare och fritidshusägare. </p><p>Fru talman! Vad innebär Dambergtillägget för en person som tankar en bil? Det innebär ungefär 700 kronor. Skillnaden i pris mellan 2014 och i år är ungefär 700 kronor per tank. Om man tankar en gång i veckan innebär det ungefär 36 000 kronor per år. Det är Dambergtillägget. </p><p>Det vore nu välkommet om finansministern berättar hur mycket mer som Dambergtillägget kommer att höjas. 36 000 kronor är mycket för ett pensionärspar som bor i Boden. De kanske åker till graven i Råneå, de kanske hälsar på dottern i Unbyn och de kanske åker till ögonkliniken i Piteå. Då blir det fort så att man tankar en gång i veckan. För detta pensionärspar i Boden innebär Dambergtillägget en skillnad på 36 700 kronor om man jämför 2014 med 2022. </p><p>Då är det rimligt att svara på Kjell Janssons fråga: Hur mycket mer tänker finansministern tillsammans med samarbetspartierna höja skatten på drivmedel? </p><p>Jag tror att väljarna kommer ihåg 2014 års besked från dåvarande finansministern Magdalena Andersson. Hon sa då rätt in i kameran: Vi har ingen anledning att höja skatten på drivmedel. </p><p>Vi kan nu konstatera att det skiljer 700 kronor per tank i dag jämfört med 2014. Hur mycket högre kommer Dambergtillägget att bli?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:31"
  }
}