{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0c61f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I grunden vill jag inte spekulera om vad som händer efter ett val, för jag tycker att det är viktigt att väljarna får säga vad de tycker. Vi är fyra partier på den rödgröna sidan som inte solklart har formerat oss i hur vårt regeringsalternativ ser ut. Detta beror på att väljarna väljer vilka partier de röstar på och därigenom avgör styrkeförhållandena på den rödgröna sidan och hur sammansättningen blir politiskt. Därför vill jag inte föregripa en kommande regeringsbildning.</p><p>Däremot är det solklart att Vänsterpartiet kommer att ställa krav i en sådan regeringsbildning. De avräkningar som regeringen ägnar sig åt när det gäller biståndet skulle aldrig ske om Vänsterpartiet satt i regeringen, och vi skulle aldrig tillåta vapenleveranser till Turkiet, bara för att vara tydlig om två saker.</p><p></p><p>Detta gör att det blir svårt för mig att spekulera i vad som skulle hända med en eventuell proposition om en Natoansökan. Däremot har jag varit tydlig med att Vänsterpartiet kommer att rösta emot när själva ratificeringsavtalet kommer till Sveriges riksdag, och detta är för att vi inte tycker att det gynnar Sveriges säkerhet att vara med i Nato, utifrån den klara och tydliga argumentation som Vänsterpartiet och Moderaterna har fört lång tid, både i och utanför denna kammare.</p><p>När det gäller andra länder vill jag vara tydlig med att Vänsterpartiet tycker att det är viktigt att andra länder kan visa stöd för Sverige och därigenom också Sveriges ansökan. Vi har inte gått ut med någon uppmaning till våra systerpartier att gå emot Sveriges ansökan. Vi tycker att man ändå kan se att det är en ansökan från den svenska regeringen, och i respektive land blir detta inte en fråga om vad Vänsterpartiet och Moderaterna står och pratar om i riksdagen. För oss handlar det i stället om Sverige och hur länderna ser på Sverige. Vi tycker därför att det är helt okej om man röstar för att välkomna Sverige in i Nato, oberoende av om vänsterpartier är emot Nato i sig eller vilken åsikt man har i det specifika landet.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:54"
  }
}