{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:152 om skatter och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var roligt att få välkomna statsrådet till riksdagen med ombildningen av Miljöpartiets riksdagsarbete. Huruvida partiet är saknat i regeringen eller inte kommer kanske inte att besvaras under den här debatten. </p><p>Detta är en diskussion om ett angeläget ärende, och jag tycker ändå att finansminister Mikael Damberg på ett rakt och ärligt sätt erkänner att det finns problem i Sverige. Det finns något som inte fungerar särskilt bra, och det har det inte gjort de senaste kanske tio åren. Sverige har halkat efter när det kommer till den ekonomiska tillväxten. Någon gång efter 2008 hände någonting med svensk ekonomi och med många av de andra utvecklade ekonomierna i Europeiska unionen och runt om i världen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är inte bara Sverige som har haft svårt att hävda sin konkurrenskraft, utan även EU har haft svårt att hävda sin konkurrenskraft jämfört med USA och många länder i Asien. Någonting har stagnerat i vår ekonomiska utveckling. Detta hade behövt mötas med politiska åtgärder och reformer, fru talman, men så har inte varit fallet.</p><p>Inte nog med att EU är sämre än USA och större delen av Asien, utan precis som finansministern konstaterade är Sverige ett av de sämre länderna i EU när det gäller att skapa ekonomisk tillväxt. Sverige ligger på plats tre eller fyra från botten.</p><p>Då väcks givetvis frågan vad man ska göra åt detta. En situation där USA och Asien är bättre än Europa och där Sverige är bland de sämsta i Europa är såklart inte långsiktigt önskvärd. Vilka ambitioner finansministern än har är de svåra att uppfylla om ekonomin inte presterar, om våra företag inte går bra, om människor inte får jobb och om det inte blir nya, breda skattebaser, som finansministern refererade till.</p><p>Frågan är vad finansministern eller regeringen avser att göra åt att svensk ekonomi har kört fast. Detta är ju inte bara en konjunktureffekt eller en kriseffekt, utan vi i Sverige presterar också sämre än andra länder som drabbats av precis samma kris. Det är någonting med svensk ekonomi som inte riktigt står rätt till.</p><p>Vilka åtgärder avser då finansministern att vidta för detta? Uppmärksamhet är ju regeringen bra på att skapa. Det har handlat om allt från vitmaktmiljöer till kokain och andra typer av skandaler. Det har handlat om säkerhetsskandaler och huruvida det har funnits kollektivavtal och annat. Men det där får ju inte långsiktigt tillåtas att dominera den politiska debatten. Den politiska diskussionen måste fokusera på reformer, åtgärder och förbättringar - på saker som ska få fart på Sverige.</p><p>En konkret fråga som dyker upp när man pratar om skatter och tillväxt - för tillväxtfrågorna är ju, precis som finansministern påpekar, bredare är bara skattefrågan - är det fyrdubblade elpriset. Mikael Damberg har med frenesi och engagemang strypt den svenska eltillgången. Mikael Damberg har ivrat för att avveckla svensk kärnkraft. Nu har det slutat med fyrdubblade elpriser för hushållen och att flera företag får låta bli att expandera eller anställa. Många låter till och med bli att starta över huvud taget. Frågan är om Mikael Damberg, så här i efterhand, är nöjd med sitt starka engagemang för att avveckla svensk kärnkraft.</p><p>Oavsett kärnkraften är frågan: Vilka åtgärder avser Mikael Damberg att vidta för att öka svensk tillväxt och svensk sysselsättning? Vi kan rimligtvis inte vara nöjda med att vara tredje eller fjärde sämst i EU.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910152",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:04"
  }
}