{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:443 om kriminalisering av rymning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns stora frågor och små frågor. Jag vill nog påstå att detta är en marginell fråga.</p><p>Det viktigaste är att det numera knappt sker några rymningar från svenska fängelser. De avvikelser som sker utgörs framför allt av att folk kommer för sent från sina permissioner. De regelrätta rymningarna, som vi hade för 10-15 år sedan och som då var ett stort problem, förekommer nästan inte. Som sagt har det de senaste åren inte förekommit några rymningar från något fängelse i säkerhetsklass 1 eller 2, och det är där vi har dem som dömts för de allvarligaste brotten. Detta är en stor framgång, vill jag påstå. För 10-15 år sedan var det här ett problem. Då förstärkte man säkerheten på fängelserna i en sådan omfattning att det numera som sagt knappt förekommer. Med det inte sagt att det inte kan hända - vi ser trots allt enstaka sådana här händelser.</p><p>Det är fel av Tobias Andersson när han påstår att detta inte sanktioneras, att det inte blir några konsekvenser om man skulle rymma eller försöka rymma. Den första är förstås att det blir avsevärt mycket svårare att få permission om man kommer för sent tillbaka från sina permissioner. Den andra är att det numera är så att risken för att villkorlig frigivning ska skjutas upp ökar; man får helt enkelt sitta av hela straffet om man har försökt med detta.</p><p>Behöver man då bygga ut det här ytterligare? Vi öppnar för att kanske titta på den här frågan igen. Men man ska nog inte dra några stora växlar på detta. Med det antal rymningar som vi har är detta som sagt en ganska marginell fråga. Vi är dock öppna för att se över den.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910443",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:24"
  }
}