{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:152 om skatter och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Niklas Wykman har frågat mig vilka konkreta åtgärder, bland annat genom skattepolitiken, jag avser att genomföra för att säkra att Sverige inte fortsatt riskerar att hamna bland länderna med lägst tillväxt i EU utan i stället strävar mot en högre tillväxttakt, samt vad jag avser att göra för att förhindra att skattebördan på svenska företag ökar under mandatperioden. </p><p>En lärdom från tidigare kriser är att finanspolitiska stimulanser inte bör fasas ut för tidigt. Forskning visar att det mest effektiva sättet att stimulera tillväxt och sysselsättning är offentliga investeringar och offentlig konsumtion. Därför föreslogs i budgeten för 2022 stora investeringar i bland annat grön omställning och fler jobb, höjda generella statsbidrag till kommuner och regioner samt riktade satsningar för höjd kvalitet och tidigareläggande av nyanställningar i välfärden. </p><p>Utgångspunkten bör vara att vi i Sverige tar ut så mycket skatt som krävs för att möta de samhällsproblem som finns. Det pågår ett kontinuerligt arbete i Regeringskansliet och på Finansdepartementet med att utreda förslag som kan bidra till att stärka Sveriges konkurrenskraft och öka tillväxten. Ett konkurrenskraftigt och dynamiskt företagsklimat är grunden för ekonomisk tillväxt och jobbskapande. </p><p>Att Sveriges ekonomi är konkurrenskraftig bekräftas i många internationella jämförelser. Som exempel kan nämnas den rapport som årligen tas fram av World Economic Forum, där Sverige senast placerade sig på en åttondeplats. </p><p>Under de senaste två åren har dessutom en rad särskilda insatser genomförts för att hantera pandemins konsekvenser för jobb och företag i Sverige. Insatserna består av såväl omfattande direktstöd som olika åtgärder inom skattesystemet. Ett exempel på det senare är de omfattande möjligheter till anstånd med betalning av skatter och avgifter som hittills medfört ett likviditetstillskott till företagen med 56 miljarder kronor. Ett annat exempel är skattereduktionen för investeringar i inventarier, vilket ger företag incitament att öka och tidigarelägga investeringar. </p><p>De här åtgärderna har varit möjliga eftersom vi gick in i pandemin med den lägsta statsskulden sedan 1977. En låg statsskuld hänger i sin tur samman med ett välfungerande och stabilt skattesystem samt en ordnad budgetprocess. </p><p>Villkoren för företagande ska stödja sund konkurrens, vara internationellt konkurrenskraftiga och innehålla förutsebara regelverk. Regeringen arbetar ständigt med att säkerställa att skattepengar används på ett effektivt sätt. Förtroendet för det svenska skattesystemet ska fortsatt vara högt. Därför planerar regeringen att avsätta sammanlagt 39 miljoner kronor fram till 2024 för att motverka missbruk av välfärdssystemen och skattefusk. </p><p>Det är viktigt att understryka att det är långt mycket mer än exakta skattenivåer som påverkar företagens villkor och konkurrenskraft. Den svenska modellen med breda skattebaser och låga skattesatser har visat sig gynnsam över tid. Att skatteintäkterna används på rätt sätt har en avgörande betydelse för ökad sysselsättning. För ett gott företagsklimat krävs exempelvis även välfungerande institutioner och välutbildad arbetskraft, vilket förutsätter en skattefinansierad generell välfärd. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910152",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:04"
  }
}