{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Förste vice talmannen och jag är båda från Gävleborg, och vi vet att det hemma i hamnen i Gävle just nu ligger ett ryskt fartyg ägt av ett bolag som är med på den sanktionslista som EU har fastställt. Låt mig säga att det är mycket märkligt att Sveriges regering tillåter det här fartyget att anlöpa svensk hamn. Sverige borde kunna gå före i EU och inte tillåta bolag som står på sanktionslistor att anlöpa svenska hamnar med produkter som exempelvis flygbränsle, vilket det här fartyget innehåller. </p><p>Det är ändå glädjande att det finns en bred enighet i Sveriges riksdag för att stå bakom Ukrainas folk mot det aggressionskrig som Ryssland bedriver mot Ukraina. Jag tror inte att någon av oss hade kunnat förutse det som nu sker, och det går djupt in i våra hjärtan. Man ser folkets lidande och skräck, hur de förlorar sina nära och kära och hur de flyr för sina liv. </p><p>Till detta vill jag lägga att människor som flyr från krig är just människor som flyr från krig - oavsett vilket land de flyr ifrån. Den debatt som har förts om att man inte är en riktig flykting om man kommer från kriget i Syrien, till exempel, är så avskyvärd att jag inte finner ord. Det säger en del om den rasism från en del partier i den här kammaren som har präglat Sveriges politik under lång tid. </p><p>Med det sagt, fru talman, vill jag lyfta upp två reservationer som Vänsterpartiet har i det här betänkandet. Den ena handlar om ett avståndsbaserat reseavdrag, och den andra handlar om förmånsbeskattningen av kollektivtrafikkort. Bägge våra förslag handlar om att gynna klimatet. </p><p>Jag vill lyfta fram reservation 19 i betänkandet. Vänsterpartiet vill ändra i reseavdraget så att det blir ett avståndsbaserat reseavdrag som gynnar dem som väljer kollektivtrafik och som har landsbygdens särskilda villkor i fokus. Bland annat Norge, Danmark och Nederländerna har avståndsbaserade reseavdrag med olika villkor. Nu är ett förslag från regeringen äntligen på väg fram. Vi får väl säga \"äntligen\" även om vi inte vet de exakta detaljerna i sin helhet ännu. </p><p>Vi behöver gynna utvecklingen av ett mer transporteffektivt samhälle, och kollektivtrafikresenärer ska inte missgynnas som i dag. Ett mer effektivt och miljöanpassat system för reseavdrag vore mycket välkommet, och i det ska landsbygdens villkor stå i centrum. Vår reservation 19 handlar om att vi vill slopa förmånsbeskattningen av kollektivtrafikkort. Det skulle gynna klimatet, jämställdheten och jämlikheten. </p><p>Samtidigt menar vi att man måste göra en effektivare kontroll av dem som har fri parkering på sin arbetsplats. Förmånsbeskattningen av detta kan man väl säga är rätt undermålig som den ser ut i dag. Det var bra att förmånsbeskattningen avskaffades under pandemin - det var vi med och genomförde - men om vi tittar på detta utanför pandemin kan vi se att ungefär 20 procent av dem som har fri parkering vid arbetet förmånsbeskattas för den. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Man kan alltså säga att Sveriges politik gynnar bilåkandet i flera led medan kollektivtrafiken missgynnas. Detta innebär ju att fler tar bilen till jobbet, eftersom det i praktiken subventioneras. Incitamenten att ta bilen i stället för bussen eller tunnelbanan ökar, vilket strider mot vad vi faktiskt behöver göra för klimatets skull. </p><p>Samtidigt måste vi vara medvetna om att många av dem som tar bilen inte heller har något alternativ. Vi måste självklart se till att de inte har en orättvist tung beskattning av sin fria parkering, inte minst när det gäller vissa yrkesgrupper. </p><p>Slopad förmånsbeskattning skulle öka kollektivtrafikens attraktivitet. Det har gjorts beräkningar som visar vad en avskaffad förmånsbeskattning av kollektivtrafikkort skulle innebära. Kostnaden för ett kort skulle kunna minska med drygt 50 procent, och resandet med kollektivtrafik skulle öka med nästan 1 miljon personkilometer per år. Utsläppen av växthusgaser skulle också minska kraftigt. Därför tycker vi att det är riktigt och viktigt att avskaffa förmånsbeskattningen av kollektivtrafikkort som ges av arbetsgivare. </p><p>Fru talman! Att läsa betänkandet är dock rätt fascinerande. Jag är ju ny i skatteutskottet och har inte varit med tidigare, men man kan väl säga att betänkandet är ett frosseri i förslag från högern om sänkta skatter. Det finns inte en tanke på att välfärden ska finansieras och att vi behöver fler anställda och bättre anställningsvillkor i vård, skola och omsorg. De brister i vården och äldreomsorgen som blottlades mycket tydligt under pandemin verkar också vara helt borta. </p><p>En del av oss kommer ihåg Bo Lundgren, den gamle partiledaren för Moderaterna. Han hade en lösning på alla problem; det var väl det han var mest känd för. Alla problem skulle lösas med sänkt skatt. Fick han frågan varför barngrupperna var så stora i förskolan och vad man skulle göra åt det sa han: Sänk skatten! Var det något problem i vården skulle det också lösas med sänkt skatt. Så ser Moderaternas politik ut också i dag. Jag tror att Bo Lundgren skulle skrocka förnöjt om han såg de här motionerna. </p><p>Skatten ska sänkas för allt. Den som åker taxi ska ha ett taxibidrag. De som inte orkar städa eller vill lyfta ett finger för att själva göra det hemma ska ha ett skatteavdrag. Avdragsnivån för än det ena, än det andra ska höjas. Det ska vara fler jobbskatteavdrag. Den statliga inkomstskatten ska avskaffas - och det är den enda delen som är progressiv i inkomstskatten. </p><p>Man ska ha skatteavdrag för att spara och för att bospara. Man ska ha sänkt skatt om man har hög utbildning. Man ska också ha någon form av skatteavdrag om man har tjänstepension, och det ska vara sänkt skatt om man har barn. Det ska vara skatteavdrag för hemleverans av mat. Skatten ska sänkas om du får styrelsearvode och om du är expert, investerare med mera. Det är som ett bingo i skattefrosseri. </p><p>Därför ska högern självklart inte ha ansvar för statsbudgeten. De utgör en fara för välfärden, för sjuka och för ekonomiskt utsatta. De utgör en fara för ett jämlikt samhälle men levererar ett frosseri för dem som redan har allt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Inkomstskatt</p><p>Det Sverige behöver är ökad ekonomisk jämlikhet och investeringar i klimatomställning, inte minst för att skapa arbete.</p><p>Det har alltid lönat sig att arbeta, och det gör det än i dag. Men det kan löna sig ännu mer om man upprätthåller de socialförsäkringssystem som är en så viktig del av den svenska välfärdsmodellen och som högern så gärna skär i. Dessa system består av löner som vi som arbetar har avstått för att vi ska kunna vara försäkrade om olyckan är framme och vi till exempel blir sjuka eller arbetslösa eller om vi har turen att bli föräldrar och vara hemma med föräldraförsäkring.</p><p>Jag yrkar bifall till Vänsterpartiets reservation 19.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901SkU13",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:55"
  }
}