{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar ledamotens uppfattning att ett samtal där vi försöker hitta gemensamma lösningar och kompromissa oss fram och där båda sidor kanske får acceptera saker som de inte alltid står bakom fullt ut är ett viktigt sätt att ta sig an bostadspolitiken på grund av långsiktigheten.</p><p>Samtidigt är det intressant att ledamoten hävdar att den socialdemokratiska bostadspolitiken skulle vara sämre än den borgerliga, för varje gång KD styr sjunker bostadsproduktionen väsentligt. Socialdemokraterna byggde ju lika mycket på fyra år som den borgerliga regeringen mäktade med under sin åttaårsperiod. Den kritiken faller alltså.</p><p>Det är roligt med Kristdemokraternas alla inspel för att hjälpa Socialdemokraterna till en bättre bostadspolitik. Kristdemokraterna utgår alltså från att Socialdemokraterna kommer att fortsätta styra landet i 84 år till, och det är ju angenämt.</p><p>När det gäller det ägda boendet ligger mycket på markfrågan. Här måste vi jobba med kommunerna för att möjliggöra bättre planprocesser, och vi måste tillgängliggöra mer mark. Vi måste också fundera på kreditrestriktionerna, vilket är en fråga som är komplicerad av det enkla skälet att det är myndighetsutövning som sker. Det är inte vi här inne som har fastställt kreditrestriktionerna och bolånetaket, utan det är en myndighet.</p><p>Jag kan tänka mig att Moderaternas gruppledare skulle vara tämligen snabb med att KU-anmäla det statsråd som går in och säger exakt vilka nivåer som kreditrestriktionerna ska ha. Jag vill påminna Larry Söder om att bostadsministern för ett tag sedan gläntade på den dörren. Även många socialdemokratiska ledamöter, bland andra undertecknad, har lyft upp kreditrestriktionerna som ett problem. Jag håller alltså med om Larry Söders problembeskrivning, men man får vara försiktig med hur man gör det.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H901CU10",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:38"
  }
}