{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi har i dag att behandla ett betänkande som handlar om en redogörelse för tillämpningen av lagen om särskild utlänningskontroll.</p><p>Initialt yrkar jag bifall till förslaget men också till vår reservation under punkt 3, som handlar om ett förslag till tillkännagivande efter en motion från bland annat Moderaterna och KD.</p><p>Det finns två tidigare tillkännagivanden som handlar om att man ska se över och tillsätta en utredning om ytterligare åtgärder för att möta hoten som finns på detta område, inte minst terrorism.</p><p>Lagstiftning är i allra högsta grad på gång. En proposition ska landa på riksdagens bord redan i mars om att skärpa straffen och öka möjligheterna till hemliga tvångsmedel. Man ser över hela den straffrättsliga delen när det gäller de här sakerna, och det är alltså på väg till riksdagens bord. Därför är ett nytt tillkännagivande minst sagt att skjuta över målet.</p><p>En liten historik: Vi tog över regeringsmakten år 2014. När man marscherade in på Rosenbad och på Justitiedepartementet fann man att det var rensopat på skrivborden när det gällde förberedande lagstiftning om terrorhandlingar. Detta i en situation då vi hade ett pågående krig i Syrien med tillhörande terrorresor som hade hållit på i flera år. Det fanns inga förberedelser över huvud taget, inget förarbete gjort, utan regeringen fick i princip börja från scratch.</p><p>Sedan dess har vi haft högsta tempo, både här i riksdagen och i regeringen, för att se till att få bra lagstiftning på plats. Efter de förödande terrorattentat som plågat Europa och även vårt eget land har vi också haft bra blocköverskridande samtal som lett till exempelvis 29-punktsprogrammet.</p><p>Summerar man de insatser som samhället har gjort när det gäller både resurstilldelning och lagstiftningsändringar ser man att de är historiskt genomgripande när det gäller vilka maktmedel som samhället fått för att bekämpa terrorism. Det ska vi vara stolta över, alla tillsammans.</p><p>Jag skulle kunna ägna mig åt att räkna upp det här. Det är sju sidor med lagstiftning och konkreta exempel på vad man har genomfört, framför allt sedan 2015 då man började leverera produkterna. Vi tar alltså frågan på största allvar.</p><p>Jag vill också säga att det här är en kamp som samhället kommer att vinna. Det är en kamp som går att vinna. Det är inte en omöjlighet. Historiskt har vi sett otroligt stora ökningar av terrorattentat i många västeuropeiska länder. Många av dem är i dag historia och inte längre ett reellt hot. Vi har haft terroristattentat från den baskiska separatiströrelsen och från IRA. Vi har haft högerextrema terrorattentat. Vi har haft enormt mycket rysk terrorism ända sedan början av 1900-talet. Terrorismen har varit en del av den europeiska historien.</p><p>Men tittar man nu på statistiken ser man att vi ironiskt nog kanske har varit minst drabbade under de senaste hundra åren. Det har varit en positiv utveckling, och det beror på att våra länder tillsammans har mött detta hot med största kraft. Då är det klart att man klarar av även ett sådant gissel som terrorismen.</p><p>De händelser som kommer att ske i vårt land och i andra länder ska vi dock vara rustade för, och vi ska inte heller vara naiva inför de utmaningar som finns. Inte minst religiös extremism är ett gissel som vi har lärt oss att leva med, tyvärr.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT 2021 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll</p><p>(Applåder)</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H901JuU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:27"
  }
}