{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5684c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "227",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag ska vi alltså debattera utgiftsområde 3 och de förutsättningar vi ska ge de myndigheter som ligger därunder: Skatteverket, Tullverket och Kronofogdemyndigheten.</p><p>Jag vill inleda med att konstatera att vi tyvärr under lång tid har sett att samhällsutvecklingen har gått åt fel håll här i Sverige. Visst har många fått det bättre materiellt, men vi har också sett hur snabbt otryggheten och brottsligheten har brett ut sig i landet.</p><p>Det är nu inte enbart ute i de så kallade utanförskapsområdena som den organiserade kriminaliteten håller till, utan den kryper allt närmare vanliga människors vardag på gator, torg, skolor och arbetsplatser.</p><p>Det går knappt en dag utan att man kan läsa i tidningarna om avrättningar, bombdåd och blåljuspersonal som faller offer för de kriminella gängens jakt på status och våldskapital. Vi läser även dagligen om våldtäkter, ofredanden och barn som rånas på jackor och mobiltelefoner av jämnåriga. Dessa rån har ibland dessutom inslag av förnedring.</p><p>I slutet av oktober gavs Sverige den föga smickrande titeln \"Europas farligaste land\" av den tyska tidningen Bild. Polistätheten i Sverige är dessutom bland de lägsta i Europa. Detta blir en farlig kombination.</p><p>Fru talman! Efter att regeringen hade lagt fram sin budgetproposition lyckades Sverigedemokraterna tillsammans med Moderaterna och Kristdemokraterna hitta en gemensam väg med en budgetreservation som vann majoritet i kommaren. I denna omprioriterar vi 20 miljarder kronor. Av dessa 20 miljarder går drygt 1 ½ miljard nästa år till att stärka rättsväsendet. På utgiftsområde 3 lägger vi 100 miljoner kronor mer på Tullverket än vad regeringen hade för avsikt att göra i sin budget.</p><p>När det gäller Sverigedemokraternas egen budget- och utgiftsområdesmotion står vi naturligtvis bakom den politik som vi redovisar där. Men då vi tre partier lyckades nå en samsyn vill jag yrka bifall till punkt 1 i utskottets förslag i betänkandet.</p><p>Fru talman! Sverigedemokraterna hade i vår egen utgiftsområdesmotion en stor satsning på Skatteverket. De dras fortfarande med gamla datasystem från 90-talet, vilka är i stort behov av utbyte och förnyelse. Myndigheten har inte minst svårt att hitta personal med den kompetens som behövs för att bibehålla driften och säkerheten i så pass gamla system. Det kommer att krävas en omfattande insats för att byta ut och modernisera dessa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Skatteverket har flera viktiga och brottsbekämpande funktioner. En viktig uppgift är att sköta folkbokföringen och hålla reda på vilka personer som bor i Sverige. Skatteverket uppskattar själva att cirka 200 000 personer är felaktigt folkbokförda. I många fall beror det visserligen på rena misstag. Men tyvärr är felaktigheterna även uppsåtliga, många gånger med syfte att få ut mer bidrag ur vårt välfärdssystem eller att leva i ett skuggsamhälle där människor riskerar att utnyttjas för svartarbete eller annan brottslighet.</p><p>Vi ser dessutom att det pågår en helt öppen handel med folkbokföringsadresser. Man erbjuder människor att mot betalning folkbokföra sig på en viss adress. Vi har även läst om de kända exemplen med försvarsministern i Irak eller en tjänsteman i den tidigare afghanska regeringen som båda var folkbokförda i Sverige och lyfte ersättningar ur välfärdssystemet. Vi har kunnat läsa om personer med flera identiteter, vilket kan vara synnerligen praktiskt om man är här för att begå brott eller maximera bidragsutbetalningar.</p><p>Att ha kontroll på vilka som bor och som inte bor i landet borde ligga i varje nations intresse. I Sverigedemokraternas egen budgetmotion hade vi avsatt 500 miljoner kronor till en landsomfattande folkräkning. Det är dags att komma igång med ett sådant arbete.</p><p>Fru talman! När det gäller Kronofogdemyndigheten har de i uppgift att arbeta för att alla betalar det man ska och ingen blir överskuldsatt. Men de har också en viktig uppgift i fråga om brottsbekämpningen. När de arbetar tillsammans med andra myndigheter har vi sett ett framgångsrikt samarbete, inte bara mot ekonomisk brottslighet. De har även tillsammans med polis kunnat mäta ut tillgångar hos personer som på papperet inte har några sådana.</p><p>Det är ett effektivt sätt att minska incitamenten för de kriminella att ikläda sig exklusiva kläder och ha dyrbara accessoarer eller bilar och därmed minska den attraktionskraft det kan ha för att locka in nya, yngre personer i kriminalitet och vid gängrekrytering.</p><p>Ett annat problem som Sverigedemokraterna tillsammans med övriga oppositionspartier har lyft fram är tullens begränsade möjligheter att stoppa utgående misstänkt stöldgods. Man har haft begränsade befogenheter att kvarhålla det och har snällt fått släppa iväg det om polisen inte har hunnit komma till terminalen innan färjan har kastat loss.</p><p>I höstas fick Tullverket dock äntligen utökade befogenheter att ingripa vid misstänkt brottslighet såsom utförsel av stöldgods. Det är ett steg i rätt riktning. Men enligt tullen själva har denna möjlighet förhållandevis liten inverkan på trafiken av stöldgods, då man varken fick ett utökat uppdrag att eftersöka stöldgods eller mer resurser för att utföra detta. Vi har från Tullverket själva fått reda på att endast 2 procent av kontrolltiden går åt till kontroll av utgående gods. Det har landsbygdsbor i södra Sverige ofta fått betala priset för i form av bland annat stulna båtmotorer, fyrhjulingar, gräsklippare, motorsågar och hästtillbehör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Sverigedemokraterna har i varje budgetmotion påpekat behovet av mer resurser till den myndighet som har till uppgift att bevaka Sveriges gränser. Nu ger vi i vårt gemensamma budgetförslag Tullverket 100 miljoner kronor mer än regeringen var villig att ge dem. Därmed får de ett välkommet tillskott för att stärka gränsen och utbilda och anställa fler, för att kunna fortsätta sin satsning på 500 fler tulltjänstemän till 2024. De kan öka sin närvaro vid gränsen, för att på så sätt förhindra inflöde av vapen, narkotika och andra olagliga varor samtidigt som de i högre grad kan verka mot utförsel av stöldgods från Sverige.</p><p>Fru talman! Den 24 november var en historisk dag på många sätt. Det var inte bara dagen då riksdagen beslutade att rättsväsendet måste få större tillskott för att bromsa in den samhällsutveckling som pågått under lång tid. Det var även dagen då Sverigedemokraterna fick visa att vi verkligen är ett parti som man kan förhandla med, som är konstruktiva och lösningsorienterade och som sätter tryggheten i Sverige i första rummet. Vi hoppas naturligtvis att i framtiden finna fler och djupare samarbeten i det blågula blocket.</p><p>Slutligen yrkar jag bifall till punkt 1 i utskottets förslag i betänkandet.</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}