{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "117",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation 2.</p><p>Den här debatten handlar om en rapport från Riksrevisionen. Jag kan väl börja med att säga några ord om rapporterna från Riksrevisionen.</p><p>Har man varit med här ett tag märker man att de följer samma mönster till 90-95 procent. Riksrevisionen konstaterar att en stor del av verksamheten fungerar bra. Sedan har man alltid en viss del kritik. Man säger att det här fungerar mindre bra och att det finns möjligheter att utveckla och förbättra verksamheten. Ofta är kritiken ganska mild, och man kommer med en del vettiga förbättringsförslag.</p><p>Regeringens svar följer också samma mönster till 90-95 procent. Regeringen konstaterar att Riksrevisionen har rätt i en del. Det är ofta den del som är lätt att fixa och ordna upp. Det kräver inga större resurser. Där håller regeringen med. När kritiken handlar om större saker som är lite jobbigare att rätta till, lite mer omfattande saker, då håller regeringen inte med Riksrevisionen.</p><p>Det finns undantag. Jag har varit med om en totalsågning från Riksrevisionen. Det gällde Sameskolstyrelsen. Det var det värsta jag läst, faktiskt.</p><p>I den här rapporten var det två uppenbara, konkreta saker jag reagerade på, saker som man tycker borde rättas till och som är lätta att rätta till.</p><p>Riksrevisionens rapport om yrkeshögskolan</p><p>Den första saken gör vi ett yrkande på. Det handlar om att anordnare som ansöker om att få starta en utbildning hos Myndigheten för yrkeshögskolan ibland får avslag, och de får ingen motivering till avslaget. Om jag tolkar rapporten rätt får de flesta anordnare en motivering, men det förekommer på en hel del ställen att de inte får någon motivering.</p><p>Det här är bara för dåligt, tycker jag. Alla anordnare som får avslag på sin ansökan om att starta en utbildning ska ha en motivering. Myndigheten har ju faktiskt en motivering - man vet varför man har bifallit vissa ansökningar och avslagit andra. Jag tror att det är fullt motiverade och relevanta avslag man har gett. Det kan handla om att anordnaren inte uppfyller vissa krav, att det inte finns något arbetsmarknadsbehov eller vad som helst. Men anordnarna måste ju få en motivering.</p><p>Varför ska de ha en motivering? Det är naturligtvis för att det är ett hinder för korruption och jäv, som det står i betänkandet. Men det finns en annan aspekt som inte står i betänkandet, och det är att en seriös anordnare som får avslag av en viss orsak kan göra om och göra rätt bara han vet vad han gjort för fel. Det här ska bara ske, tycker jag. Det är jättedåligt att inte ge en motivering till varför man ger avslag på en ansökan. Klarar man inte det kan man börja jobba på Samhall eller något.</p><p>I sitt svar skriver regeringen att man anser att Myndigheten för yrkeshögskolan \"redan bedriver ett viktigt utvecklingsarbete när det gäller beslutsprocessen\". Nej, nej, nej. Det här är ingen raketforskning. Det här är inte jättesvårt. Ge ett motiverat svar på varför en anordnare får avslag! Bara gör det! Och det ska helst ske från och med i dag, tycker jag.</p><p>Den andra saken som jag reagerade på i den här rapporten gäller gemensam antagning. Rent spontant tycker och tror jag att en gemensam antagning över hela landet är mycket rationellare och bättre och nog skulle fungera betydligt bättre, fru talman.</p><p>Nu är det dock så att regeringens svar var att man redan har tillsatt en utredning om det här. Vi kan inte göra ett yrkande, tycker jag, på att regeringen ska starta en utredning när regeringen redan har gjort det. Men vi väntar med spänning på resultatet av den utredningen, och vi hoppas att den är relevant och seriös och inte drar ut på tiden orimligt mycket.</p><p>Med det sagt, fru talman, hoppas jag att anordnare från och med i dag får svar om de får avslag på sin ansökan.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H901UbU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:32"
  }
}