{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:125 om åtgärder för att få extra poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skälet till att jag tar upp hur Moderaterna har agerat i regeringsställning är att jag vill visa just detta: Det duger inte att stå i opposition och prata om att man ska göra det ena eller det andra eller det tredje och sedan, när man väl sitter i Justitiedepartementet, göra tvärtom. Då skär man ned på polisutbildningen med 90 procent på två år, för att pengarna har tagit slut i statskassan. Man har sänkt skatten med 140 miljarder, och plötsligt är pengarna slut. Då tar man det från polisen - det var så Moderaterna gjorde när man satt i Justitiedepartementet.</p><p>Men ni gjorde inte bara det, utan ni avskaffade också värnplikten, vilket i sin tur gick ut över Pliktverket. Pliktverket skars ned, såg vi, och det är de som gör prövningarna av dem som ska in på polisutbildningen. Detta mötte vi också när vi tillträdde 2014: ett läge där vi inte bara behövde skala upp själva polisutbildningen och starta nya polisutbildningar utan också blev tvungna att skala upp Pliktverket och anställa väldigt många fler psykologer där för att man skulle kunna göra testerna. Bara detta blev en flaskhals. Man ska tänka sig för när man skär ned på det sätt som Moderaterna gjorde, för det får långsiktiga konsekvenser för hela verksamheten.</p><p></p><p>Nu är vi i en situation där vi återigen har kommit upp till de nivåer där vi ska ligga. Vi pratar om antalet poliser per capita. Faktum är att vi från och med i år och nästa år när det gäller antalet poliser per capita, alltså per invånare i Sverige, kommer att ligga högre än något tidigare år då man mätt. Man får gå tillbaka till 2006 när det gäller poliser per capita. Inte bara antalet poliser ökar alltså nu, utan också antalet poliser per invånare, till följd av att nya kullar nu går ut. Vi har som sagt ungefär 3 000 på utbildningarna just nu.</p><p>När man talar med er i högerpartierna har ni egentligen bara ett enda svar på denna fråga, nämligen att öka antalet poliser och jobba med straffen. Jag säger att vi behöver få polisen att växa, jobba med straffen och fortsätta bygga ut kameraövervakningen. Vi har nu 450 kameror uppsatta, och ytterligare tusentals kameror är på väg ut som uniformskameror på poliserna - en stor tekniksatsning. Detta behöver vi jobba med: de repressiva delarna.</p><p>Men vi behöver också jobba med de förebyggande delarna, och de finns inte över huvud taget i högerpartiernas världsbild - tvärtom. När jag säger att vi måste satsa på skola, socialtjänst och fritidsverksamhet för att bryta nyrekryteringen till de kriminella gängen möts jag ofta bara av något slags hån: Det där spelar väl ingen roll.</p><p>Jag skulle vilja uppmana högerpartierna att tänka om även kring detta. Det spelar ingen roll hur många vi burar in - och vi burar faktiskt in rekordmånga nu; jag tror att vi har 7 000 frihetsberövade - om det samtidigt, i nästa skede, står ytterligare ungdomar på rad som är beredda att kliva in i kriminaliteten. Ändå skär högern, varenda gång ni får möjlighet att styra över budgeten, ned på skola, socialtjänst och fritidsverksamhet i de utsatta områdena.</p><p>För att vi ska klara detta, fru talman - och det tror jag att vi kommer att göra - behöver vi bekämpa både brotten och brottens orsaker. Detta borde också högerpartierna förstå.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910125",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:02"
  }
}