{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för en väldigt viktig interpellation från Marléne Kopparklint och Sten Bergheden.</p><p>Utfasningsutredningen - hör på begreppet! Ni ska alltså fasa ut drivmedel till åkgräsklipparen, gräsklipparen, mopeden, motorsågen, personbilen, den lätta lastbilen och så vidare.</p><p>Verkligheten, fru talman, är ju att de förändringar som den här regeringen och andra regeringar har genomfört har gjort att det är väldigt långa avstånd redan i dag. I Gävleborg finns det personer som får åka flera mil för att kunna tanka sin bil. Det finns till och med personer som i dag kan få åka åtta mil tur och retur för att tanka sin bil. De som bor i Järbo, som ligger utanför Sandviken, var väldigt nära att förlora sin mack nyligen, men tack vare många gemensamma krafter lyckades de rädda macken.</p><p>Fru talman! Sverige har ju grundlagar som ska skydda oss i befolkningen från övergrepp från staten. Att begå ett övergrepp som gör att exempelvis min åkgräsklippare eller veteranbil blir obrukbar är ett allvarligt intrång i äganderätten. Jag tycker att det är allvarligt.</p><p>Jag besökte en verkstad i Bollnäs. Det är ju inte tillåtet att svära i talarstolen, fru talman, så jag kan tyvärr inte citera exakt vad killen på verkstaden sa om regeringen och ett av regeringspartierna. För att sammanfatta det lite vänligt kan jag säga att han ansåg att man saknar förståelse för konsekvenserna av att man förändrar bränslet redan i dag.</p><p>Han tog ut mig på gården och pekade. Jag får ju inte svära, men han sa åt mig att titta på vad de i regeringen har gjort. Han fick stå och reparera åkgräsklippare eftersom bränslet kladdat ihop. Det är helt sanslöst vad de i Stockholm har hittat på, sa han. Till slut var jag tvungen att förklara att alla politiker inte tycker likadant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är viktigt, fru talman, att vi som är förtroendevalda har respekt för olika människors levnadsvillkor, för att människor bor på olika platser i landet och för att man ska kunna leva även på landsbygden i Sverige. Det kommer inte att duga om det finns 20 tankstationer runt om i länen för bensin och diesel, utan det krävs respekt för äganderätten. Man måste naturligtvis kunna köpa bensin till sin motorsåg eller tanka sin veteranbil från 50-talet.</p><p>I lördags, fru talman, hade Moderaterna i Ljusdal ett väldigt välbesökt möte. Det var 20 medlemmar som samlades och pratade om valet. Lennart, som han heter, tog ut mig och pekade på sin bil - en känd svensk bil från Göteborg. Han sa att han inte kan tanka bilen i Ljusdal. Han måste tanka 98 oktan, och det kan han inte göra. Nu får han tanka bilen när han åker mot Bollnäs eller Hudiksvall. Detta är dagens situation, fru talman, eftersom vi har ändrat bränslestrukturen. Han hade en 20 år gammal bil. I kvällspressen kan statsrådet läsa listor på vilka bilar som inte klarar det nya bränslet.</p><p>Jag skulle vilja fråga statsrådet Per Bolund: Ska man kunna tanka även i framtiden? Och hur vill statsrådet och regeringen kompensera alla människor som kommer att ha produkter som inte går att använda?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}