{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:26 om Tullverkets kontroller av yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1659a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell lyfter en oerhört viktig fråga, nämligen hur det står till på våra vägar. </p><p>Jag tycker att det är bra att vi har en nollvision vad gäller trafikdödlighet i Sverige och att det är någonting vi jobbar för - att det är en tydlig målsättning och det som styr regeringens arbete med säkerheten på våra vägar. Jag delar Thomas Morells tankar om att det är oerhört bekymmersamt om det är så att vi har en ökad andel drogpåverkade förare bakom ratten på de tunga fordon som trafikerar våra vägar. </p><p>Thomas Morell säger att detta har uppstått på grund av att vi har för få kontroller. Jag delar uppfattningen att det är oerhört viktigt att vi har mycket kontroller, men jag tror nog att vi ska lyfta blicken och även ha en större diskussion i samhället om varför svenska företag anlitar åkerifirmor som har förare som kör drogpåverkade eller ställer krav på att förarna ska manipulera färdskrivare så att de kan köra mer än man får - och därför tar droger för att orka med det. Varför anlitar svenska företag sådana åkerier? Den frågan behöver också diskuteras i samhället, för det är ett val företagen gör. Jag förstår också att det handlar om en konkurrenssituation, men branschen kanske skulle ta en diskussion samlat - inte bara åkeribranschen utan även svenskt näringsliv som helhet. Så här ska vi nämligen inte ha det på våra vägar. </p><p></p><p>Med det sagt är det viktigt att det finns verktyg och kontroller. Det ska finnas många och noggranna kontroller samt verktyg för myndigheterna när de påträffar förare som kör drogpåverkade eller onyktra. Där finns det två utredningar som nu bereds i Regeringskansliet. Den ena handlar om att man ska kunna göra en sållning på samma sätt som man i dag kan göra med alkohol - i dag kan man slumpmässigt testa förare för alkoholpåverkan, och man ska kunna göra slumpmässiga tester också för drogpåverkan. Även en skärpt straffskala för rattfylleri och för att köra drogpåverkad har tittats över. </p><p>Dessa förslag bereds alltså just nu i Regeringskansliet. Det är nämligen väldigt viktigt att vi kan ha en hög säkerhet på våra svenska vägar. </p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H91026",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}