{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Kompetensförsörjning inom hälso- och sjukvården m.m. (forts. SoU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "18c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "92",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Egentligen är det vi behöver av sjukvården ganska grundläggande. Vi måste få vård när vi behöver den. Vi behöver möta människor som har kunskap om oss, om vår sjukdomshistoria och om vad det är vi kan tänkas lida av. Det handlar alltså om personer som har tid för oss. I dag fallerar mycket av detta. Kunskapen finns inte. Vi får inte vården i tid och så vidare. Det beror inte på att någon vill att det ska vara på det sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Herr talman! Många av sjukvårdens problem kokar ned till arbetsvillkoren. Inte ett enda av våra beslut här i riksdagen eller ett enda beslut i regionerna går att genomföra utan kunniga och engagerade anställda som trivs och vill stanna kvar. Så enkelt är det.</p><p>Därför står vi här i dag och ser att även om svensk vård på många sätt är i världsklass har vi också en situation där patienter har svårt att få tid på sina vårdcentraler samtidigt som engagerade yrkespersoner hindras från att starta småskalig vård. Vi har sjukhus som vill öppna fler vårdplatser samtidigt som det vi kallar sjuksköterskebristen, det vill säga att det finns sjuksköterskor men inte på sjukhusen, håller vårdplatser stängda. Sjuksköterskorna som faktiskt jobbar där får nämligen inte jobba med det de är utbildade för, och många har ledsnat och börjat jobba med annat.</p><p>Människor behöver vård, och för få finns på plats för att hjälpa. Det är det problemet som vi behöver lösa i dag.</p><p>Ministrar pekar ofta på att det är regionerna som är ansvariga för det här problemet, men samtidigt vill man gärna pilla och hjälpa, ge tillfälliga medel och göra kortsiktiga satsningar för att lösa allt detta. Tillfälliga medel för bättre vård kan ju låta kraftfullt, herr talman. Men inte en enda människa går att anställa på tillfälliga medel, och inte en enda lön går att höja långsiktigt på tillfälliga medel. Det fungerar inte.</p><p>De här statliga kortsiktigheterna, den tunga uppföljningen och återrapporteringen och medlen som försvinner efter ett par år leder snarare till fler toppadministratörer än fler sjukvårdsutbildade. Det är helt fel väg att gå. Så enkelt är det.</p><p>Herr talman! Statlig styrning behövs i sjukvården. Det är det ingen tvekan om. Men fokus ska inte vara på fördyrande detaljer och kortsiktighet utan på strategi och långsiktighet. Regeringen behöver till exempel kartlägga vårdens kompetensförsörjning. Det är en nationell, strategisk fråga. Jag är väldigt glad över att utskottet föreslår ett tillkännagivande om detta.</p><p>Fortbildning under yrkeslivet är en fråga som vi liberaler har drivit under lång tid. Det måste bli en rättighet i sjukvården. Också det är en avgörande strategisk fråga. Jag är väldigt glad över att det blir ett riksdagsbeslut även om det. Kunskapen måste såklart hänga med, bland annat när det kommer till nya behandlingar som dyker upp under en människas hela yrkesliv, under de kanske 40 år som man är yrkesaktiv. Det behövs också förhöjd kompetensnivå när det handlar om könsstympning, sällsynta sjukdomar och människor med funktionsvariation generellt, i bred bemärkelse. Det är mycket man behöver kontinuerlig fortbildning om under ett yrkesliv. Jag är glad över att vi kommer att fatta beslut om detta i och med det här betänkandet.</p><p>I slutändan är det arbetsvillkoren i sjukvården som avgör vilket stöd vi alla får när vi blir sjuka. Det handlar om att man har tillräckligt många kollegor, att man själv och kollegorna är kunniga, att man trivs och vill stanna kvar och att tillräckligt många andra på arbetsplatsen också trivs och vill stanna kvar. Alla politiska beslut är meningslösa utan engagerade yrkespersoner.</p><p>Jag anser att regionerna i Sverige behöver långsiktigt stöd. De behöver inte baksäteskörning, detaljstyrning, överadministration eller tung byråkrati. Därför ställer jag mig bakom reservation 5 under punkt 1. Den handlar om att regeringen behöver se över frågan om nationellt beslutade karriärvägar och nationella kompetensstegar och sätta ett nationellt långsiktigt mål om att den mest erfarna i sjukvården ska tjäna åtminstone det dubbla jämfört med en nyutbildad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Detta är styrning som fungerar. I dag är både de sjukvårdsanställda och ibland deras kunskap lite för sällsynt.</p><p>Apropå sällsynt vill jag också framhålla att det verkligen skulle behövas en särskild strategi för sällsynta sjukdomar. Den borde heller inte begränsas till Sverige utan borde, vilket vi i Liberalerna kräver i betänkandet, vara en huvudfråga internationellt, inte minst under Sveriges ordförandeskap i EU.</p><p>Det finns mycket att göra, men sammanfattningsvis säger vi nej till kortsiktig detaljstyrning, baksäteskörning och överbyråkratisering. Vi säger ja till en långsiktig strategi, herr talman.</p><p>Ett vallöfte från en L-styrd stat är att ta ansvar både för vad staten inte ska göra och för vad den faktiskt ska, behöver och måste göra för att lösa sjukvårdens problem. Staten måste göra vården till en arbetsplats där man trivs så bra att alla patienter i landet vet att man får hjälp när man behöver den.</p><p>Mina vänner! Djävulen sitter i detaljstyrningen, och den har ingen plats i sjukvården.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:26"
  }
}