{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:183 om barn som utsätts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f081ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern!</p><p>Det är många som är och har blivit utsatta som blir itutade att det är deras eget fel. Det handlar om både psykiska och fysiska övergrepp. Det är en väldigt stor tystnadskultur - och ett väldigt stort mörkertal, får vi anta.</p><p>Jag håller med Marléne Lund Kopparklint om att det känns som att ministern försöker förringa problemen genom att slänga sig med lite statistik. Dock är det tydligt att anmälningarna ökar. Fler är och blir utsatta.</p><p>Ministern tar i sitt svar upp att Brottsoffermyndigheten har fått i uppdrag att sprida information om den nya samtyckeslagstiftningen. Det är ju bra. Informationen ska gå till barn, vårdnadshavare och yrkesverksamma. Jag undrar dock: När kommer den informationen, och till vem? Jag är mamma till tonårsbarn - ingen har fått någon information. Jag undrar också hur man följer upp de insatser man har beslutat så att de blir som man har tänkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om det nu råder tystnadskultur och många tror att det är deras eget fel kanske man behöver ha fler eller andra insatser för att nå de utsatta barnen. Det är viktigt att de insatser som görs faktiskt ger önskad effekt. Uppenbart nås inte så många barn av insatserna eftersom det fortfarande är så många som är och blir utsatta. Många som jag mött och talat med upplever att man inte får det stöd som behövs.</p><p>Inte ett barn till! Vad tänker ministern vidta för ytterligare åtgärder?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910183",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:10"
  }
}