{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens ansvar för veterinär service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2aeac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige är kanske ett av världens bästa länder när det gäller just djurhållning. Här finns ett gott djurskydd, en god djurhälsa och ett gott smittskydd. Och så ska det vara. Vi bryr oss om våra husdjur; det är katter, hundar eller något annat husdjur. Och när de blir sjuka vill vi att det ska finnas tillgång till vård.</p><p>Lantbruket är också beroende av att djuren mår bra för att kunna producera mjölk och kött, och det ska vara av hög kvalitet. Då måste det finnas möjlighet att få bra veterinärvård, oavsett var i landet man har sin gård. Ett annat djurslag är hästarna som blir allt fler i Sverige. Där finns också ett stort behov av god veterinärvård dygnets alla timmar i hela landet.</p><p>En annan otroligt viktig del som staten har ansvar för är smittskyddet, om det utbryter någon form av epidemi i en djurbesättning. Det såg vi ganska nyligen exempel på här i landet. Då har man ansvar för att ha en effektiv organisation, och bilden är att den fungerar.</p><p>En av de kanske viktigaste förutsättningarna för god djurhälsa är att det finns en väl fungerande veterinär service som är lika god i hela landet.</p><p>I dag debatterar vi de här frågorna utifrån rapporten <em>Statens ansvar för veterinär service </em><em>-</em><em> Jordbruksverkets styrning och genomförande</em>. Det är en rapport som Riksrevisionen har skrivit och som regeringen sedan har svarat på när det gäller vad man ska göra med de rekommendationer som Riksrevisionen har gett till både regeringen och myndigheten Jordbruksverket.</p><p>Det är verkligen anmärkningsvärt att Riksrevisionens övergripande slutsats är att det finns stora brister i regeringens och Jordbruksverkets styrning och uppföljning. År 2009 beslutade riksdag och regering om förändringar i statens åtagande när det gäller att säkerställa tillgången till veterinär service. Samtidigt lyftes flera tydliga intentioner fram med de förändringar som gjordes. Jordbruksverket skulle bland annat säkerställa konkurrens på likartade villkor.</p><p>När detta nu har granskats framgår det att regeringen inte har följt upp om bestämmelserna fungerar och om Jordbruksverket följer dem. Enligt granskningen säkerställer inte Jordbruksverket att det finns en väl fungerande och effektiv organisation för vård av djur i hela landet dygnet runt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens ansvar för veterinär service</p><p>Fru talman! Det finns mycket mer i granskningen, men jag tänker inte uppehålla mig mer vid det. Jag vill nämna vad regeringen har tänkt göra, vad man har gjort plus vad vi i Centerpartiet tillsammans med Moderaterna, Kristdemokraterna och Liberalerna har valt att lyfta upp i reservation nummer 1, som jag för övrigt härmed yrkar bifall till.</p><p>Varningsklockorna borde ha börjat ringa hos regeringen för flera år sedan. Sedan 2016 har Jordbruksverket inte upphandlat veterinär service så som beslutet såg ut 2009. Det finns givetvis skäl för det, men regeringen har alltså inte följt upp detta, trots att man säger sig ha en kontinuerlig myndighetsdialog med Jordbruksverket.</p><p>Bristen på veterinärer och djursjukvårdare har varit skriande i flera år. Där får vi ändå ge regeringen att man vid flera tillfällen har utökat budgeten för antalet utbildningsplatser på veterinärutbildningen. Men nu kom alltså en ny rapport från Riksrevisionen, och då händer det något. Man tillsätter en utredning, som man oftast gör. Det är givetvis viktigt för att bereda frågan på ett grundligt sätt. Det gjordes i början av juni i år, och den ska vara klar mot slutet av hösten nästa år.</p><p>Men vad händer på kort sikt, fru talman? Det framkommer inga åtgärder när det gäller den mest akuta problematiken. Det är extremt viktigt att säkra tillgången till veterinär vård också medan utredningen pågår och tills de förslagen har beretts och kan bli verklighet. Fler utbildningsplatser tar ganska lång tid att få på plats.</p><p>Vi har de senaste åren hört allt fler berättelser om svårigheten att få tillgång till veterinär under jourtid och semestertider. Senast i somras kunde vi höra att när man ringde med ett akut sjukt hästföl i transporten fanns det inte plats på det närmaste djursjukhuset som låg bara 20 mil bort. Man fick då åka till nästa djursjukhus som ligger ytterligare 20 mil bort. Kanske är det ännu längre avstånd i norra Sverige, men att i södra Sverige få åka 40 mil för att få vård på djursjukhus är en ganska brutal upplevelse. Tack och lov gick det bra i det fallet, men det kunde också ha hänt något på vägen och när det gäller vården. Det är oerhört viktigt att det finns god vård i hela landet.</p><p>Centerpartiet har lyft fram vikten av att regeringen snarast återkommer med förslag på hur de ska lösa veterinärbristen på kort sikt. Utskottet hade möjligheten att ha en dialog med Jordbruksverket. Jag upplever inte att det från vare sig myndighetens eller regeringens sida egentligen fanns ett tydligt svar på vad man kommer att göra på kort sikt. Regeringen bör också ge sin egen myndighet tydliga direktiv när det gäller att lösa tillgången till veterinär beredskap under jourtid i hela landet.</p><p>Dessutom bör man se över veterinärernas arbetssituation, så att de väljer att stanna i sitt yrke. Arbetsbelastningen måste vara dräglig. Vi har också lyft fram vikten av att följa upp veterinärmarknadens utveckling. Det verkar inte heller vara gjort sedan 2009, trots att det har hänt väldigt mycket.</p><p>Jag hade hoppats att utskottet skulle ställa sig bakom det vi har lyft upp i våra motioner om att göra handlingskraftiga saker också på kort sikt och inte bara invänta utredningen. Så tack till Riksrevisionen för rapporten som ni kom med och som äntligen har fått regeringen att agera lite mer än bara genom att öka antalet utbildningsplatser, även om det är viktigt!</p><p>Fru talman! När jag ändå nämner utbildning och att finnas i hela landet hoppas jag få se förslag om att några av utbildningarna kan ges på fler ställen i landet och att hinder för gemensam praktik i gränsbygder undanröjs.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H901MJU9",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:30"
  }
}