{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4296d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under den relativt korta tid som har gått sedan den utrikespolitiska debatten har jag varit med i en trafikolycka och har därför vissa utmaningar när det gäller att minnas allt som har sagts och gjorts. Men jag ska göra mitt bästa.</p><p>Vi kan fortsätta historielektionen för skolklassen. Efter andra världskriget var det faktiskt Nato, inte Warszawapakten, som bildades först. Warszawapakten var Sovjetunionens sätt att reagera på den militära upprustning som de såg från Natos sida. Det var en på många sätt vidrig tid just på grund av det kalla kriget, stormaktskriget, som uppstod mellan två olika parter. Det drogs gränser, och man markerade länder i olika färger.</p><p>Vi ska komma ihåg att Sverige tillsammans med Finland då sågs som neutrala stater som inte ingick i någon av de två militärallianserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Det som hände på 90-talet var i grunden bra. Berlinmuren föll, och Sovjetunionen föll samman. Där fanns goda möjligheter för deeskalering runt om i världen. Mycket skedde också under de sista åren med Sovjetunionen och under 90-talet.</p><p>När Warszawapakten upplöstes var det en bra dag för mänskligheten. Det som jag och Vänsterpartiet menar är att det rimliga hade varit att då gå vidare med att också upplösa Nato som en militär allians. Men det är tydligt att Nato valde en annan riktning. Man tog in fler länder och valde också upprustning till viss del. På det sättet valde man också ibland att bryta mot folkrätten. Det är de sakerna som Ryssland nu använder när de begår de här brotten. Det är det som jag menar är Natos problematik här.</p><p>Jag tycker att det är helt och hållet Putin själv som är ansvarig för kriget i Ukraina. Det är han som har startat det. Det är han som bär ansvaret. Men han kan göra det genom att peka på saker som Nato har gjort i historien.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}