{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e587f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar SoUl6, ett betänkande där viktiga och relevanta folkhälsofrågor behandlas.</p><p>Folkhälsa är ett samlingsbegrepp för hela befolkningens hälsotillstånd. Det handlar om både hälsa och ohälsa. Därför är det också viktigt att vi arbetar utifrån en helhetssyn där sjukvård och ett preventivt folkhälsoarbete hänger ihop. Folkhälsofrågorna behöver integreras i alla samhällssektorer, från exempelvis utbildning till fysisk samhällsplanering. Samtidigt behöver vi ha ett brett samhällsperspektiv där frågor som jämlikhet, delaktighet, språkkunskaper och jämställdhet inkluderas. Därför ser Sverigedemokraterna också behov av att ta fram en sammanhållen nationell strategi för att fullt ut kunna främja folkhälsan och samtidigt avlägsna onödiga stuprör som begränsar folkhälsoarbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Covid-19-pandemin visade tydligt att folkhälsan är beroende av ett flertal olika samhällsområden. Vi har kunnat se en direkt hälsopåverkan i form av sjuklighet och dödlighet med anledning av pandemin. Samtidigt har smittskyddsåtgärderna indirekt haft en påverkan på förutsättningarna för hälsa. Vaccinet har bidragit till att vi numera har kunnat återgå till ett normalt liv, fast det är också många som har blivit särskilt hårt drabbade och som ännu inte är återställda efter sin covid-19-infektion.</p><p>Inledningsvis antogs långvariga besvär och vårdbehov efter covid-19 endast föreligga för svåra fall av infektionen, det vill säga fall som lett till intensivvård. Under våren och sommaren 2020 visade det sig dock att en annan grupp covid-19-patienter, som inte behövt sjukhusvård initialt, likväl utvecklade långvariga symtom med en uttalad funktionsnedsättning i arbetsförmåga, studieförmåga och förmåga att ta hand om sig själv och klara sig själv i sin vardag.</p><p>Pandemins största patientgrupp är alla de individer vars hälsa inte är återställd efter genomgången covid-19-infektion. Långtidskomplikationer efter covid-19 är och kommer fortsatt att vara en folkhälsoutmaning för oss att hantera. Därför behöver konsekvenserna av coronapandemin också identifieras ur ett brett folkhälsoperspektiv.</p><p>Fru talman! Förbättrade och mer hälsosamma matvanor kan ha en mycket positiv effekt på folkhälsan och kan faktiskt rädda liv. Därför behöver vi se till att kunskapen om hälsosamma matvanor förstärks, både inom hälso- och sjukvården och hos befolkningen. Vi behöver också bli bättre på att arbeta för att granska näringsinnehåll och komma ifrån onödigt höga sockernivåer.</p><p>Enligt en sammanställning som Cancerfonden genomfört tillsammans med Sveriges Konsumenter innehåller svensk läsk mer socker än läsk i andra länder. Läsk med apelsinsmak av ett visst välkänt märke innehåller upp till nästan tre gånger mer socker i Sverige än i Spanien och Storbritannien. I Sverige har apelsinläsken ett innehåll på 18 sockerbitar, medan samma läsksort innehåller 7 sockerbitar i bland annat Spanien. Sverige skiljer även ut sig från våra nordiska grannländer, då sockernivåerna är märkbart högre här. Sockernivån ligger på 12,3 gram per deciliter i Sverige. I Danmark och Finland är nivån 7,2 gram per deciliter.</p><p>Övervikt och fetma är en allvarlig effekt av sockerkonsumtion. Därför är det viktigt att reglera onödigt höga sockerhalter. I dag lider mer än hälften av Sveriges befolkning av övervikt eller fetma, vilket i sin tur ökar riskerna för exempelvis cancer. Därför är en minskad konsumtion av socker en betydande del i arbetet för en förbättrad folkhälsa.</p><p>Ett flertal länder har valt att införa en skatt på läsk som innehåller socker. För att konsumenterna inte ska drabbas har läskproducenterna i sin tur valt att sänka sockerhalten i sina produkter. Sverigedemokraternas uppfattning är dock att det finns bättre alternativ för att minska sockerkonsumtionen än höjda skatter. Vi anser i stället att Sverige behöver reglera tillåten mängd socker i läsk med hjälp av lagstiftning. Producenterna skulle då bli tvungna att ta hänsyn till lagen i sin tillverkning. På så sätt skulle vi kunna minska en ohälsosam sockerkonsumtion och samtidigt verka för en bättre folkhälsa utan att någon ska behöva straffbeskattas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Fru talman! Astma och allergi hör till vår tids största folksjukdomar. Så mycket som var tredje svensk är drabbad, och antalet ökar. I dag finns det bättre kunskap kring hur vi kan minska alternativt mildra allergier, men den kunskapen tas inte till vara. Trots att så många människor regelbundet behöver söka vård för sina symtom upplevs kunskapen i vården ofta som låg.</p><p>Bristen på kunskap och avsaknaden av nationella riktlinjer leder till en både ofullständig och ojämlik vård. Kvaliteten på vården man får beror tyvärr i många fall på var man bor. Sverigedemokraterna menar att detta är helt oacceptabelt. Vi anser därmed att åtgärder för att komma till rätta med det måste genomföras omgående.</p><p>Samtidigt ser vi hur allt fler individer i Sverige blir allergiska mot mat. Det drabbar personer i alla åldrar. Kunskapen om bakomliggande mekanismer är låg, och insatserna vid fastställda allergier är i många fall bristfälliga. Att prioritera en så pass vanligt förekommande kronisk sjukdom i vårt land är en viktig insats för folkhälsan och välfärden. I dag innebär matallergier onödigt stora kostnader för individen, hushållet och samhället. Så ska det inte behöva vara. Vår uppfattning är att ett kunskapscentrum skulle kunna bli den kraftsamling och den motor som behövs för att bättre kunna hantera matallergier.</p><p>Avslutningsvis vill jag framhålla det otroligt positiva i att en utskottsmajoritet är överens om ett antal viktiga tillkännagivanden och att vi gemensamt kan verka för att det folkhälsopolitiska arbetet stärks ytterligare. Med det sagt yrkar jag bifall till reservation nummer 13.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H901SoU16",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:02"
  }
}