{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b5e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar nu finansutskottets betänkande 48, som gäller ändringsbudgetar för stöd till jordbruket och fiskerinäringen, medel för skyddssökande från Ukraina, kompensation för höga energipriser och en rekapitalisering av SAS AB.</p><p>Fru talman! Det är dyrt att vara svensk i dag. Många vänder på varje krona för att få vardagen att gå ihop. Vi ser kraftigt ökade kostnader för el, drivmedel och mat. Då måste politiken vara lyhörd och skapa förutsättningar för hushållen och företagen att stå starka i dessa tider.</p><p>Vi ska lyfta vissa av dessa delar i dag, och jag skulle också vilja lyfta en särskild del som kanske inte omfattas av just detta betänkande, nämligen energi- och elpriser, som jag själv jobbar med dagligdags. Det pratas ofta i riksdagen om Putinpriser, och det kan man tycka låter ganska bra. Det pågår just nu ett krig i Ukraina, vilket skapar svårigheter för stora delar av Europa och även för Sverige. Vi har haft ett vindsvagt läge i Europa som också har gett upphov till höjda elpriser. Men dessa två delar är kanske inte de starkaste. Det handlar också mycket om politiska beslut som har skapat den situation vi i dag befinner oss i.</p><p>Det handlar om politiska beslut om att exempelvis lägga ned fullt fungerande kärnkraft i södra Sverige, kärnkraft som hade kunnat leverera el till kunder i södra Sverige. Vi hade kunnat exportera mer el till kontinenten och på så sätt också minska beroendet av Ryssland. Vi hade dessutom gjort stor klimatnytta.</p><p>Kollegan från Kristdemokraterna lyfte att snittpriset i går var ungefär 5 kronor. I dag ligger det på ungefär 2,30 i södra Sverige medan det är 40 öre i norra Sverige. Det är klart att det är politiska beslut som påverkar och som har gjort att vi har hamnat där vi är.</p><p>Det behöver tas krafttag kring energipolitiken för att skapa en långsiktighet, både för branschen och för Sverige, för att vi ska klara den klimatomställning vi står inför. Detta påverkar svenska plånböcker.</p><p>Det måste vara rimliga lösningar. Jag ska nu komma till regeringens förslag om kompensation för höga drivmedelskostnader. Problemet är just att detta inte är en rimlig lösning. Det är varken det bästa eller det mest genomtänkta förslaget. Det är bättre med generella skattesänkningar. Det som legat på riksdagens bord skulle innebära en ohållbar kompensationspolitik som inte löser grundproblematiken. Det är just detta som är grejen: Man måste skapa bra politik och rimliga lösningar, och så har inte skett här.</p><p></p><p>Fru talman! Vi ställer oss bakom att medel tillförs för stöd till jordbruket och yrkesfisket för att minska konsekvenserna av prisökningar på drivmedel och insatsvaror. Och vi ställer oss givetvis bakom medel till stöd för att skyddssökande från Ukraina ska kunna erbjudas möjligheter att stärka sina kunskaper i svenska och om samhället.</p><p>Fru talman! Sverige är ett avlångt land, och människor tenderar att åka dit det går att åka. Flygtrafiken har därför stor betydelse för att kommunikationer i hela landet ska kunna upprätthållas. Samtidigt tror jag inte att det har undgått någon att flygnäringen genomgått ett stålbad under pandemin. Det har därför varit avgörande för staten att stötta exempelvis SAS under dessa ganska tunga år.</p><p>Sedan tycker jag att det är viktigt att poängtera att SAS är ett av de flygbolag i världen som ligger främst när det gäller att ta ansvar för sitt klimatarbete. Det kommer ofta upp i diskussionen att klimatarbetet måste gå före, och jag håller inte riktigt med om det. SAS har gjort ett stort arbete som också varit drivande för flygnäringen internationellt. Och det har varit extra tryggt som svensk att veta att de tar sitt klimatansvar, samtidigt som de tagit ansvar för att se till att flygen går både inom Sverige och internationellt.</p><p>Men nu är vi inne i en ny tid, och det är dags för en ny riktning för SAS. SAS genomgår en ny resa, och den här riksdagen har under lång tid varit övertygad om att det statliga innehavet bör minska när tillfälle ges. Ur ett liberalt perspektiv är det inte statens roll att äga och driva företag om inte företaget har ett särskilt samhällsansvar.</p><p>SAS har nu tagit fram en plan för hur framtiden för bolaget ska se ut. Vi stöttar detta fullt ut och anser dessutom att det är ett steg i rätt riktning för att staten ska kunna minska och förhoppningsvis även avsluta sina åtaganden i SAS. Detta är förmodligen helt rätt väg att gå för att framgent säkerställa att flygen går i Sverige men också till och från Sverige.</p><p>Med detta, fru talman, yrkar jag bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 19.)</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:58"
  }
}