{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:231 om förhöjd fordonsskatt för funktionsnedsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Interpellanten lyfter upp en viktig fråga om mobilitet och möjligheter att leva ett vanligt och fritt liv i Sverige. Att till exempel kunna använda bil eller ta med sig sin permobil är en viktig fråga. Vi har därför gett ett uppdrag till myndigheten att ta fram ett förslag som inom ramen för bilstödet ska kunna kompensera för detta.</p><p></p><p>När det gäller att jobba långsiktigt måste också de funktionsnedsatta kunna ta del av billiga bilar, som blir billiga att driva även över tid, inte bara billiga att köpa in. Då blir frågan om att ställa om bilmarknaden viktig. Det är lite märkligt att Moderaterna i denna debatt framställer det som att bonus malus inte har någon effekt på att driva fram nya elbilsmodeller eller se till att det kommer fler modeller på marknaden som också funktionsnedsatta har möjlighet att köpa, antingen från början, vilket kostar mycket, eller på andrahandsmarknaden för att få ned kostnadsbilden. Vi har ett förslag som vi har lagt till myndigheten för att rätta till problemet.</p><p>När det gäller synen på funktionsnedsatta har vi två mandatperioder att jämföra med. Innan vi tog över regeringsmakten valde man konsekvent bort att sänka skatten för denna grupp, medan vi valde att göra stora satsningar, som inte trädde i kraft framåt utan från den 1 januari. Detta innebar att bostadstillägget förbättrades kraftfullt för denna grupp som är den fattigaste och som verkligen får en utväxling på detta.</p><p>Vi har också förändrat på skattesidan, men Moderaterna valde i riksdagen att gå tillbaka till sin gamla arbetslinje och införa funkisskatten igen. Vi hade kunnat avskaffa funkisskatten i bred politisk enighet här i kammaren, men Moderaterna valde att behålla den av någon form av skäl som jag inte förstår. Jag tycker att det är omoraliskt. Jag tycker att det vore rätt att avskaffa den och se till att dessa människor får betala precis samma skatt som de som har jobbat. Men där har vi tydligen olika åsikter.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910231",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:27"
  }
}