{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb0f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tror att vi alla i denna kammare kan vara överens om att en katt inte är en diskmaskin och att en häst inte kan likställas med en brödrost. Ändå är det precis det som vår lagstiftning gör. I den svenska rättsordningen betraktas djur juridiskt sett som lös egendom, alltså saker. Detta stämmer inte överens med hur många människor i dag ser på sina djur, och det är också alldeles uppenbart att djur påverkas av arv och miljö på ett helt annat sätt än vad exempelvis en mobiltelefon gör. Det är därför inte rimligt att fortsätta att likställa djur med döda ting, utan fokus måste ligga på djurens välbefinnande. Här missar regeringens förslag till ny konsumentköplag tyvärr målet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Dagens lagstiftning om köp av levande djur når inte upp till de krav om djurvälfärd som Sverige bör uppfylla. Så som lagen är utformad i dagsläget är dess syfte att tillvarata konsumenternas intressen, inte djurens. Detta är såklart bra när det kommer till andra varor, men det blir en märklig ordning när det gäller köp av levande djur. Eftersom konsumenten har samma rättigheter när det gäller fel i varan, den omvända bevisbördan och reklamationsfristen som vid ett köp av vilken annan vara som helst uppstår en del problem. Vad händer till exempel om en köpare efter två år vill reklamera sin skadade häst och få en ny? Risken för utdragna processer där djur riskerar att hamna i kläm ökar.</p><p>Den vårdplikt som gäller då köparen antingen vill häva köpet, kräva att ett fel avhjälps eller få en omleverans innebär många gånger i praktiken att djuret inte får den omsorg det behöver, trots att djurskyddslagen följs, detta eftersom köparen oftast inte vill lägga mer tid eller pengar på djuret i fråga.</p><p>En häst som ställs av och inte tränas eller tävlas med riskerar att få sin ursprungliga skada förvärrad, ådra sig andra skador eller få nedsatt psykisk hälsa. En säljare kan dessutom tvingas köpa tillbaka ett djur i försämrat skick efter många år och kan bli skyldig att betala skadestånd på stora belopp, ibland överstigande värdet.</p><p>Denna osäkerhet kring bevisbörda och reklamationsfrist gällande levande djur gör att många uppfödare, framför allt de mindre näringsidkarna, är tveksamma till att föda upp djur för att sälja till privatpersoner. Det innebär en stor ekonomisk risk att under lång tid vara skadeståndsansvarig, och uppfödaren har begränsade möjligheter att bevisa att ett fel beror på omständigheter på köparens sida.</p><p>Dessa förutsättningar bidrar till att den illegala importen av djur kan fortgå då efterfrågan på framför allt hundar på den svenska marknaden är större än utbudet. Importen av dessa djur sker ofta från så kallade valpfabriker där djuren behandlas mycket illa. Det kan också leda till att privatpersoner hamnar i ekonomiska svårigheter då oklarheter uppstår kring vem som ska stå för veterinärkostnader om det importerade djuret behöver vård.</p><p>Den utredning som ligger till grund för det förslag till ny konsumentköplag som regeringen nu lägger på riksdagens bord redogör tydligt för de nuvarande problemen. Dock saknar regeringen en fullgod lösning på dessa problem. Konsumentköplagens avsikt är att jämna ut styrkeförhållandet mellan köpare och säljare. Lagen tar alltså sikte på det faktum att en konsument oftast är i underläge gentemot en näringsidkare. Så är det i de flesta fall, dock inte när det kommer till köp av levande djur från uppfödare. Till skillnad från stora butikskedjor och andra företag har många uppfödare djuruppfödning som en hobby, inte som sin huvudsakliga inkomstkälla. Man räknas som näringsidkare, men man har inte det övertag som normalt annars gäller. </p><p>Den som har tänkt att köpa ett djur för tusentals kronor har antagligen läst på om rasen och satt sig in i vad som krävs för att ta hand om just detta djur. Han eller hon hamnar således i ett kunskapsläge som är likvärdigt med säljarens och är oftast även ekonomiskt jämbördig, om inte i överläge. </p><p>Sammantaget är det alltså bra att den här lagstiftningen nu ses över, vilket sker i samband med införandet av dessa två EU-direktiv. Det är dock inte tillräckligt att, som regeringen föreslår, behålla köp av levande djur under konsumentköplagen och bara medge vissa undantag. En sådan ordning kommer fortsatt att skapa problem med avgränsningar och gör dessutom den redan snåriga lagstiftningen kring konsumentköp än mer svårnavigerad. Det behövs i stället tydliga avtalsvillkor mellan köpare och säljare för att undvika onödigt lidande för djuren. Vi säger därför nej till regeringens förslag att fortsätta behandla hästar och hundar på samma sätt som brödrostar och köksstolar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Fru talman! Sveriges djurskydd ska vara präglat av höga ambitioner. Regeringen behöver därför ta riksdagens tillkännagivande på allvar och falla till föga för den kritik som riktats mot förslaget. </p><p>Om Socialdemokraterna delar uppfattningen om att djurs välbefinnande och trygghet inte är en underordnad fråga måste de omgående återkomma med förslag om en förändrad lagstiftning som fullt ut tillgodoser djurskyddsperspektivet och minskar risken för onödigt processande. </p><p>Mahatma Gandhi sa: En nations storhet och dess etiska framsteg kan bedömas av hur man behandlar sina djur. </p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H901CU3",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:35"
  }
}