{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:190 om beslut om slutförvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d47538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "127",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst skiljer sig den finska processen för slutförvar en hel del från den svenska. Det finns fortfarande beslut kvar att fatta där, och det finns också tillstånd i vår process som man ännu inte har i Finland. Jag vill vara tydlig med detta.</p><p></p><p>Jag måste också återkomma till det faktum att vi står här i dag och debatterar Sveriges absolut största miljöärende. Vi talar om kärnbränsle som ska förvaras i hundra tusen år. Det är inte att ta ansvar som politiker eller regering om man skyndar på en sådan process på ett sätt så att oklarheter kvarstår. Det är precis detta ansvar som regeringen har tagit. Vi har sett till att alla har haft en möjlighet att komma till tals om de olika delarna och har ställt frågor som har remitterats. Delar har kommunicerats, och det har som sagt varit viktigt att säkerställa kommunernas stöd i frågan. Jag har naturligtvis själv också haft en dialog med dem sedan jag tillträdde.</p><p>Trots allt står vi nu i ett läge där vi kommer att sätta ned foten och fatta beslut. Det kommer att ge planeringsförutsättningar framöver, vilket naturligtvis är det absolut viktigaste i detta fall.</p><p>Jag vill också säga något till dem som lyssnar för att höra något om den fortsatta processen. Det kommer att finnas möjligheter för regeringens del att vid ett eventuellt jakande beslut ställa villkor framgent för till exempel fortsatta försök och fortsatt forskning om bland annat kopparkapslarnas hållfasthet. Det är ju en av de saker som har varit uppe för vidare diskussion.</p><p>Avslutningsvis vill jag säga att vi nu är här. Vi har naturligtvis fortsatta utmaningar framöver. Efter ett eventuellt jakande regeringsbeslut kommer processen att gå tillbaka till domstol. Sedan kommer man att behöva fatta ytterligare beslut vid uppförandet, vid provdrift och vid en eventuell permanent drift. Vi har alltså en lång process framför oss. </p><p>Jag är ändå glad över om vi i Sverige nu kan sätta ned foten för att ge fortsatta planeringsförutsättningar i en sådan otroligt viktig fråga som hur vi ska hantera slutförvaret av vårt kärnbränsle, inte minst med tanke på att kärnkraften som sagt förmodligen kommer att vara en viktig del i vår energimix under ett antal år framöver.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910190",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:10"
  }
}