{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! På den första frågan är svaret solklart: Ja, vi tycker att det är positivt att man tar bort karensdagen i samband med pandemin. Det är rimligt att man kan göra det i vissa situationer.</p><p>På den andra frågan är svaret också tydligt: Vi tycker att karensdagen ska vara kvar när det inte är särskilda situationer, till exempel den här pandemin. Vi ser att det är en avvägning mellan olika saker, och det är en rimlig sådan. Men jag förstår att Vänsterpartiet vill annorlunda. Det har väl Vänsterpartiet velat även före pandemin, ska man vara ärlig med.</p><p>Den karenslagstiftning vi haft är en rimlig avvägning. Vi har inga förslag om att ändra den. Men vi behöver kunna vara flexibla när vi står inför den typ av situation som pandemin innebär.</p><p>Det är intressant att notera hur Vänsterpartiet använder pandemin. Det står alla partier fritt, men man använder pandemin för att föra fram en massa annan politik som man alltid brinner för.</p><p>Patenten är annan sådan sak. Det lyftes fram i Vänsterpartiets anförande att man vill slopa patenten för vaccinerna så som de ser ut nu. Det är vi kritiska till från Liberalernas sida. Vi tror att det är viktigt med en tydlig patentlagstiftning som skapar incitament för innovatörer att vara med och bidra, i det här fallet läkemedelsbolag till pandemibekämpningen.</p><p>Det finns andra sådana exempel. När man lyssnar på Vänsterpartiet i den här debatten och i andra debatter om pandemin kan man skönja ett mönster av att Vänsterpartiet lyfter in alla möjliga frågor som det alltid brinner för. Alla partier är i sin fulla rätt att göra så, men jag tror inte att man ska tolka karensdagen utanför pandemin som en pandemifråga.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901SoU8",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:21"
  }
}