{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Idrott och friluftsliv (forts. KrU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "46446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi kan konstatera att svensk idrottsrörelse verkligen har prövats de senaste åren. Nu när det mesta återgår till normalitet i våra liv befinner sig fortfarande svensk idrottsrörelse i mångt och mycket i en kris.</p><p>Deltagarantalen har sjunkit kraftigt. Utmaningarna att få fler aktiva, fler ledare och fler föräldrar att engagera sig har blivit stora. Pandemin har definitivt påverkat riktningen, något som vi i viss mån såg redan innan.</p><p>Vi behöver skapa bättre förutsättningar för svensk parasport. Alltför länge har parasporten behandlats som något separat från svensk idrottsrörelse. Det är dags att skapa bättre förutsättningar och en jämlik svensk idrottsrörelse.</p><p>Vi är många som med glädje följer paralympikerna när de tävlar. När det avgörs och vi får stora svenska framgångar gläds vi. Men det kvarstår stora utmaningar för att den svenska idrottsrörelsen ska bli så jämlik som jag, Miljöpartiet och förhoppningsvis alla andra i kulturutskottet och Sveriges riksdag vill. Det borde vara en självklarhet, för vinsterna är väldigt många.</p><p>De svenska paralympikerna har genom åren varit många. Men både nuvarande och före detta idrottare vittnar om samma sak: Att utöva idrott med en funktionsnedsättning kräver mycket mer än att bara ta sig till träningsanläggningen och utföra en aktivitet. Rätten till fysisk aktivitet avgörs ofta av om en anhörig har tid, ork och möjlighet att assistera. Det tycker inte vi är rätt.</p><p>Många personer med funktionsnedsättning är i dag beroende av färdtjänst. En person som åker färdtjänst kan i dag bli nekad att bli avsläppt vid fritidsaktiviteten i stället för vid hemmet efter skol- eller arbetsdagens slut. På färdtjänstresor får inte heller idrottsspecifika hjälpmedel tas med, som till exempel en extra rullstol, om det är den man behöver för att utöva sin idrott. Det är ganska märkligt.</p><p>För att ha möjlighet att kunna delta i idrottsaktiviteter behöver tillgången till assistans och rätten till färdtjänstresor stärkas och allt regelkrångel och olika bedömningar i olika kommuner ses över.</p><p>Fru talman! Ett viktigt steg för att stärka svensk parasport är också att tillgängliggöra information om var personer med funktionsnedsättning kan träna. I dag saknar vi en samlad bild av vilka tillgänglighetsanpassade anläggningar som faktiskt finns.</p><p></p><p>Jag och Miljöpartiet vill att en kommun eller en förening som får någon form av offentligt stöd också ska ha skyldighet att registrera den idrottsanläggningen i den redan existerande tillgänglighetsdatabasen.</p><p>Därutöver skulle vi också gärna se att Sveriges Kommuner och Regioner får i uppdrag att göra en omfattande inventering av tillgänglighetsstatusen på idrottsanläggningarna runt om i Sverige. Detta kommer inte bara personer med funktionsnedsättning till gagn utan hela samhället.</p><p>För att den svenska idrottsrörelsen ska bli jämlik på riktigt krävs det att den i grund och botten speglar de behov som finns samhället. I dag är det 10-15 procent av befolkningen som har en funktionsnedsättning som innebär att man är i behov av extra stöd vid idrottsutövande. Men av idrottsrörelsens samlade medel är det långt ifrån 10 procent som går till parasporten.</p><p>Därmed tror jag att en större andel av medlen som går till idrotten behöver riktas för att skapa bättre förutsättningar för svensk parasport. I vilken form det görs är inte upp till mig som politiker att bestämma. Men jag tror att vi behöver ha en tydligare dialog om det.</p><p>Det har också idrottsliga fördelar. Större satsningar leder till fler medaljer, vilket i sin tur leder till ett större intresse och fler utövare. Det är precis som omvänt: Fler utövare leder till ett större intresse, och det leder till fler medaljer. Oavsett vilken riktning vi fokuserar på är det en vinst för folkhälsan.</p><p>Det blir tydligt när vi jämför Sverige med till exempel ett land som Nederländerna. Det fördelar pengarna på ett sätt som tydligare speglar befolkningen. Jag kan ta som exempel de senaste olympiska sommarspelen. Där hamnade Sverige på plats 48 i medaljligan. Många av oss var väldigt stolta. Det var fantastiska framgångar. Nederländerna hamnade på plats 5 i medaljligan. Jag är såklart väldigt glad för de framgångar vi har. Men jag ser också att de skulle kunna vara mycket större om vi fördelade medlen på ett annat sätt.</p><p>Om en månad går Special Olympics av stapeln. Jag ser väldigt mycket fram emot att få följa de svenska deltagarna och givetvis alla deltagare där. </p><p>Vinsterna med ökade satsning på parasporten gäller även för samhället i stort. En person med funktionsnedsättning som tränar är oftare i arbete och behöver assistans i bara hälften så stor utsträckning som en motsvarande person som tränar lite eller inte alls.</p><p>I faktiska tal uppskattar Parasport Sverige att det samhällsekonomiska värdet kan vara i storleksordningen 100 000 kronor per år och person som tränar i större utsträckning. Med andra ord är det en stor skillnad, som översatt till samhällsekonomiska värden innebär betydande belopp - även om jag verkligen vill understryka att det viktigaste här är individens rätt att få uppleva rörelseglädje, gemenskap och delaktighet.</p><p>Alltför länge har parasporten behandlats som något separat i svensk idrottsrörelse. Det syns i hur individens fri- och rättigheter systematiskt begränsas. I stället är mer resurser och ökade satsningar på fri- och rättigheter en väldigt viktig och riktigt smart investering. Jag är övertygad om att idrottens kraft är så pass stark att den är till för alla.</p><p>Fru talman! En annan del i detta betänkande handlar om friluftsorganisationerna och deras förutsättningar. Det handlar om att vistas i naturen. Vi hörde tidigare den moderata ledamoten som gillade att promenera i skogen. Det gör även jag och väldigt många andra. Precis som vi hörde i ett tidigare anförande är det också många som har upptäckt närnaturen under pandemin, även om vi är många som var där även tidigare.</p><p></p><p>Att vistas i naturen har en avstressande effekt och stimulerar till rörelse. Den avstressande effekten verkar vara särskilt påtaglig för barn som lever i utsatta miljöer, men denna grupp har ofta också lägst tillgång till naturen.</p><p>I rapporten <em>Naturklyftan </em><em>-</em><em> en klassmarkör för barn och unga</em> visar Svenska Turistföreningen på stora socioekonomiska skillnader när det gäller tillgång till natur. Trots att det inte kostar något att njuta av en promenad i skogen är det personer som saknar ekonomiska resurser som i minst utsträckning kommer ut i naturen. Det handlar om faktorer som att föräldrar uppger att de har begränsat med tid. Det är en faktor som är väldigt tydlig. En annan är kunskap.</p><p>Friluftsorganisationerna erbjuder möjligheter för barn och unga att komma ut i naturen och lära sig mer om natur och friluftsliv. Att deras verksamhet är fri från tävlingsmoment gör dessutom att den fungerar för många och lätt kan anpassas efter barnens förmåga.</p><p>I ljuset av detta är det märkligt att staten har valt att ge friluftsorganisationerna sämre förutsättningar än de organisationer som erbjuder idrottsaktiviteter. Bidragen till friluftsorganisationerna har under lång tid utvecklats sämre än de som går till idrottsföreningarna. Idrottsföreningarna har dessutom möjlighet att anställa ledare med skatterabatt, vilket leder till att friluftsorganisationerna inte har möjlighet att anställa ledare i samma utsträckning.</p><p>Regeringen har aviserat stora höjningar av bidragen också till friluftsorganisationerna, vilket vi välkomnar. Men detta löser inte hela situationen. Idrottsföreningarna gör en fantastisk insats och är värda det stöd de får, men vi behöver inte göra skillnad på vilken typ av förening barnen väljer att engagera sig i.</p><p>Fru talman! Miljöpartiet har två reservationer i betänkandet, och jag står givetvis bakom båda två. Men jag väljer att yrka bifall till reservation nummer 15 under delen om parasport.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}