{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "38",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har pratat om livscykelanalyser. Det handlar om behovet av att göra analyser för att få kunskap om produkters miljö- och klimatpåverkan, så att man kan göra rätt val. Dessa analyser har under åren blivit kraftfulla verktyg för att ge en helhetsbild av den miljöpåverkan som en produkt har under hela sin livslängd. Det har pratats om hur bilen och dess delar har producerats, hur mycket energi som har gått åt i produktionen och varifrån energin har kommit. Det spelar stor roll hur elbilens batteri har tillverkats - om det har varit med vattenkraft eller kolkraft.</p><p>Fru talman! Veteranbilar måste vara de mest miljövänliga bilar som finns. De ger inte upphov till ny produktion över huvud taget, och de kör ett fåtal mil per år. Egentligen, fru talman, skulle kanske minister Bolund ge dem som äger veteranbilar gratis bensin för att deras bilar är så miljövänliga.</p><p>Att göra det dyrare att köra bil straffar dem som behöver bilen mest, nämligen de som bor utanför storstäderna. Genom att sänka skatten på bensin underlättar vi för folk i vardagen under tiden omställningen genomförs. I dag är bensinpriset skyhögt, inte minst för veteranbilar, som jag tidigare var inne på.</p><p>Fru talman! Jag skulle vilja använda ett par citat. \"Bara för man bor på landsbygden ska man inte vara fast i fossilberoende.\" \"Till 2030 ska ingen bil köra på fossilt bränsle. De som inte bytt till elbilar och fortfarande har fungerande bensin- eller dieseldrivna bilar då ska köra på biodrivmedel istället. All användning av fossila bränslen som kol, olja och gas ska upphöra.\" Wow, säger jag. Detta publicerades i dag i Aftonbladet, minister Bolund. Och i dag, fru talman, stod minister Bolund och sa alldeles tvärtom: att veteranbilarna ska undantas och att det inte kommer att drabba veteranbilarna över huvud taget.</p><p>Fru talman! När jag köper skor åt min femårige son Willfred är det avgörande inte färgen eller modellen, utan att skorna ska vara snabba. Mitt råd till minister Bolund är att sätta på sig sina snabba skor, springa bort till regeringen och lösa den här ekvationen, för jag får inte ihop det som minister Bolund sa i dag här i kammaren med det som minister Bolund sa i går till Aftonbladet. Det här är frågor som behöver besvaras och som jag tror att en stor del av vår befolkning behöver få svar på, inte minst alla de veteranbilsägare och entusiastbilsägare som finns runt om i landet.</p><p>Jag stannar där, så kan ministern få en möjlighet att svara på det.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}