{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Stöd till personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8196d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "114",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Fru talman! Jag ska börja med att läsa upp en text:</p><p>Ett problem som är påtagligt i dag när det gäller personlig assistans är Försäkringskassans bedömningar av begreppet \"grundläggande behov\". Till begreppet räknas bland annat hjälp med personlig hygien, hjälp med måltider, hjälp med att klä av och på sig och hjälp med att kommunicera med andra.</p><p>Försäkringskassans hårda och näst intill inhumana bedömningar av de grundläggande behoven leder ofta till att personer som själva kan föra mat till munnen och som själva kan klä på sig eller tvätta sitt hår inte längre anses uppfylla de grundläggande behoven.</p><p>Personer som inte kan vara ensamma och som behöver tillsyn dygnet runt eftersom de inte kan planera och strukturera sin vardag har svårt att få hjälp som tillgodoser deras faktiska behov - detta bara för att de till exempel kan stoppa maten i munnen själva. Var finns livskvaliteten i det resonemanget?</p><p>Dessa alltför hårda bedömningar leder till att allt fler inte blir berättigade till assistans eller förlorar sin assistans vid omprövning. De förlorar också möjligheten till inkludering och deltagande i samhället. Möjligheten att leva ett liv som andra begränsas påtagligt.</p><p>Fru talman! Det var på detta sätt jag skrev i en motion till riksdagen redan 2012, för tio år sedan. Nu, tio år senare, hade man ju hoppats att det skulle se annorlunda ut, men det gör det tyvärr inte. I tio års tid har vi sverigedemokrater gjort vad vi har kunnat för att alla moment ska räknas till de grundläggande behoven. Vi anser att det är fullständigt orimligt att inte få stöd och hjälp för hela toalettbesöket utan bara för det mest intima, eller att inte få hjälp med att ta på sig alla sina kläder och inte bara kläderna närmast kroppen.</p><p>Det är vår bestämda uppfattning att stöd ska ges till hela momentet och inte som i dag styckas upp och bara gälla det mest intima och privata. Därför är jag glad över att det äntligen, efter tio år, finns majoritet för att utarbeta ett sådant förslag. För oss är detta en viktig fråga, och det har det hela tiden varit.</p><p>Sverigedemokraterna anser att ett lands viktigaste uppgift är att säkerställa god välfärd och att ta hand om sina medborgare, inte minst de medborgare som är i behov av extra av stöd och hjälp. Det är en av välfärdens hörnstenar. </p><p>Fru talman! Samtidigt som fusk mot välfärdssystemet måste bekämpas med alla medel måste det också säkerställas att seriösa assistansbolag kan fortsätta att driva sin verksamhet, inte för bolagens skull utan för de assistansberättigades. Den timersättning bolagen får för varje beslutad timme är alldeles för låg och har inte höjts i takt med övriga kostnads- och löneutvecklingar. Det leder till att bolagen inte kan ha utbildningar och fortbildningar och inte kan låta ny personal gå bredvid före sin första dag på jobbet. Framför allt leder det till att ingångslönerna måste sänkas, och med det lockar man inte fler att bli assistenter, något som det faktiskt börjar bli ont om nu. Därför vill vi se en långsiktigt hållbar beräkningsmodell för assistansersättningen, en modell som bättre speglar samhällets övriga kostnads- och löneutvecklingar. </p><p>Denna fråga skulle egentligen inte tas upp till debatt i år, men Sverigedemokraterna tog initiativ för att få upp den i den här debatten, naturligtvis i hopp om att vi skulle få en majoritet i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Att regeringen inte skulle ställa sig bakom detta hade vi kanske räknat med, men sveket blir faktiskt desto större när inte ens Moderaterna eller Vänsterpartiet kan ställa sig bakom det. Det är inte ett svek mot mig eller mot mitt parti, utan i slutändan blir det ett svek mot assistansanvändarna. Men vi kommer i alla fall att fortsätta att kämpa både för assistansanvändarna och för en långsiktigt hållbar beräkningsmodell. Jag yrkar bifall till reservation 18.</p><p>Fru talman! LSS, personlig assistans och levnadsvillkoren för personer med funktionsnedsättning eller annan funktionsvariation har över lång tid försämrats. Jag har sagt det innan, och jag säger det igen: Det går inte att bortse från att de signaler som regeringen har sänt har fått ringar på vattnet, ringar som har slagit omkull många människors liv.</p><p>Det spelar ingen roll vad regeringen säger, för regleringsbrevet 2016 och Magdalena Anderssons uttalande om att dämpa kostnadsutvecklingen för assistansersättning har fått ödesdigra konsekvenser. Det går inte att förneka. Men nu måste vi säkerställa att de som är i behov av hjälp och stöd faktiskt får det. Lagens intentioner måste upprätthållas.</p><p>Det är inte rimligt, fru talman, att blinda eller synnedsatta inte längre beviljas färdtjänst. Det är inte rimligt att funktionsnedsatta från en dag till en annan, som genom ett mirakel, helt plötsligt inte längre anses vara i behov av assistans. Det är inte rimligt att personer med kommunalt beslutad assistans inte omfattas av omprövningsstoppet. Och det är definitivt inte rimligt, utan tvärtom totalt oacceptabelt, att personer på boenden agerar fullständigt vidrigt genom både fysisk och psykisk misshandel.</p><p>Det krävs ökad kompetens kring diagnoser och sjukdomar för att tillgodose de behov som finns. Det krävs också ökad kompetens i just bemötande. LSS är eftersatt på många punkter, och detta måste få ett stopp. Därför vill vi se ett nationellt LSS-lyft.</p><p>Det som har pågått en längre tid är inget annat än ett ovärdigt välfärdssvek som har bemötts med nonchalans och senfärdighet även i denna fråga.</p><p>Jag yrkar bifall till reservation 18.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H901SoU12",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:57"
  }
}