{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 15) Vägar till hållbara vattentjänster (forts. CU29)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d05e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Det är välkommet med en ny lag om hållbara vattentjänster. Vi har väntat på den länge, precis som Magnus Ek från Centerpartiet sa. Det är ett ämne som intresserar många och som tyvärr skapar problem för enskilda och Kommunsverige.</p><p>Vilka problem är det då som man ser? Vi har flera myndigheter som delar på ansvaret för vatten, vilket man tyvärr inte löser här. Kommuner har ganska stora kostnader för att bygga ut kommunalt va, vilket man heller inte löser här då kostnaderna och fonderingarna faktiskt inte förändras på något sätt utan problemen finns kvar.</p><p>Det finns också problem för de enskilda då kommuner påtvingar dem en del kostnader som är både stora och i många fall onödiga. Man försöker lösa det i den här propositionen, vill jag säga, men jag tycker inte att man går tillräckligt långt. Man kanske skapar färre konflikter och större möjligheter till utbyggnad, men det sker inte i tillräcklig omfattning, anser jag.</p><p>Det är välkommet att kommunernas bedömning av behovet av en allmän vattentjänst ska bli mer flexibel, som det står i betänkandet. Dessutom ska varje kommun ha en aktuell vattentjänstplan, vilket jag tycker är jättebra. Den ska innehålla kommunens långsiktiga planering av hur behovet av allmänna vattentjänster ska tillgodoses. Dock kräver det att man har möjlighet till fondering i större omfattning än man har i dag för att kunna göra en plan och kunna finansiera det på ett vettigt sätt så att det inte blir kostnader för den enskilde eller va-kollektivet i stort.</p><p>Vi är nog alla överens om att vi vill ha en god miljö och att våra hushåll ska dra sitt strå till stacken för att lösa det. Men jag anser inte att kommunalt va är den enda lösningen. Vi har ungefär 600 000 fastigheter i dag i Sverige som har enskilt avlopp. Många av dem fungerar alldeles utmärkt och till och med bättre, hävdar jag, än om man drar kommunalt va till dem. En del problematiska va-lösningar behöver givetvis göras något åt. Därför är det bra med kontroll. Kontrollen bör dock vara baserad på provtagningar och andra sätt för att undersöka hur det enskilda avloppet fungerar rent faktamässigt.</p><p>Det bör alltså vara kommunens uppgift att bevisa att det enskilda avloppet inte är bra och kunna påvisa att ett kommunalt va miljömässigt är bättre. Det ska inte vara så att en tjänsteman tycker någonting, utan det ska faktiskt kunna påvisas.</p><p>Vi som parti är emot tvångsanslutning för att lösa kommunens och va-kollektivens ekonomiska problem. Vi måste vara helt överens om att det inte är rätt att man planerar utbyggnad av kommunens va och samtidigt bygger en mindre bebyggelse om kanske 20, 30 eller 40 bostäder och tar med dem runt omkring för att få större underlag för det kommunala va som man bygger ut. Det är inte rätt sätt att göra detta på, utan det måste vara faktabaserat när man tar bort ett enskilt va.</p><p>Det finns i detta betänkande ett förslag till tillkännagivande om att regeringen bör ta de fortsatta initiativ som krävs för att få till stånd en ordning som innebär att en fastighetsägare som har ett eget avlopp som uppfyller gällande miljö- och hälsokrav inte som utgångspunkt ska kunna påtvingas ett kommunalt avlopp. Jag tror att det tillkännagivandet är väldigt viktigt.</p><p>Jag började med att säga att vi i och med detta betänkande har tagit ett litet steg framåt, men jag tror att vi måste ta ett steg till för att kunna lösa problematiken som kommuner och enskilda har.</p><p></p><p>I betänkandet har vi också en reservation tillsammans med Moderaterna och Centerpartiet. Kommunen ska ha bevisbördan vid bedömningar av behov av allmänna vattentjänster. Som jag sa ska det vara ställt helt utom tvivel att allmänna vattentjänster och kommunalt va är bättre än det enskilda va man har.</p><p>Vi tycker också att det ska finnas ett rimlighetsrekvisit som innebär att kostnaden för den enskilda alltid måste ställas i relation till den miljövinst som förväntas. Man ska alltså inte kunna lägga alltför stora kostnader på den enskilde utan att kunna påvisa att det blir en motsvarande miljövinst.</p><p>Vi tycker, precis som Magnus Ek var inne på, att markretentionens roll ska vara med och diskuteras. Vi tror att det är viktigt för att kunna se om enskilda avlopp faktiskt har så stor miljöpåverkan att man behöver göra någonting åt det eller om det är till fyllest.</p><p>Fru talman! Jag yrkar bifall till reservation nummer 6.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:17"
  }
}