{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Regeringsprövning av kalkstenstäkter i undantagsfall",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi diskuterar i dag en speciallag som ska möjliggöra regeringsprövning av kalkstenstäkter i undantagsfall. Sverigedemokraterna välkomnar utifrån den uppkomna situationen propositionen och kommer att rösta för den. Men, herr talman, låt mig samtidigt vara tydlig med att denna proposition inte borde ha behövts. Vad vi ser här är ett tydligt exempel på vad som händer när Sverige styrs av en oansvarig och dysfunktionell regering som inte är kapabel att ta ansvar för Sverige.</p><p>En regering måste klara av svåra avvägningar. Miljö- och naturintressen har hamnat, och kommer att fortsätta att hamna, i konflikt med våra ambitioner att bibehålla välstånd och tillväxt i vårt land. I det här fallet handlar det i grunden om huruvida vi ska kunna bygga nya vägar, nya vindkraftverk och nya hus och samtidigt väga detta mot miljö, natur och vattenförsörjning. Det här är inga enkla avvägningar men något som Sverige måste kunna klara av. En regering måste erkänna denna problematik och vara beredd att göra viktiga vägval som sammantaget, men inte vid varje tillfälle, kan tillgodose samtliga intressen.</p><p>Vad vi har i dag är i stället en regering som saknar denna insikt. I stället befinner man sig i ständig kris och arbetar för att överleva år för år. Regeringens perspektiv handlar framför allt om att tillse hur man ska kunna behålla makten efter nästa budget och hur man ska kunna förhandla på ett sätt som inte innebär förhandling så att två partier i regering med samarbetsproblem ska kunna bibehålla makten med hjälp av två eller tre andra partier som har ännu värre samarbetsproblem. Vad regeringen därmed inte klarar av är att planera för hur Sverige ska kunna ha stabil cementförsörjning över tid.</p><p>Herr talman! Det har sagts av en del partier till vänster och andra tyckare att det är ett hemskt utländskt företag som har monopol på cement i Sverige. Hur kommer det sig då att Cementa är så pass dominanta på marknaden? Vi kan gå tillbaka till 2014, då företaget Nordkalk gavs tillstånd att bryta kalk på Gotland - mer kalk än vad de bryter i dag, skulle det ha blivit.</p><p>Beslutet överklagades, men i stället för att låta processen ha sin gång agerade regeringen genom att peka ut området som Natura 2000-område. På så sätt, sannolikt i strid med lagar och regler, lade sig regeringen i en påbörjad rättsprocess, vilket resulterade i att det inte blev mer brytning på Gotland och att Cementa därmed blev betydligt mer dominanta på marknaden än vad de annars skulle ha varit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsprövning av kalkstenstäkter i undantagsfall</p><p>Ett annat exempel är norra Europas största kalkfyndighet i Jokkmokk, Norvijaur. År 2015 ansöktes om tillstånd att ta ut 200 000 ton per år. SGU, länsstyrelsen, Statens fastighetsverk och samebyn såg då inga hinder. Men regeringen agerade, för det är det regeringen gör när företag vill bryta mineral eller framställa cement: Regeringen agerar men inte på ett sätt som skapar mer cement i Sverige utan mindre.</p><p>I det här fallet agerade alltså regeringen och skickade tillbaka ärendet till SGU med en tydlig instruktion att undersöka en annan aspekt. Det blev en tydlig signal om att regeringen inte var nöjd med SGU:s utlåtande. Att SGU då skulle ändra sig var ingen överraskning, och fem år senare, för några månader sedan, kom så ett negativt utlåtande från SGU som alltså fått instruktioner om att primärt titta på rennäringsfrågorna.</p><p>Herr talman! När Cementa gjorde sin ansökan om förnyat drifttillstånd, ett tillstånd som enligt alla expertinstanser är otroligt viktigt för hela Sverige, agerade regeringen däremot inte. Man hade ingen tanke på att i ett tidigt skede ta över processen, något som miljöbalken möjliggör. Man har aldrig haft någon plan för svensk cementförsörjning, utan regeringen och dess myndigheter har uppenbart instruerats att i varje tillgänglig aspekt motarbeta detta.</p><p>Resultatet ser vi i dag. Plötsligt blev problemet verkligt, och vi måste nu hantera en nödvändig men samtidigt mycket olycklig proposition. Vi har alla noterat den mycket skarpa kritik som kommit från Lagrådet mot den här propositionen, och kritiken är inte utan poänger. Men utifrån den kris vi nu befinner oss i på grund av en ansvarslös regering måste vi motvilligt gå emot Lagrådets rekommendationer och bifalla propositionen.</p><p>Låt oss dock samtidigt komma ihåg att krisen för svensk cementförsörjning, tiotusentals jobb och svensk infrastruktur inte är löst. Vi vet inte i dag om vi kommer att kunna försörja svensk industri med tillräckliga mängder cement de närmaste åren. Vi kan inte lita på att regeringen verkligen ger Cementa en tillräckligt lång förlängning av tillståndet. Vi vet inte heller om Cementa kommer att få tillstånd att exempelvis frakta kalk på lastbilar i skytteltrafik var femte minut på Gotland, eller hur stora mängder import från andra företag som man kommer att kunna möjliggöra.</p><p>Herr talman! Sverige behöver kortare tillståndsprocesser. Processerna måste bli mer förutsägbara. Regeringens myndigheter måste under processerna bli mer serviceinriktade och inte som i dag ofta framstå som jobbens och företagens fiende utan snarare några som är här för att hjälpa till och göra saker och ting enklare. Regeringen måste också ha en plan för svensk mineralförsörjning och vara beredd att agera aktivt när mycket viktiga ansökningar inkommer.</p><p>Därför, herr talman, får vi hoppas på det bästa och kanske framför allt på en ny regering efter valet, en regering som kan förbättra situationen vad gäller svensk mineralförsörjning.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU7",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:34"
  }
}