{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:207 om adekvat sjukvård för barn och vuxna som har utsatts för sexuella övergrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "452c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Det är fel att påstå att ingen adekvat vård finns, men det är korrekt att påstå att vi har mer att göra på detta område. Det är två ganska olika perspektiv när det gäller \"Lilla F\" och många andra. Det är inte så att vården inte kan hjälpa, men vi har mer att göra.</p><p>Regionerna behöver lära av varandra. De som har mottagningar ska naturligtvis se till att fortsätta utveckla dem och bidra med den kunskap de har. De som inte har mottagningar utan arbetar på annat sätt måste ändå försäkra sig om att första linjen räcker till - att den som vänder sig till allt från primärvård till ungdomsmottagningar, skolhälsovård, socialtjänst eller andra kan komma vidare och få adekvat vård.</p><p>Därför har vi en tioårig nationell strategi för att ta ett mycket större grepp om frågan än det som är \"bara\" vård. Vi måste också arbeta för att se till att färre utsätts. I vilka miljöer ska vi se till att bryta utvecklingen? Den tioåriga strategin har nu fem år på nacken. Den behöver uppdateras men framför allt fullföljas.</p><p>Det handlar om ekonomiska medel som tillförs i regionerna. Jag hoppas verkligen att kommunerna använder de resurserna till det som i dag är väldigt aktuellt, att hantera en pandemi, men självklart måste man samtidigt hantera annan vård. Att lägga pengar på hög uppmanar jag inte någon region att göra, utan pengarna ska användas.</p><p>Detta är naturligtvis ett av de områden där man måste se till att ta vara på den kunskap som finns och omsätta den. Jag vet att vi har fantastisk hälso- och sjukvård i Sverige och att det finns professionella som har idéer och kunskap om hur detta ska organiseras, som har kommit en bit på vägen men behöver känna stöd i att de ska göra ännu mer.</p><p>Jag lovar att om Sveriges Kommuner och Regioner känner att regeringen kan göra mer än vi redan gör genom överenskommelser om gemensamma mål och resurser kommer regeringen gärna att svara upp mot detta. Det är vår ambition.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910207",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:41"
  }
}