{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "99",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag är hjärtat tungt. Rysslands invasion av Ukraina krossar freden på vår kontinent.</p><p>Vi i den här kammaren och i Sverige måste agera med full kraft. Vi behöver stötta Ukraina med den hjälp och det stöd som man efterfrågar i form av vapen, ekonomiska resurser och humanitär hjälp. Vi måste säkerställa att vi snarast får fullskaliga sanktioner mot Ryssland på plats för att tydligt markera, och vi måste stärka det svenska försvaret.</p><p>Tankarna går i dag till det ukrainska folket. Vi är med er. I dag är vi alla ukrainare.</p><p>Som flera här inne i dag har konstaterat har vi ett ansvar att i denna mörka stund bidra till att upprätthålla vår egen demokrati genom att debattera i denna kammare. I dag debatterar vi utbildning och skola.</p><p>Fru talman! Skolan ska ge alla unga möjlighet att forma sin egen framtid. Det finns förmodligen ingen annan faktor som kan förändra ett livsöde så som en framgångsrik skolgång. Skolan öppnar dörrar till ett tryggare arbetsliv och ger möjligheter att forma sin egen framtid. Den ska vara den självklara platsen för klassresor. </p><p>Gymnasieskolan är viktig för Sveriges kompetensförsörjning och för individens möjlighet att forma sitt liv så som man själv önskar. </p><p>Samtidigt visar statistik från Skolverket att över 16 000 elever som gick ut årskurs 9 våren 2020 inte blev behöriga till gymnasieskolan. Var tredje elev på gymnasiet klarar inte att ta gymnasieexamen efter tre år. Det visar att svensk skola behöver nya kunskapsreformer.</p><p>I den senaste Pisamätningen nådde elever med utländsk bakgrund lägre resultat i läsförståelse jämfört med elever med inhemsk bakgrund. Den uppmätta skillnaden är den största i OECD.</p><p>Vi vet att utrikes födda och personer utan gymnasieutbildning har särskilt svårt att få ett första jobb, vilket i många fall leder till ett långvarigt bidragsberoende.</p><p>Behovet av reformer i svensk gymnasieskola är alltså stort.</p><p>En stor brist är att det inte går att mäta hur väl våra skolor lyckas med sitt huvuduppdrag: att rusta alla elever med goda kunskaper.</p><p>De två huvudsakliga nationella verktygen för att mäta detta är de nationella proven och slutbetygen. Men det är svårt att fatta beslut utifrån dessa. Betygen är ju inte förankrade i resultaten på de nationella proven. De nationella proven är heller inte konstruerade för att man ska kunna jämföra kunskapsutvecklingen över tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Vi ser omfattande problem med de nationella proven. Ett annat är att de rättas av elevernas egna lärare, vilket ger bristande tillförlitlighet i bedömningarna. De är också utsatta för omfattande fusk. Ja, vi ser ett behov av en lång rad reformer när det gäller de nationella proven. </p><p>Moderaterna vill införa central rättning av de nationella proven så att de blir jämförbara över tid, följer läroplanernas mål och genomförs i olika årskurser. Samtidigt bör man säkerställa att elever med särskilda behov får det stöd de har rätt till.</p><p>Vi vill också utreda möjligheten att återinföra studentexamen i Sverige.</p><p>Sverige är i en internationell kontext relativt ensamt om att i slutet av gymnasieskolan inte ha examensprov som antingen sammanvägs med betygen eller redovisas separat. Norge, Danmark och Finland har till skillnad från Sverige examensprov i slutet av gymnasieskolan, och i alla dessa länder bedöms proven helt eller delvis externt.</p><p>Betygsutredningen slår i sitt betänkande fast att de ser flera fördelar med införande av examensprov på gymnasiet - dels för att betygsinflation motverkas, dels för att eleverna hamnar under mindre press. Man skriver följande: \"Ett system där man i gymnasieskolan redovisar betyg och provresultat separat kan leda till ökad likvärdighet eftersom det blir ett system med två mätpunkter. Med två mätpunkter, betyg och examensprov, ökar elevers möjlighet att visa sina kunskaper och det sänker trycket på lärarna att sätta omotiverat höga betyg.\"</p><p>En tredje punkt som jag vill lyfta här i dag handlar om kunskapskraven i gymnasieskolan. Vi vet att kurs- och läroplanerna uppfattas som otydliga av lärare och elever. Man fokuserar på analytisk förmåga utan att eleverna har den grundläggande faktakunskap som krävs för att kunna resonera, jämföra, värdera och dra slutsatser. Detta har studerats av bland annat Linnéuniversitetet - den studie som bidrog till att Skolverket reagerade och initierade en översyn av läro- och kursplanerna.</p><p>Den fjärde punkt jag tänkte nämna handlar om undervisningstiden. Gymnasieutredningen konstaterar att antalet undervisningstimmar är lågt. Många elever vittnar om många håltimmar och lärarlösa lektioner. Lärarnas Riksförbund konstaterar att undervisningstiden för deras lärare kan variera med upp till 30 procent mellan skolor för samma kursinnehåll.</p><p>Sverige kan inte förvänta sig att nå högre resultat utan att öka antalet undervisningstimmar. Vi vill därför från Moderaternas sida initiera en utredning för att säkerställa att alla gymnasieelever får den undervisningstid de har rätt till.</p><p>Slutligen vill jag också nämna något om matchningen. Som flera har nämnt här i dag är yrkesutbildningarna väldigt viktiga för svensk kompetensförsörjning. Efterfrågan på lärare och vårdpersonal med högskoleutbildning växer snabbare än utbudet. Samtidigt finns det ett överskott på personer med högskoleutbildningar inriktade på humaniora, samhällsvetenskap, kommunikation, kultur och media. De yrkesprogram som har för få studenter i förhållande till arbetsmarknadens behov är framför allt vård och omsorg, fordon och transport, byggnad och restaurang. Därtill finns ett stort och växande överskott på personer med högst grundskoleutbildning, inte minst till följd av en stor asylinvandring från länder där kort utbildning är det vanligaste. Antalet utbildningsplatser behöver alltså öka, och detta behöver i större omfattning styras av arbetsmarknadens behov.</p><p>Därtill är det naturligt att konstatera att behovet av reformer av svensk gymnasieskola är stort. Nu krävs inte mer av samma politik som har skapat denna situation, med flum och otydliga kunskapskrav, utan i stället ett återupprättande av kunskapslinjen.</p><p>Fru talman! Med hänvisning till den förenklade beredningen i utskottet yrkar jag inte bifall till våra motioner utan till utskottets förslag.</p><p>Gymnasieskolan</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 2 mars.)</p><p>Märkning och regi-strering av katter</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H901UbU17",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:01"
  }
}