{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:214 om Trafikverkets förslag till infrastrukturplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4458042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tycker ändå att det är sorgligt att Thomas Morell i detta läge inte håller sig till sanningen. Det är faktiskt så att det görs infrastruktursatsningar i hela landet, alltifrån nya stambanor till Norrbotniabanan och Sydostlänken hemma i Småland och Blekinge - eller Mittbanan eller Ådalsbanan. På samma sätt är det med vägar: Vi ser till att förstärka vägnätet både i högtrafikerade delar av landet och i lågtrafikerade delar. </p><p>I den senaste budgetpropositionen var det också så att vi öronmärkte 1 ½ miljard kronor till vägar i landsbygd, just för att säkerställa att det mindre vägnätet ska ha en bra standard. Satsningen på BK4, där vi ökar bärigheten och tjälsäkerheten för tunga transporter, går inte alls till storstäderna. Den satsningen går i huvudsak till Dalarna och kanske till Kronoberg, alltså hemma hos mig i Småland. Den går till Jämtland, Västernorrland och Västerbotten - till skogslänen. Det är nämligen där den här typen av vägar finns. Det är där jobben finns och där industrin växer fram. Det är därför vi satsar. Utgångspunkten är alltså att vi gör satsningar i hela landet. </p><p>Sedan har jag bara en kort passus om det där med renodling. Jag noterar att Thomas Morell vill att vi ska blanda trafik i stor utsträckning - godståg, regiontåg och fjärrtåg. Jag tänker ändå att många som lyssnar på den här debatten någon gång har åkt tåg och hört konduktören säga: \"Vi får nu sakta ned farten, för vi har ett långsamtgående fordon framför oss.\" Det kan vara ett regiontåg eller godståg som ligger framför - och själv sitter man på ett X2000 och vill kanske komma fram. Detta är en av utmaningarna när det är trångt på spåren: Då ska godstågen, regiontågen och fjärrtågen samsas, och det är trångt. Alla vill nämligen åka mer. </p><p>Genom att öka kapaciteten - men kanske också genom att i större utsträckning renodla och skapa mer utrymme för persontrafik på stambanorna - ger vi mer utrymme för godstrafik också på Södra stambanan. Det blir mer utrymme även för regiontrafik. Det är det som är utgångspunkten. Det handlar om att öka kapaciteten i hela det svenska järnvägssystemet, i hela landet. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910214",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:35"
  }
}