{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:192 om driftssäkerheten i elnätet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3882ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för frågorna!</p><p>Låt mig börja med att säga att vi är överens om behovet att öka tillgången till förnybar planerbar el. Det är viktigt. Det är en av våra viktigaste uppgifter.</p><p>I den framtid som vi skissar på går Sverige mot en fördubblad förbrukning av energi. Allteftersom vi skjuter undan fossila bränslen för våra bilar och för industrin kommer elanvändningen att öka. Därför kommer vi att gå mot en framtid där vi under de närmaste 30 åren troligtvis kommer att fördubbla vår energianvändning.</p><p>Då måste nya lösningar till. Men de lösningarna måste också vara billiga. Det handlar om att vi förflyttar oss från den position vi har i dag på den europeiska marknaden, även just nu under denna exceptionella vinter med dessa höga priser, till att vara en av Europas billigaste elmarknader.</p><p>Även om vi är ett av de länder som bäst levererar billig el till elkonsumenterna kommer det att vara problematiskt för våra konsumenter om vi börjar leverera dyrare el. Skulle vi satsa på de dyraste energislagen, som till exempel Frankrike har gjort med de nya reaktorerna som levererar el till sex till sju gånger dyrare pris än till exempel den svenska vindkraften, kommer vi att ha en permanent fördyrad el för våra elkonsumenter.</p><p>Det är inte bra för industrin. Det är inte bra för tillväxten. Det underlättar inte för företagen att kunna förbruka el på ett billigt sätt och kunna använda de pengarna för att anställa fler och växa. Därför är lönsamheten en avgörande del av vår framtida energiproduktion. En annan del är att den ska vara tillförlitlig och planerbar.</p><p>Fru talman! I dag förbrukar vi i Sverige 140 terawattimmar el per år. För några som eventuellt lyssnar på detta låter 140 som en siffra. Jag kan säga att det har varit ungefär 140 terawattimmar el oförändrat de senaste 30 åren. Framöver kommer vi troligtvis att dubbla den siffran.</p><p>Låt mig upplysa om var marknaden, aktörerna, näringslivet och folk som är beredda att investera i till exempel vindkraft och andra förnybara källor anser att deras pengar ska hamna. Bara i de södra delarna av Sverige, och bara när det kommer till den havsbaserade vindkraften, finns i dag ansökningar om att bygga havsbaserad vindkraft som motsvarar 350 terawattimmar el per år. Det är två till tre gånger mer än vad vi förbrukar i dag.</p><p>Jag är inte naiv. Jag inser att allt inte kommer att byggas. Det kommer att handla om miljötillstånd, hänsyn till Försvarsmakten och olika estetiska hänsyn som ska tas innan det kan byggas. Men 350 terawattimmar el är aktörerna på marknaden beredda att investera i och att bygga i dag, och de står formligen på kö för att bygga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag säger inte att detta kommer att vara lösningen allena. Det här kommer inte att lösa alla våra problem. Men det är klart att det finns en enorm potential i att mer än två- eller tredubbla vår energiproduktion med ett enda energislag. Sedan finns en mängd andra energislag som vi vill satsa på i den framtida mixen.</p><p>De övriga frågorna ber jag att få återkomma till i kommande inlägg.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910192",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:20"
  }
}