{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "995cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I Vänsterpartiets budgetmotion, <em>Röd politik för en grön omställning</em>, föreslår vi en återstart av den svenska ekonomin efter coronapandemin.</p><p>Vi vill se en stor grön och modern omställning av samhället som skapar utveckling och arbetstillfällen i hela landet. Våra förslag ökar tryggheten för människor genom stärkta socialförsäkringssystem och trygga arbetsvillkor. Genom vänsterpolitik skapar vi välfärd som kommer alla till del, från de minsta barnen i förskolan, genom skola och arbetsliv till de äldre med behov av omsorg.</p><p>Eftersom riksdagsmajoriteten har gett budgetpolitiken en annan inriktning än den Vänsterpartiet önskar avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 25. Vänsterpartiets förslag inom utgiftsområdet är en del av vårt budgetalternativ, som är en helhet.</p><p>För övrigt var det intressant att nästan allt positivt som Eva Lindh från Socialdemokraterna räknade upp fördes in i budgeten efter krav från Vänsterpartiet eftersom våra röster denna gång behövdes för att budgeten skulle gå igenom, vilket den ju ändå inte gjorde eftersom Centerpartiet och Liberalerna valde att lägga ned sina röster. Därmed släppte de igenom den budget som de nu i talarstolen står och kritiserar, vilket är intressant.</p><p>Herr talman! Att välfärden fungerar är en förutsättning för många människors frihet. Generell välfärd ska omfatta alla som är i behov av den. Den generella välfärden innebär en solidarisk omfördelning av ekonomiska resurser mellan kvinnor och män, mellan lågavlönade och högavlönade, mellan olika perioder i våra liv och mellan friska och sjuka. För Vänsterpartiet är det en självklarhet att resurserna som är avsatta för att finansiera den gemensamma välfärden ska gå till människor som behöver stöd och hjälp och inte till kommersiella bolag som etablerat sig i välfärdssektorn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>I dag har vi i ett delat Sverige. I min hemkommun Uppsala hinner man inte med att bygga bostäder och skolor i den takt som människor flyttar in. I min födelsekommun, däremot, flyttar fler människor ut än in - trots att rika kommuner gör sitt bästa för att skriva över de invånare de inte vill ha, det som kallas social dumpning. Av de tio rikaste kommunerna i Sverige finns åtta i Stockholms län; alla de tio fattigaste ligger på landsbygden. Vi kan inte ha ett delat Sverige på det här viset.</p><p>Därför måste kommunsektorn stärkas, och det är kommunerna med störst utmaningar som behöver mest. Vi kan inte ha skatteskillnader på 6 kronor, som innebär att det kan skilja l 500 kronor i skatt i månaden för dem som tjänar 25 000 kronor beroende på var de bor. Därför har Vänsterpartiet drivit på för en ny resursfördelningsmodell för omfördelning mellan kommuner.</p><p>Sveriges Kommuner och Regioner konstaterar i sin ekonomirapport att mellan åren 2020 och 2030 väntas antalet personer som är 80 år och äldre öka med ungefär 50 procent, medan antalet personer i arbetsför ålder ökar relativt långsamt. Det ökar dessutom ännu mer långsamt i och med den mer restriktiva utlänningslag som riksdagen har röstat igenom. Prognoserna har slagit fel. Men i de små kommunerna minskar alla åldersgrupper utom de som är 80 plus. Vem ska jobba i äldreomsorgen i de här kommunerna? Vem ser till att servicen upprätthålls?</p><p>För att mindre kommuner ska kunna erbjuda en välfärd på lika villkor föreslår Vänsterpartiet ett särskilt stöd till mindre kommuner - ett stöd som ska jämna ut de stora regionala skillnaderna i sammanlagd kommunalskatt.</p><p>Herr talman! Det är inte bara stora skillnader mellan kommuner; det är också stora klyftor inom kommuner. Inom våra storstäder finns gigantiska klyftor, och mellan ändhållplatserna i Stockholms tunnelbana skiljer det flera år i medellivslängd. Det är sociala klyftor som bidrar till att dela upp vårt samhälle. Det är Vänsterpartiets absoluta övertygelse att en stark, gemensamt finansierad och jämlik välfärd med en väl fungerande skola, fritidsverksamhet, sjukvård, socialtjänst, låg arbetslöshet och ett starkt socialt försäkringssystem är det bästa sättet att motverka klassamhället och därmed också förebygga kriminalitet.</p><p>Därför, herr talman, vill Vänsterpartiet också öka de generella statsbidragen kraftigt så att kommuner och regioner ska kunna möta de kostnader som följer av den demografiska utvecklingen utan att behöva ta till nedskärningar eller skattehöjningar. De stora behov vi ser inom välfärden kan åtgärdas med en kraftig höjning av de generella statsbidragen.</p><p>Vänsterpartiet har under lång tid arbetat för och krävt mer resurser till välfärden. Vi gjorde det förra mandatperioden när vi budgetförhandlade, och vi gjorde det innan dess. Och vi ser tydligt att det fortfarande krävs väldigt mycket resurser för att säkra personalförsörjningen, öka fortbildningen, förbättra arbetsvillkoren och arbetsmiljön och framför allt för att ge mer tid åt de äldres omsorg och behov. Det ska finnas tid för att ge en värdig och tillfredsställande omsorg och hjälp med de äldres behov i centrum. Det behövs helt enkelt ett ökat generellt statsbidrag till kommunsektorn.</p><p>Kommuner och regioner har också stora investeringsbehov. Vi anser därför att staten ska ta ett större ansvar och bidra till att viktiga samhällsfastigheter som är nödvändiga för olika välfärdsfunktioner ska byggas ut. Vi vill ha ett investeringsstöd. Barn behöver bra skolor, och de äldre behöver fungerande boenden anpassade efter deras behov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Utöver dessa stora reformer föreslår Vänsterpartiet också en rad riktade satsningar inom bland annat sjukvården, skolan och förskolan, reformer som vi har presenterat under andra utgiftsområden och i andra debatter.</p><p>Herr talman! Jag vill härmed hänvisa till Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H901FiU3",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:02"
  }
}