{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag läste en krönika i Dagens Arena med titeln \"Vart tog kravet på kortare arbetstid vägen?\". Författaren hävdade att frågan är helt död på riksnivån och att inte ens Vänsterpartiet driver den längre. Jag ser att det är några här i kammaren som fnissar till lite, för ni som följer debatterna i arbetsmarknadsutskottet vet att vi i Vänsterpartiet enträget motionerar om detta varje år.</p><p>Men förutom att skribenten hade fel om att Vänsterpartiet inte driver frågan stod det en hel del andra intressanta saker i krönikan, som till exempel att man i Region Värmland tidigare i år startade tre pilotprojekt med 30 timmars arbetsvecka. Det är tre vårdenheter som omfattas, däribland Torsby och Arvika sjukhus. Projekten ska vara i sex månader. Den gamla lönen kvarstår. Vänsterpartiet har tillsammans med Värmlandssamverkan, en blandning av bland annat Moderaterna, Centern, Kristdemokraterna, Liberalerna och Miljöpartiet, enats om arbetstidsförkortningen. Politikerna där vill visa att de vågar tänka nytt. Regionstyrelsens ordförande är för övrigt moderat, inte vänsterpartist.</p><p></p><p>På många håll har kravet dessutom blivit verklighet, som på Karolinska i Huddinge, ortopedmottagningen i Mölndal, socialkontoret i Norrtälje, Svartedalens äldreboende i Göteborg och rekryteringsföretaget Telin - liksom på Island. Permanent arbetstidsförkortning med bibehållen lön har förhandlats fram för 86 procent av den arbetande isländska befolkningen. Belgien har helt nyligen infört fyra dagars arbetsvecka. Spanien och Skottland är på väg efter och vill också införa en kortare arbetsvecka. Det verkar ligga i tiden.</p><p>Fru talman! Det har alltid funnits ett växelspel mellan arbetslivets organisering, utformning av och krav i kollektivavtal, den allmänna debatten i samhället och de lagar som styr arbetstiderna. I grunden handlar detta om hur vi organiserar ekonomin och vilka värden som ska vägleda oss in i framtiden. De flesta av oss skriver under på att vi arbetar för att kunna leva gott. Vi lever inte för att arbeta till varje pris. Ändå återspeglas detta sällan eller aldrig i samhällsdebatten. En samhällsdebatt om arbetstiden är viktig, och det är viktigt att den har ett gott och mångsidigt faktaunderlag.</p><p>Fru talman! Vänsterpartiet säger inte: Inför sex timmars arbetsdag nu! Vi säger: Regeringen bör tillsätta en utredning med uppdrag att belysa möjligheterna till en generell arbetstidsförkortning. Med det, fru talman, yrkar jag bifall till reservation nummer 29.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU10",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:17"
  }
}