{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ddecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "269",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu trafikutskottets betänkande 7 <em>Väg- och fordonsfrågor</em>.</p><p>Coronapandemin har slagit hårt mot vårt samhälle, inte minst mot transportsektorn. Men pandemin har också lagt grunden till en del beteendeförändringar som är väl värda att understödja. Både vägtransporterna och flygresandet har ju minskat kraftigt under pandemin. Det har lett till att utsläppen från de sektorerna minskade kraftigt under pandemiåret 2020. Aldrig någonsin tidigare har vi kunnat se sådana kraftiga utsläppsminskningar som under det året.</p><p>Men pandemin har också minskat resandet med klimatsmarta transportslag, som tåg och lokal och regional kollektivtrafik. Det här är i mycket en direkt konsekvens av de direkta uppmaningar som kommit från politiken om att undvika resor i kollektivtrafiken. Cykelresorna har sannolikt däremot ökat på de flesta ställen runt om i landet, i synnerhet i våra städer.</p><p>Vi svenskar har på allvar lärt oss att utnyttja det som Anders Åkesson brukar kalla för det femte transportslaget, nämligen it. Ett fortsatt distansarbete när det passar har stor potential att minska transportarbetet i Sverige och därmed utsläppen.</p><p>Nu då vår ekonomi ska återstartas och vårt samhälle gå tillbaka till normalläge, som man säger, är det viktigt att vi inte går tillbaka och gör allt likadant som tidigare. Kan vi slå vakt om de positiva beteendeförändringar som har grundlagts under pandemin? Kan vi därmed ta steg mot ett mer transporteffektivt och klimatsmart transportsystem? Vi i Vänsterpartiet hoppas det, eftersom transportsektorn är helt avgörande för att vi ska nå våra klimatmål.</p><p>Vi vet att transportsektorn står för en tredjedel av Sveriges utsläpp av växthusgaser. De här utsläppen behöver minska med minst 70 procent till 2030. Vi är inte alls i linje med den målsättningen, även om Trafikverket i går redovisade siffror där utsläppen från transportsektorn hade minskat med några tiondelar. Det är långt ifrån vad som behövs för att vi ska uppnå vårt klimatmål.</p><p>Hur ska vi då ställa om mot ett transporteffektivt och hållbart samhälle? Vi i Vänsterpartiet förtydligar det bland annat i vår reservation 3 i det här betänkandet, som jag härmed också yrkar bifall till. Där framhåller vi att det är väldigt viktigt att vi får en infrastrukturpolitik som går i takt med våra miljö- och klimatmål. Dessvärre har regeringen gett Trafikverket för lite pengar för framtida infrastrukturinvesteringar. Trafikverket har i sin tur lagt fram ett förslag till infrastrukturplan som bygger på prognoser om ökade vägtransporter och inte utgår från våra miljö- och klimatmål om minskade utsläpp.</p><p>Vi behöver göra om och göra rätt, helt enkelt. Vi behöver investera mer i att bygga ut järnvägen och investera mer i kollektivtrafiken. Vi behöver statlig medfinansiering till att bygga ut cykelinfrastrukturen.</p><p>Allt handlar inte om att bygga en massa saker. Vi kan också åtgärda det som finns här och nu. Vi behöver till exempel förbjuda nybilsförsäljning av diesel- och bensinbilar. Vi behöver överlag satsa på elektrifiering av fordonsflottan.</p><p>Laddinfrastrukturen behöver byggas ut i hela Sverige. I dag har vi en utbyggnadstakt som är plottrig och helt och hållet ostrukturerad. Regeringen stoltserar med att man har en marknadsdriven utbyggnad av laddinfrastrukturen. Det påminner lite om den tidigare debatten som vi hade om it och 5G. Det kan fungera bra på vissa platser men långt ifrån bra i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Elbilar är bra. Men ännu bättre är att vi försöker undvika beroendet av en egenägd bil. Kan vi stimulera delandets ekonomi med exempelvis bilpooler och se till att vi flyttar över transporter från egen bil till kollektivtrafik, gång och cykel där det passar? Ja, självklart kan vi göra det med rätt politiska beslut.</p><p>Vi behöver också satsa på mer hållbara godstransporter. Allt talar för att antalet godstransporter kommer att öka inom transportsystemet. Då är det oerhört viktigt att de transporterna så långt som möjligt inte sker på väg utan sker på järnväg och med sjöfart.</p><p>Här har regeringen tagit fram en godsstrategi och tillsatt ett godstransportråd. Men det finns tyvärr inga mätbara positiva effekter av den strategin och rådet i form av att det sker en överflyttning från vägtransporter till järnväg.</p><p>Vi i Vänsterpartiet tror att vi behöver mycket skarpare styrmedel. Vi behöver till exempel en vägslitageavgift på lastbilstransporterna, och vi behöver sänka banavgifterna så att det blir billigare att transportera gods på järnvägen.</p><p>Vi behöver särskilda stöd till så kallade godspendlar så att vi har godståg som går varje dag från söder till norr och från norr till söder där det behövs. Vi behöver en politik för ett fortsatt minskat flygande. Det går att flytta över flygresor från flyg till tåg.</p><p>Det går också att undvika resor över huvud taget genom att investera i den digitala infrastrukturen så att man inte behöver flyga ned till Stockholm över dagen för att exempelvis vara med på ett möte.</p><p>Fru talman! I betänkandet tar vi upp fordonsbesiktningen och inte minst den bristande miljökontrollen i fordonsbesiktningen. Jag är nöjd med att vi i betänkandet kräver att regeringen går till botten med den sänkning av miljöambitionerna som regeringen och Transportstyrelsen har genomfört sedan 2018 i Sverige.</p><p>Vi har i dag i Sverige en av Europas lägsta ambitioner miljömässigt vid fordonsbesiktningen. År 2018 var det tre viktiga försämringar som Transportstyrelsen och regeringen genomförde vad gäller kontrollen av partikelutsläpp från bilar.</p><p>Man tillåter numera mycket högre utsläpp av partiklar. Numera behöver man inte längre vid besiktningen använda fordonets omborddiagnossystem där man tidigare kunde titta på felkoder och spåra problem hos bilen.</p><p>Dieselbilar som är äldre än 20 år är helt och hållet undantagna från en detaljerad avgasmätning. Det har lett till att långt många fler bensin- och dieselbilar som tidigare inte skulle ha fått ett godkännande i dag får ett godkännande. Det visar också besiktningsbranschen, som har uppvaktat oss i trafikutskottet flera gånger om detta. Jag och många andra har tagit upp det med infrastrukturministern. Vi har fått svepande bortförklaringar, skulle jag kalla det.</p><p>Transportstyrelsen säger att man var tvungen att göra dessa försämringar på grund av EU-lagstiftning. Men det är ärligt talat nonsens. Det stämmer inte. Andra länder har höjt sina miljökrav vid fordonsbesiktningen.</p><p>Nu kräver vi i betänkandet att vi går till botten med detta och att regeringen sedan får åtgärda de sänkta miljöambitionerna vid fordonsbesiktningen så att Sverige återigen kan få Europas bästa och högsta miljöambitioner vid fordonsbesiktningen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:17"
  }
}