{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "140d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska inte förlänga den här debatten speciellt mycket, men i och med att riksdagsledamoten tog upp detta med kvotflyktingar vill jag ge min bild av hur vi agerade i socialförsäkringsutskottet.</p><p></p><p>Sverigedemokraterna lade fram ett förslag till utskottsinitiativ. Vi kristdemokrater röstade för att bereda det här utskottsinitiativet. Jag tror att Rasmus Ling var närvarande vid det mötet. Då hörde han också min röstförklaring. Hade man berett det här ärendet hade vi kommit fram med en rad åsikter. Bakgrunden till att vi anser att det finns anledning att kika på ett sådant här utskottsinitiativ är att vi ser hur flyktingsituationen ser ut. Det gäller inte minst Ukraina. Vi menar att flyktingarna från Ukraina är de mest skyddsbehövande och att vi måste ge plats för dem. Vi är därför öppna för att se över om det behövs en tillfällig broms av kvotflyktingar.</p><p>Samtidigt är Kristdemokraterna väldigt noggranna med att de 500 akutplatserna för de allra mest behövande, inom ramen för de 5 000, inte ska röras.</p><p>Om det hade blivit en sådan här tillfällig lösning skulle vi ha föreslagit att denna frysning omprövades varje månad. Ett sådant initiativ skulle ha behövt tillföras för att vi skulle kunna stötta det. Dessutom är det vår bestämda åsikt att så snart situationen tillåter ska Sverige återgå till kvotflyktingsystemet som det såg ut före den fullständigt vidriga invasionen av Ukraina som Ryssland gjort sig skyldig till och som gör att vi har den största flyktingkatastrofen på europeisk mark sedan andra världskriget.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU20",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:24"
  }
}