{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8ef9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är precis tvärtom. Det är därför som Moderaterna har föreslagit den mest omfattande klimatpolitiska budget som Sverige någonsin har haft. Att man väljer att inte göra förslagen precis så dumma som Lorentz Tovatt och Miljöpartiet vill ha dem betyder inte att man inte vill ha effektiva åtgärder.</p><p>Vi föreslår till exempel tio gånger så stor satsning på koldioxidlagring gentemot vad regeringen gör. Det är den tekniska framkanten för att få bort koldioxid från atmosfären. Den fungerar och går att bygga här och nu. Den kommer att kraftigt minska utsläppen utan att belasta hushåll, och särskilt hushåll i glesbygd.</p><p>I övrigt tycker jag att Miljöpartiet får oförtjänt mycket kritik. Miljöpartiet ska givetvis berömmas. Det har lyckats att få igenom sin politik. Det sa till väljarna att det skulle dra ned tillväxten i botten. Det sa att det skulle driva upp drivmedelskostnaderna högst i världen. Man skulle ställa in och bli av med flygen. Väldigt mycket av det har Miljöpartiet faktiskt lyckats med.</p><p>Det är bara det att när det väl hände visade det sig att inte ens de som röstade på Miljöpartiet ville ha det. Miljöpartiet lämnade då regeringen i något slags protest mot sig själva och söker nu förnyat förtroende för att komma in i regeringen igen, trots att man nyss valde att självmant lämna den. Jag förstår att Lorentz Tovatt har väldigt svårt att förklara det där för människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Varför ska man rösta på ett sådant politiskt parti? Det är ett parti som fick igenom sin politik, men det var en politik som blev så belastande för hushållen att de inte ville ha den och inte ville kännas vid den. Sedan sa Miljöpartiet att man avgår, och därefter säger man: Men rösta på oss, för vi vill göra om precis samma sak fast några år senare, när det inte längre känns lika jobbigt!</p><p>Jag tror, Lorentz Tovatt, att du behöver förklara för väljarna varför ni gör på det sättet.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU19",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:57"
  }
}