{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6bf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Socialutskottet kan ibland enas kring vissa frågor, när man ser att man har motioner som flyter ihop. Det har vi gjort den här gången, och jag ska lyfta fram dessa tillkännagivanden en gång till. Det handlar om kravet på rätt till kontinuerlig fortbildning av god kvalitet för personal inom hälso- och sjukvård, att se över vissa övergripande frågor om mödrahälsovård och förlossningsvård och att se över frågan om könsstympning. Det tycker jag känns bra.</p><p>Det verkar som om många tror att det är staten som styr över hälso och sjukvården. Man kan få den känslan i debatten här. Men det är ju inte så, utan det är 21 regioner som styrs politiskt. Majoriteten av regionerna styrs av borgerliga partier. Jag vill bara säga det, för ibland blir debatten lite märklig.</p><p>Planeringshorisonten för kompetensförsörjning inom hälso- och sjukvården måste vara långsiktigt och inte så hafsig som nu. Grundutbildning och fortbildning behöver säkras för hela landet utifrån befolkningens behov.</p><p>Vi vill se en långsiktig ekonomisk nationell plan för grundutbildning, vidareutbildning och fortbildning inom hälso- och sjukvården som hålls ihop betydligt bättre än nu. Den statliga styrningen av kompetensbehoven inom sjukvården måste stärkas. Regeringen och myndigheterna måste vara lite mer operativa. Det krävs också ett förstärkt uppdrag för det nationella vårdkompetensområdet att utforma och dimensionera sjukvårdens kompetensbehov.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Vård, fru talman, ska ges på lika villkor för hela befolkningen. Den ska vara jämlik - det håller vi väl med om. Det innebär också att personalen inom hälso- och sjukvården behöver få den kompetensutveckling som krävs för att möta vårdbehoven. Möjlighet till kompetensutveckling ska finnas oavsett var den anställde arbetar någonstans. Ingen vårdgivare ska kunna avsäga sig sitt ansvar. Det ska inte vara fritt valt arbete, men det menar jag att det har varit. Varje läkare ska ha en individuell fortbildningsplan som följs upp och revideras. </p><p>Detta skickar vi nu vidare till regeringen. Kontinuerlig fortbildning finns också med i ett tillkännagivande som jag berättade om tidigare.</p><p>Fru talman! Sedan finns det en möjlighet till betald specialistutbildning för sjuksköterskor. Där varierar det också kraftigt mellan regionerna. En del arbetsgivare kräver att medarbetarna ska jobba kvar ett visst antal år efter de utbildningar som de får betalt för medan andra inte kräver det. Det är något slags lottoverksamhet, och så kan vi inte ha det.</p><p>Det är viktigt att vi går vidare med den här frågan och får samma villkor i hela Sverige när det gäller specialistutbildning på betald arbetstid. Befolkningens vårdbehov förutsätter fler specialistutbildade sjuksköterskor, och vårdplatser kräver kompetent personal - inte bara sängar. </p><p>Vi ser nu också en befolkningsutveckling och pensionsavgångar bland vår personal, och då krävs det också att vi gör något framåtriktat. Tiden efter pandemin får inte innebära en tillbakagång till hur det såg ut före pandemin. Sjuksköterskor måste erbjudas lika villkor i hela Sverige när det gäller betald specialistutbildning inom samtliga specialiteter. Jag hoppas att regionerna hörsammar detta.</p><p>Den kris vi har inom sjukvården - jag vill ändå hävda att det är en typ av kris - är en personalkris. Läget har varit ansträngt länge, och under pandemin har det blivit väldigt tydligt. Enligt mig handlar det om en åderlåtning av offentlig vård i hela Sverige. Detta kan man följa, och det är inte på topp. Vi har ju en stor mängd läkare och sjuksköterskor, och man kan fråga sig varför personal väljer att sluta. Är det för mycket administration? Varför har folk hoppat av? Den typen av frågor måste också regionerna ställa sig när de ser hur personalen försvinner.</p><p>Det handlar också om brist på vårdplatser, exempelvis inom iva. Det är allvarligt att man flyttar runt intensivvårdspatienter till andra regioner. Det är förenat med livsfara.</p><p>Det behövs att staten tar ett större ansvar för utbildning inom samtliga vårdyrken. Det krävs också en jämlik nationell ekonomisk styrning inom vården. Det kostar exempelvis mer att bedriva vård i områden med stora avstånd. Det måste man beakta på ett annat sätt.</p><p>Vänsterpartiet vill också, som ni vet, reglera den privata marknaden mer än i dag. Detta tror vi är viktigt, men jag ska inte fördjupa mig i det nu. Det får jag göra en annan gång.</p><p>Det behövs också en översyn och en uppföljning, så att regionerna inte kan lägga pengar på hög av de medel som erhållits från staten. Vi har tittat på detta och tycker att det är intressant att man sitter med miljarderna i garderoben medan man skär ned inom regionerna. Det tycker jag är väldigt intressant, och man undrar då vart pengarna ska gå. Det skulle man behöva följa upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>De pengar som staten har gått ut med under pandemin ska verka inom vården. Det är ju själva idén. Om pengar inte används på ett bra sätt, exempelvis när man har tillfört ganska stora belopp till förlossningsvården, måste man kunna följa upp detta på ett helt annat sätt än i dag. Vi kan inte låta miljarderna rulla utan att de leder till att något händer. Det är väldigt oansvarigt, tycker jag.</p><p>Vi har en extremt duktig personal inom hälso- och sjukvården. Det är en fantastisk personal. De måste kunna se att de satsningar som görs är långsiktiga och att de också är breda och kan verka under flera mandatperioder. Det tror jag är viktigt. Oavsett majoriteter har partier gått ut och sagt att man anslår si och så många miljarder till något visst, för det ger bättre genomslag i medierna.</p><p>För Vänsterpartiet är det centralt att kvinnor inte ska skadas under förlossningarna. Vi var med och satsade pengar på detta. Vi kunde se att det blev bättre i exempelvis Stockholm, där man hade otroligt dåliga resultat när det gäller förlossningsskador. Men tittar man på statistiken i dag blir man också lite fundersam. Siffrorna när det gäller bristningar hos förstföderskor varierar väldigt mellan regionerna. Det är 2,3 procent i vissa regioner och 7,2 procent i andra. Det är för stor variation. Detta är allvarligt, och kvinnosjukvården måste uppmärksammas bättre.</p><p>Fru talman! Hälso- och sjukvården, inklusive tandvården, ska arbeta för god hälsa och vård på lika villkor. Det står i lagstiftningen. Därför har man också en central och unik möjlighet att upptäcka och stödja våldsutsatta, men vi i Vänstern tycker inte att man har gjort detta på det sätt som skulle ha behövts.</p><p>Socialstyrelsen säger att det är upp till tre gånger vanligare för kvinnor med erfarenhet av våld i nära relationer att söka hälso- och sjukvård än det är för kvinnor som inte är utsatta för våld. Brå har också sett att ungefär 29 procent av de kvinnor som under det gångna året hade utsatts för grov misshandel uppsökte läkare och så vidare. Men den kvinna som kommer till sjukvården kanske inte säger att hon blivit misshandlad av sin man, utan hon söker vård för något annat. Detta måste personalen i regionerna bli bättre på att upptäcka. När kvinnan är hos läkaren har man ett gyllene tillfälle att fråga hur läget är.</p><p>Vi har en motion om detta, och det är synd att inte fler har hängt på den. Det handlar om att kunna erbjuda rätt vård och behandling och att nyttja vårdens resurser mer effektivt när det gäller våldsutsatta. Därför vill jag yrka bifall till reservation 14, men jag står förstås bakom alla de andra väldigt bra motionerna från oss i Vänsterpartiet.</p><p>(forts. § 9)</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU14",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:12"
  }
}