{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:379 om näringsministerns dialog med näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tycker att det är viktigt att förhålla sig till verkligheten. Vi är inte på SSU:s kongress i Ockelbo, eller var de nu vill ha den.</p><p>Sverige har EU:s fjärde högsta arbetslöshet; det är fakta. Är man nöjd med att vara lite bättre än Italien, Grekland och Spanien kan man möjligtvis uttrycka sig som näringsministern gjorde. Det var därför intervjun i Dagens industri blev så uppmärksammad, inte minst i sociala medier. Näringsministern skulle ju lösa problemet med 700 000 utrikes födda. Det är detta som den här interpellationen handlar om - de 700 000 utrikes födda.</p><p>Vi har inte fått något svar. Näringsministern har i sina tre inlägg använt tolv minuters talartid men inte svarat på frågan: När hade näringsministern möte med de här 20 direktörerna, och vad kom ut av det?</p><p>Det mest anmärkningsvärda i intervjun är när näringsministern svarar på följande fråga från journalisten: \"En sak är ju att prata om de här sakerna, men behövs några verktyg, morötter för att förmå företagen?\" Ministern säger: \"Det tror jag faktiskt inte, och det tror jag är en viktig grej.\"</p><p>Vad har då hänt på de här fyra månaderna? Vi har skenande elpriser och skenande drivmedelspriser. Vi har bönder som larmar varje dag i alla medier runt om i Sverige om att de inte ens kommer att ha råd att sätta skörden i år. Det är verkligheten. Vi måste ju förhålla oss till verkligheten. Om man inte erkänner ett samhällsproblem, fru talman, kan man inte heller lösa det.</p><p>Jag tror att många småföretagare, integrationsmotorn i Sverige, förväntar sig att näringsministern ska stå på deras sida och se till att finansministern sänker bränsleskatterna, vilket gör att man kan anställa, och att restaurangägare som nu får skenande prishöjningar ska kunna anställa genom att regeringen sänker kostnader.</p><p>Men ta nu sista chansen och berätta för svenska folket om mötet med de 20 direktörerna!</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910379",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}