{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Trots att vi firar 100 år av kvinnlig rösträtt i år och kanske är världens mest jämställda land är vi fortfarande en bra bit från att vara helt jämställda.</p><p>Fortfarande är en kvinnas genomsnittliga livsarbetsinkomst mer än tre miljoner lägre än en mans. Fortfarande tas bara en dryg fjärdedel av föräldraledigheten ut av män. Fortfarande är normen att det är kvinnan som går ned på deltid om det behövs för att klara vardagen som småbarnsförälder. </p><p>Fortfarande släpar pojkars skolresultat efter flickors, med de följder det får för framtida möjligheter i livet. Och för de flickor, kvinnor, pojkar och män som varje dag lever i ofrihet på grund av omgivningens hederstänkande är jämställdhet fortfarande bara ett tomt ord.</p><p>Det arbete som Jämställdhetsmyndigheten gör för att lyfta upp de områden där kvinnor och män inte bedöms efter samma måttstock eller där förväntningarna på de två könen är olika, vilket leder till att det ena könens livschanser begränsas, är viktigt och behöver intensifieras och utvecklas. </p><p>Jämställdhetsintegreringen i våra myndigheter behöver också fortsatt intensifieras. Det ser man inte minst när man studerar skillnaderna i arbetsmarknadsåtgärder som män och kvinnor erbjuds. Skillnaden är som störst när det kommer till nystartsjobben. Men den manliga överrepresentationen återfinns bland flera arbetsmarknadsprogram. Detta är särskilt problematiskt mot bakgrund av att skillnaden i sysselsättning mellan utrikes födda män och kvinnor fortfarande är stor. Den är mycket större än den mellan inrikes födda män och kvinnor.</p><p>Ett annat område, fru talman, där det märks att jämställdhetsarbetet behöver en skjuts framåt är företagandet. Av Sveriges cirka 490 000 företagare är omkring var fjärde en kvinna. Det är en mycket låg andel sett ur ett europeiskt perspektiv. Inom EU är i genomsnitt var tredje företagare kvinna. Särskilt tydlig är skillnaden mellan män och kvinnor när det kommer till fördelningen av riskkapital. I dag går endast 1 procent av riskkapitalinvesteringarna till företag som är grundade av kvinnor.</p><p>Ekonomisk frihet är viktigt, men ett liv fritt från våld och förtryck är grundläggande. Vi anser att det behöver göras ytterligare satsningar på arbetet mot hedersrelaterat våld och förtryck och mot mäns våld mot kvinnor och anslår därför i vår budget 70 miljoner ytterligare till det arbetet. Vi menar också att det behövs särskilda medel för att motverka våld i ungas partnerrelationer, i synnerhet unga killars våld mot tjejer, och anslår därför 10 miljoner extra till det arbetet.</p><p></p><p>Fru talman! Av tjejerna i åldern 16-24 år har 23 procent någon gång utsatts för våld i en relation visar en undersökning från Brå, 23 procent är nästan var fjärde ung tjej. Jag tror de flesta av oss härinne känner en tjej eller kvinna som utsatts, och ansvarets läggs ofta på tjejen eller kvinnan.</p><p>Det brukar heta: Varför lämnar hon inte bara? Men ansvaret behöver läggas där det hör hemma, hos killarna och männen som slår. För att verkligen få bukt med mäns våld mot kvinnor behöver vi arbeta aktivt med att få förövarna att sluta slå. Det är helt orimligt att barn och kvinnor i vårt land gömmer sig från män som hotar dem till livet och att vårt samhälle inte lyckas bättre att säkra deras frihet.</p><p>Men allra viktigast är det förebyggande arbetet. Målet måste vara att det första slaget aldrig ska utdelas. Då behöver vi börja tidigt i förskolan för att förhindra att könsstereotypa roller befästs. Fortsatt under hela uppväxten behöver killar få ta del av våldspreventivt arbete och samtal om mansrollen och machokulturer. Första slaget ska aldrig utdelas.</p><p>Fru talman! Inom utgiftsområde 13 finns också Diskrimineringsombudsmannens verksamhet. Det är en viktig verksamhet som vi inte så ofta berör här i kammaren. Den är viktig inte minst för personer med funktionsnedsättning som ofta utsätts för bristande tillgänglighet. Av de anmälningar som kom in till Diskrimineringsombudsmannen 2015-2019 handlade 37 procent om just diskriminering av personer med funktionsnedsättningar.</p><p>Jag noterar att det finns ett parti i denna kammare som inte anser att det behövs en diskrimineringsombudsman i Sverige. Liberalerna håller inte med. Så länge personer nekas tillträde till restauranger eller bussar för att de inte har någon syn eller sitter i rullstol behövs en diskrimineringsombudsman. Så länge personer utsätts för sexuella trakasserier på sin arbetsplats behövs en diskrimineringsombudsman som kan utöva tillsyn. Så länge någon kan bli av med affärer för att hen är homosexuell, avskedad för att hon är gravid eller trakasserad på grund av sin hudfärg behövs en diskrimineringsombudsman.</p><p>Fru talman! Avslutningsvis lade Liberalerna fram en egen budgetmotion där jämställdhet och allas lika värde är grundläggande utgångspunkter. Vi lägger, till skillnad mot vad som har sagts här tidigare i talarstolen, mer pengar till jämställdhet än både i regeringens budget och i den vinnande budgeten som kom från Moderaterna, Kristdemokraterna och Sverigedemokraterna.</p><p>Vi fick inte gehör för vår budget. Vi deltog inte i beslutet. Men vi lämnade ett särskilt yttrande där vi har utvecklat de satsningar som vi vill göra på jämställdhetsområdet utöver det som redan görs.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H901AU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:04"
  }
}