{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "220",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Staffan Eklöf har redan talat om SD:s politik för utgiftsområde 23. Jag ska bara lägga till den oro vi känner för skogen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Sveriges skogspolitik är nu otydligare än den har varit på mycket länge. Det är inte bra, för skogsbruk är den långsiktigaste näringen vi har. Man behöver ha långsiktiga och välkända villkor så att man vet vad man har att röra sig med.</p><p>Politiken är otydlig både på grund av svenska processer som pågår och på grund av EU-processer. EU:s förslag till ny skogsstrategi har kritiserats av nästan alla Europas skogsländer. Regeringen skrev inte under två upprepade - för att inte säga uppretade - skrivningar till EU-kommissionen från ett tiotal skogsländer inklusive Finland tidigare i år. Men regeringen har sedan under hösten sagt att man stöder det mesta av det som stod i breven. Även vår nya statsminister har som bekant i sin regeringsförklaring understrukit att skogen inte ska styras från EU.</p><p>EU-kommissionen föreslår också i det som kallas LULUCF att Sveriges skogsbruk ska minska mycket mer än andra länders för att kortsiktigt lagra mer kol. Men det blir i så fall till priset av uteblivna investeringar och till priset av skogsbrukarnas rätt att själva bestämma över sin skogsskötsel och sina avverkningar. EU:s ambitioner om en taxonomi för hållbara investeringar är också på kollisionskurs med Sveriges grundläggande intressen.</p><p>Fru talman! Här hemma i Sverige resulterade Skogsutredningen i en lång förhandling som enligt medierna fördes mellan Miljöpartiet och Centerpartiet. Jag hoppas att även Socialdemokraterna deltog. Resultatet blev i alla fall en proposition som riksdagen ännu inte har röstat om.</p><p>Under den tidigare debatten i dag om regional utveckling stod det klart att Miljöpartiet tolkar överenskommelsen om Skogsutredningen annorlunda än Centerpartiet, framför allt beträffande ett enormt skyddat område nära fjällen som fanns med i Skogsutredningen men som faktiskt inte finns med i propositionen. Jag vill också nämna att i det område nära fjällen man talar om finns redan 62 procent av Sveriges formellt skyddade barrskog. Det torde inte vara det som behöver skyddas mest.</p><p>Fru talman! Vi kommer att debattera skydd av skog mycket mer under nästa vecka. Men redan i dag kan vi alltså konstatera att det pågår många processer om skogsbruket. Vi hoppas att de kan lösas så att våra skogsägare i fortsättningen också kan bedriva lönsamt skogsbruk med bra miljöhänsyn utan EU-styrning.</p><p>(Applåder)</p><p>I detta anförande instämde Staffan Eklöf (SD).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 december.)</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}