{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:480 om samplanering av infrastrukturprojekt med lokal acceptans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Martina Johansson för frågan, som jag ska återkomma till under mina två återstående debattminuter. Först ska jag säga något om lokal acceptans. Det kommer att bli avsevärt fler ärenden som kräver lokal acceptans, och det tror jag att vi behöver ha i beaktande. Även om vi blir duktigare på samplanering, vilket vi måste bli, och även om vi blir bättre på samråd och på att komma överens finns det ändå en risk att vi hamnar i en situation där nettoantalet överklaganden ökar, eftersom det kommer att behövas så otroligt mycket mer.</p><p></p><p>När det kommer till intrångsersättningsfrågan finns det i dag i expropriationslagen en etablerad ersättningsmodell. Intrånget ska ersättas med marknadsvärdet för den ianspråktagna marken samt ett påslag på 25 procent. Som jag nämnde i mitt första inlägg kan det bli upp till tre gånger mer än värdet. Jag vet att det i kommunerna har förekommit avsevärt högre nivåer än bara 25 procent i påslag. Så har man gjort för att kunna säkerställa en god kompensation.</p><p>I dag kan jag ärligt säga att det inte finns några planer på att göra en förändring i den här modellen. Dock pågår det i dag en utredning angående acceptansen för vindkraften och hur vi skapar en incitamentsmodell. I Sverige har det blivit någon form av kutym eller praxis att mellan 0,2 och 0,5 procent av vindkraftens årliga bruttointäkter tillfaller kommunen. Detta är 20 gånger lägre än i Finland, Tyskland och andra länder.</p><p>Jag tycker också att den danska modellen är intressant. Där har de närboende möjlighet att till självkostnadspris köpa in sig i vindkraftsparken för upp till totalt 20 procent av dess värde. Det innebär att de blir aktieägare i vindkraftsparken och därmed får nytta av den.</p><p>Utredningen presenteras i mars 2023. Vi får se vilka svar den ger. Men det finns olika aspekter när det gäller att kunna höja ersättningarna eller förändra ersättningsmodellerna, åtminstone när det gäller vindkraftsparker.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910480",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:13"
  }
}