{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "73a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "101",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att bli bedömd kan definiera en människa. I skolan ska betyg spegla elevers kunskaper, men risken för att den som får ett betyg tar det som en bedömning av den egna dugligheten är tämligen överhängande.</p><p>Få saker är så reproducerande som den egna självbilden. Den som får en återkoppling som ger känslan av att vara okunnig i något kommer bara att i sällsynta fall uppfatta det som motiverande. Risken är överhängande att den som får veta att den är underkänd i stället ger upp och identifierar sig själv som just okunnig.</p><p>Om den återkoppling en människa får dessutom till största delen baserar sig på hennes sämsta prestation är det inte konstigt att en sådan hård dom leder till ångest, stress och dåligt mående inför och vid varje bedömningstillfälle.</p><p>Vi har alla bättre och sämre dagar. Den senaste betygsreformen har lett till att vi nu har ett system som tillskriver elevers sämsta dagar störst vikt. Det är orättvist, det skapar onödig stress och press och det leder till att elever får sämre hälsa och mindre rättvisande betyg. Därför, fru talman, är det en stor och viktig reform som vi ska debattera i dag.</p><p>Reglerna om betygssättning, som de nu ser ut, säger att en elev måste leva upp till minst de definierade kunskapskraven för en viss nivå för att få ett visst betyg. Kraven för nivåerna A, C och E är definierade. För de mellanliggande betygsnivåerna B och D ska alla krav för det närmast underliggande betyget vara uppfyllda och till övervägande del kraven för ett högre betygssteg.</p><p>För att illustrera: Den som talar spanska på E-nivå men läser, skriver, förstår och kan realia om spanskspråkiga områden på A-nivå kan därför som högst få betyget D. I sin sämsta tillämpning tolkas bestämmelsen som att en elev som någon gång har presterat lågt på ett prov aldrig kan få ett högt betyg. Detta skapar såklart en enorm stress vid varje bedömning som en elev utsätts för.</p><p>När det gäller kursbetygen i gymnasieskolan hamnar de direkt i slutbetyget, det vill säga att den som får ett lågt betyg i ämnet svenska i den första årskursen inte kan höja betyget de kommande åren. Den har ovillkorligen det låga betyget i sitt slutbetyg även om elevens kunskaper utvecklas under år 2 och 3 så att den får ett högt kursbetyg i överliggande, mer avancerade kurser. Detta skapar en fragmentiserad utbildning, det försämrar helhet och kontinuitet i elevens kunskapsutveckling och det ger i någon mån inte en rättvisande bild av elevens kunskaper vid examenstillfället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Sammantaget leder dessa båda paket av bestämmelser till att elever, ofta med rätta, känner sig bedömda på sin sämsta prestation. Inget kan väl skapa en sämre arbetsmiljö. Hur skulle du som lyssnar på det här må om du varje dag på jobbet, i relationen, i fotbollslaget och i förtroendeuppdraget ständigt blev bedömd på din sämsta prestation?</p><p>Fru talman! Därför är det otroligt välgörande, stora och viktiga reformer som finns i propositionen. Vi bygger med detta om gymnasieskolan så att den blir ämnesutformad i stället för kursutformad för att det gynnar elevernas lärande och större helheter snarare än detaljer.</p><p>Poängsystemet som anger omfattningen av en kurs, numera ämnen och nivåer, behålls. Ämnen som omfattar många poäng föreslås delas upp i flera nivåer. Ett betyg ska sättas vid varje genomgången nivå. Ett godkänt betyg på en överliggande nivå ersätter betygen även på de underliggande nivåerna. Det gör att dåliga dagar eller perioder av låg motivation inte måste påverka en elevs slutbetyg.</p><p>Detta kommer också att göra att slutbetyget ger en mer rättvisande bild av vad eleven har med sig för kunskaper efter genomgången gymnasieutbildning. Det är liksom de kunskaper en elev går ut med som är relevanta för antagning till vidare studier och för eventuella framtida arbetsgivare att ta del av, och inte eventuella misslyckanden på vägen dit.</p><p>Skiftet från kurser till ämnen är alltså viktigt, och det ska gälla även gymnasiesärskolan, komvux och komvux som särskild utbildning på gymnasial nivå.</p><p>Vi ändrar också reglerna för betygssättning så att lärares professionalitet stärks. Lärare ska framöver göra en sammantagen bedömning av en elevs kunskaper och sätta det betyg som bäst motsvarar kunskaperna snarare än att bocka av rutor i en matris. Det kommer att göra att betygen bättre speglar elevernas kunskaper. Det bör också minska stressen hos eleverna och öka deras motivation och lust till fortsatt lärande. På totalen kommer detta att gynna elevernas mående och lärande.</p><p>Fru talman! Alla betygskriterier för E-nivån ska vara uppfyllda för att elever ska kunna få betyget E, det lägsta godkända. Den bestämmelsen finns nu, och den lämnar vi orörd. Detta brukar kallas den hårda godkäntgränsen. Den, tillsammans med rigida behörighetsregler till gymnasieskolan, har lett till att mellan 15 och 20 procent av varje årskull som lämnar årskurs 9 är obehöriga att fortsätta på nästa steg i utbildningskedjan. De hamnar i stället på gymnasieskolans introduktionsprogram, och en alltför liten andel av de elever som hamnar där tar till slut sin studentexamen.</p><p>Det är ett samhällsekonomiskt nederlag att dessa individers inträde på arbetsmarknaden försenas eller omöjliggörs, och det leder såklart till mänskligt lidande i form av upplevda misslyckande och tappad geist. Därför tycker jag det är ett viktigt påpekande som finns i propositionen att regeringen avser att se över den hårda godkäntgränsen och behörighetsreglerna till gymnasieskolan.</p><p>Notera, fru talman, att det inte innebär att sänka kraven. Det innebär bara ställningstagandet att utslagningen i övergången mellan grundskola och gymnasieskola måste upphöra.</p><p>Den rådande ordningen säger att legitimerade lärare beslutar om elevers betyg. Rektor ansvarar för att bestämmelser om betygssättning tillämpas korrekt. Utredningen som föregick propositionen konstaterar krasst att i ett sådant helt decentraliserat system med målrelaterade betyg kan betygssättningen aldrig bli likvärdig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Betygen är samtidigt valutan på skolmarknaden, och skolenheterna själva bestämmer dess värde. Skolor vars anställda har absolut makt över vilka betyg som sätts använder betyg som konkurrensverktyg eftersom betyg betraktas som ett mått på skolans resultat och kvalitet. Denna ordning leder såklart till betygsinflation. Det betyder att betygen blir allt högre samtidigt som kunskaperna inte ökar i samma takt. Det urholkar i praktiken värdet på varje givet betyg.</p><p>Vi socialdemokrater vill återta den demokratiska kontrollen över skolan. Men utskottsmajoriteten, i det här fallet bestående av M, KD, SD och L, vill såklart inte göra något åt det grundläggande systemfelet, alltså att skolhuvudmän som konkurrerar med varandra om eleverna kan tjäna pengar på att ha högre betygsresultat.</p><p>De högerkonservativa vill täcka över det här systemfelet genom att införa digitala och externt rättade nationella prov som betygen kan ankras i. Och missförstå mig inte, fru talman - det råder total politisk enighet om att de nationella ämnesproven ska digitaliseras och rättas centralt. Det är också därför en majoritet av ledamöterna här i kammaren tycker att ett sådant tillkännagivande till regeringen är överflödigt. Regeringen jobbar nämligen redan med digitalisering och med att införa extern rättning proven. Därför yrkar jag bifall till reservation nummer 2.</p><p>Fru talman! Den här debatten handlar om en stor och genomgripande reform för att göra elevernas kunskapsutveckling och psykiska hälsa bättre, för att stärka lärarna i deras professionella yrkesutövning och för att elevers betyg bättre ska spegla de kunskaper de erövrat under skoltiden.</p><p>Den nya princip för betygsättning som regeringen föreslår gör termen betygskriterier mer lämplig än termen kunskapskrav. Det är detta det högerkonservativa blocket lyckats uppbåda som sin starkaste oppositionspolitik i det här ärendet: att ifrågasätta begreppsbytet från kunskapskrav till betygskriterier. Jag tycker att det är futtigt, fru talman, att när vi har att göra med en reform av den här digniteten börja vränga på orden för att själva försöka framstå som tuffa och hårda kravpartier.</p><p>Jag vill påpeka att reformen inte på något sätt kommer att sänka kraven. Den kommer däremot att göra elevernas mående och kunskapsutveckling bättre och ge större autonomi till lärarprofessionen.</p><p>Jag ber om ursäkt för att jag har dragit över talartiden något.</p><p>(Applåder)</p><p>I detta anförande instämde Roza Güclü Hedin (S).</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "H901UbU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:31"
  }
}