{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:883 om tystnadskultur i Sveriges kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4bc1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern!</p><p>I den här uppmärksammade rapporten, beställd av kommunstyrelsen i Göteborgs stad, konstateras att det finns en tystnadskultur där kommunanställda inte vågar ta upp allvarliga problem som är kopplade till extremism och organiserad brottslighet. Det framkommer också att personal tystas ned av sina egna chefer. Bland 200 intervjuade socialsekreterare, ungdomsledare och tjänstemän i kommunala bolag vittnar många medarbetare om att chefer högre upp i organisationen inte tar deras uppgifter om hur kriminella manifesterar sin makt på allvar. </p><p>Den här rapporten är det tydligaste exemplet på personalens oro och på att det finns en utbredd ovilja bland medarbetare att polisanmäla sådant som de blir utsatta för eller bevittnar, av rädsla för repressalier från kriminella eller extremister. Så här ska det inte vara. De är också osäkra på vilket stöd de skulle få från den egna arbetsgivaren. </p><p>Fru talman! Tystnadskultur är en konsekvens av en misslyckad brottshantering. Kommunalt anställd personal är rädda när de går till jobbet, när de är på jobbet och när de kommer hem från jobbet. Det handlar om människor med vanliga yrken som i sina arbeten dagligen möter människor öga mot öga. De är rädda för repressalier från kriminella och rädda för att inte få stöd av arbetsgivare. Detta är fullkomligt ohållbart. </p><p>Det är inte heller längre ett storstadsfenomen. Utvecklingen påminner delvis om hur Mexiko ramlade ned i ett träsk av vardaglig kriminalitet som förstört de offentliga strukturerna. Problemen sprider sig till mindre kommuner med än mindre kapacitet att hantera desamma, och vi får i dag rapporter om skottlossningar och sprängningar i städer som Växjö och Kristianstad. Det är städer man över huvud taget aldrig trodde att sådant skulle kunna äga rum i.</p><p>Inga-Britt Ahlenius, en mycket välkänd auktoritet inom svenskt offentligt liv, har skrivit en krönika om tystnadskulturen: \"Kommunerna svarar för 70 procent av den offentliga verksamheten, men är reglerade som om de vore små ideella föreningar. De har inte den struktur och stadga som krävs för att de ska kunna utföra sitt omfattande uppdrag på ett effektivt och hederligt sätt.\" </p><p>Ahlenius föreslår en oberoende revision då \"påtryckningar och hot om våld har tillåtits pågå i många år. En allvarlig normförskjutning har gjort att de kriminella nätverken har kunnat infiltrera stadens verksamhet. Detta är Göteborg, hur ser det ut i andra kommuner?\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Alla dessa problem som kommuner har, fru talman, är inte en följd av deras egen drift och deras egna beslut. De är en konsekvens av en nationellt misslyckad politik för att hantera brottsligheten. Där har regeringen tappat greppet. Gängkriminaliteten har eskalerat till fullkomligt ohållbara nivåer, och det slår hårt mot kommunerna. Det slår hårt mot de kommunalt anställda, och det skapar tystnadskultur. </p><p>Allmänna insatser hjälper föga, utan det behövs konkreta lösningar. Jag ser fram emot att statsrådet i sitt nästa inlägg berättar vad hon konkret avser att göra för att bistå Sveriges kommuner i att förhindra uppkomsten av tystnadskultur inom deras verksamheter och förhindra att en tystnadskultur sprider sig i hela landets kommuner. </p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:27"
  }
}