{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "470d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "149",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Familjerätt är ett otroligt spännande område som får alldeles för lite utrymme i den politiska debatten. För mig är arbetet med de här frågorna viktigt därför att barn har rätt att komma till tals och har rätt att vara delaktiga och veta sitt ursprung. Barn är egna individer. De är inte någons egendom, till exempel i en vårdnadstvist där man kan använda barnen som slagträ mot den person man tidigare levt med. Barn ska ha tillgång till sina föräldrar, och allting ska ske utifrån barnets bästa.</p><p>Från Centerpartiets sida har vi en motion från i höstas som innehåller en ganska lång rad förslag. De är inte uppe till beslut i dag, eftersom vi har hanterat dem tidigare. Men självklart står vi bakom alla de förslagen.</p><p>Det som är viktigt för mig när det gäller att åstadkomma förändring och göra skillnad för de här barnen för deras bästa handlar i mycket om att se till att det finns kunskap och att det finns evidensbaserade enhetliga metoder som används när man utreder barns olika situationer, oavsett om det handlar om vårdnadstvister eller omhändertagande av barn. Men det handlar också om hur domstolar agerar och arbetar när de behöver ta beslut i vårdnadsmål för att vårdnadstvister hamnar där. Domstolarna har ett stort ansvar för att se till att det är bra utredningar där barn kommer till tals.</p><p>Vi kan ta exemplet barnintervjuer. När det gäller hur man samtalar med barn finns det i dag inte någon enhetlig metod som används i hela landet, som är kopplad till forskning och där man kan följa upp hur det går till. Det är ett problem att vi inte får detta på ett enhetligt sätt. Vi kan också titta på riskbedömningar. Vad är det som är en risk för ett barn? Vilka kombinationer gör att risken blir större eller mindre? Här behövs det en tydlighet och en enhetlighet.</p><p></p><p>Förra året fattade vi beslut om olika förändringar i lagstiftningen, bland annat om att informationssamtal måste ske innan man får stämma varandra i en domstol i en vårdnadstvist. Jag tror dock inte att det är tillräckligt. Jag skulle hellre vilja att det var en obligatorisk medling, så att föräldrarna får samtala med någon, såsom en jurist eller en barnpsykolog som är utbildad för att lösa ut de här knutarna. Kanske kan denna person även hjälpa till med att se det som Elin Lundgren talade om tidigare i talarstolen - en hel del kan nämligen handla om psykisk ohälsa också. Det handlar om att få hjälp att se de här sakerna.</p><p>Barn har rätt till tillgång till sina föräldrar, oavsett om barnen är födda i Sverige eller i ett annat land. Vi kan prata om att den digitala bekräftelsen måste ske före barnets födsel och om att det automatiskt ska bli gemensam vårdnad för båda föräldrarna, vilket det inte är i dag. Jag tycker att det är väldigt konstigt att vi är få i den här kammaren som pratar om att båda föräldrarna, oavsett om det är en mamma och en pappa, två mammor eller två pappor, ska ha gemensam vårdnad från första början. Jag tycker att det sänder en signal när vi pratar om jämställdhet. I de allra flesta fall är det en pappa som inte får vårdnad om sitt barn.</p><p>Det är bra att vi har tagit steg som gjort att man automatiskt får föräldraskapet bekräftat när det gäller partnerskap och samkönade äktenskap. Men detta saknas i andra fall. Och fortfarande föds i dag en majoritet av barnen utanför äktenskap.</p><p>Internationella förhållanden är någonting vi hanterar vid sidan om. Det sker inte i dagens betänkande, utan det kommer att hanteras under våren. Det är väldigt bra att detta löses ut. Men det saknas frågor om värdmoderskap i den propositionen. Jag får återkomma längre fram i den diskussionen, för även de barnen måste få en trygghet, ha en rättssäkerhet och ha tillgång till sina föräldrar.</p><p>Sedan finns det föräldrar som inte fortsätter att leva ihop. Men barn måste ha tillgång till alla sina föräldrar. I vissa fall kan det finnas bonusföräldrar inblandade i tidigare relationer och nya relationer. Vi vet hur det kan se ut. Då är inte barnen trygga med att de kommer att ha fortsatt tillgång till sina bonusföräldrar. Det är någonting som jag också tycker är otroligt viktigt.</p><p>Nu till ytterligare ett område inom familjerätten, som faktiskt är väldigt bred. Nu lämnar jag barnen för att prata om bodelning och vuxna som ska göra upp om hur de ska dela upp sitt bohag när de har varit gifta. Här måste vi ta steg vidare, men regeringen ser inte problemet. En bodelning kan pågå i tio år eller längre för att den ena parten trilskas och inte deltar på ett positivt sätt i bodelningen. Här måste vi skydda de personer som fastnar i detta och aldrig kan börja ett nytt liv.</p><p>Samtidigt som vi gör det kan vi se över den underhållskyldighet som finns mellan makar i dag. Den finns även vid en bodelning, och det är viktigt att titta på den frågan eftersom det påverkar en del personer att vara beroende av den person man är på väg att separera från.</p><p>Låt mig sammanfatta mitt anförande med att det är viktigt att barn får vara delaktiga och komma till tals, att de vet sitt ursprung och att de inte är någons egendom utan egna individer med rätt till sina föräldrar. Vi ska alltid utgå från barnets bästa.</p><p></p><p>Jag står bakom samtliga förslag från Centerpartiet men yrkar bifall till reservation 10.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901CU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:31"
  }
}