{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det var ett ganska långt anförande för att vara en fråga, och det kom ingen fråga. Det kom ett felaktigt påstående om att jag skulle ha menat att avverkningarna i Sverige kan vara 100 hektar. Jag har aldrig sagt någon siffra, men jag tackar för den siffra som Isak From gav oss.</p><p>Isak From är inne på frågan om biodrivmedel. Vi i Vänsterpartiet tycker att det är en god idé att använda restprodukter från skogsindustrin och jordbruket till just biodrivmedel, för man kanske inte kan använda det till så himla mycket annat. Men vi tror helt enkelt att om man slår in på en bana där man lägger nästan alla ägg i samma korg vad gäller transportsektorns omställning, nämligen att väldigt mycket av de minskade utsläppen ska uppnås genom den så kallade reduktionsplikten, alltså den obligatoriska inblandningen av biodrivmedel, kommer vi att bli extremt beroende av just biodrivmedel. Vi kommer helt enkelt inte att ha tillräckligt med bioråvara för att producera alla de här biodrivmedlen på ett hållbart sätt - tror jag.</p><p>Min fråga till Isak From är därför: Ungefär hur mycket biodrivmedel behöver vi producera i Sverige för att uppnå målsättningen inom reduktionsplikten? Har vi verkligen bioråvara så att vi kan producera det här på ett hållbart sätt utan att det äventyrar den biologiska mångfalden? Det hoppas jag ju verkligen att inte heller Socialdemokraterna vill.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}