{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:324 om kompetensbristen inom besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d53dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "59",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Om man missköter sig finns det sanktioner som kan tillämpas både inom arbetslöshetsförsäkringen och när det gäller ersättning till deltagare i olika arbetsmarknadspolitiska insatser. Det är såklart väldigt viktigt att vi har det verktyget.</p><p>Men jag skulle säga att det handlar väldigt mycket om att Arbetsförmedlingen behöver säkra att varje individ får det stöd som man behöver för att komma i jobb. Regeringen är supertydlig med att de som står längst från arbetsmarknaden ska prioriteras. Vi styr också myndigheten mot att finnas i hela vårt avlånga land. Vi vet hur viktigt det är. Man ska också samverka med kommunerna. Ofta har de långtidsarbetslösa försörjningsstöd eller andra typer av behov, och då är det helt centralt att man samverkar kring de individerna.</p><p>Fru talman! Det ljusnar nu på svensk arbetsmarknad. Det är väldigt positivt att vi har 100 000 färre inskrivna i dag än vi hade när det var som värst under pandemin. Men långtidsarbetslösheten är den stora utmaningen.</p><p>Den här debatten har framför allt handlat om besöksnäringen, som har haft det jättetufft. Det är nu glädjande att se att svensk ekonomi återhämtar sig och att det finns behov av att anställa. Politiken ska såklart bidra med matchande insatser, ställa krav och även ge stöd för människor att komma i jobb, för alla som kan arbeta ska arbeta.</p><p>Tack så mycket för debatten!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910324",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:33"
  }
}