{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att Mattias Bäckström Johansson inte nödvändigtvis har mig som motståndare utan snarare verkligheten. Det ter sig som att han hade hoppats att kärnkraften skulle vara billigare för fler att investera i än vad den är. Det ter sig som att han inte ser att resten av Europa - även länder som Frankrike, som är Europas i särklass kärnkraftstätaste land - har högre elpriser i det här läget än Sverige. Det ter sig som att han inte är beredd att ta in just den verkligheten.</p><p>Jag konstaterar för regeringens del att vi är beredda att ta ansvar gemensamt över blockgränserna med alla partier som är beredda att samtala. Jag hoppas att även Sverigedemokraterna eller deras samarbetsparti Moderaterna så småningom kommer att ta sitt förnuft till fånga och delta i samtal för Sveriges bästa och för Sveriges industris bästa. Men jag antar att framtiden får utvisa om det blir så.</p><p>Fram till dess fortsätter vi i regeringen och i mitt parti att se till att förbättra elsystemet, steg för steg för steg, för att vi ska få mer kraftproduktion på plats.</p><p>När det kommer till överföringskapaciteten, som interpellanten nämnde, kan jag konstatera att vi gör oerhört mycket.</p><p>Svenska kraftnät har de kommande tio åren 100 miljarder kronor till sitt förfogande för att uppgradera elnätet. Redan i början av året fick Svenska kraftnät ett uppdrag att se över de kortsiktiga och snabba åtgärder man kan göra för att öka överföringskapaciteten, så att vi kan flytta den billiga el som finns i norra Sverige till de södra delarna när det behövs, till exempel under kommande vinterperiod. Det är ett arbete som de har tagit på allvar. Jag ser också fram emot de långsiktiga arbeten som de håller på med.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:36"
  }
}