{
  "anforande": {
    "dok_hangar_id": "5114387",
    "dok_id": "H90943",
    "dok_titel": "Protokoll 2021/22:43 Fredagen den 10 december",
    "dok_rm": "2021/22",
    "dok_nummer": "43",
    "dok_datum": "2021-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:128 om kulturens frihet och principen om armlängds avstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d772ad45-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Ja, Viktor Wärnick, du har helt rätt. Det kan gå snabbt i politiken, och det är också vårt mål.</p><p>Att kulturskapare och konstnärer kan arbeta under rimliga villkor är också en förutsättning för den konstnärliga friheten. Att skapa bättre villkor för konstnärerna att kunna leva på och utveckla sitt konstnärskap är därför en av regeringens viktigaste kulturpolitiska prioriteringar.</p><p>I mars överlämnade regeringen skrivelsen <em>Politik för konstnärers villkor</em> till riksdagen. Skrivelsen ger en bild av konstnärspolitiken utifrån det som nu gjorts och görs och det regeringen vill framåt för att stärka konstnärernas villkor. Det gäller insatser för att stärka den konstnärliga friheten och ekonomiska och sociala villkor.</p><p>Under pandemin har regeringen utöver de allmänna krisstöden beslutat om fördelning av stöd till konstnärer och kulturaktörer. Under 2020 uppgick detta till 2,5 miljarder kronor, och under 2021 uppgick det till mer än 3,5 miljarder kronor. I budgetpropositionen för 2022 föreslår regeringen satsningar om 940 miljoner kronor på den fria kulturens återstart. Alla dessa delar är viktiga för att säkra konstnärers försörjning och därmed oberoende.</p><p>Regeringens styrning av kulturinstitutionerna är en fråga som löpande ses över och analyseras för att den ska vara så ändamålsenlig som möjligt. Senast gjordes det i Riksrevisionens rapport från 2019, <em>Konsten att styra </em><em>-</em><em> regeringens styrning av kulturområdets institutioner</em>. Allt är inte dåligt. Där konstaterade Riksrevisionen att regeringens styrning inom kulturområdet lever upp till de kriterier som riksdagen har ställt upp för styrning av statliga verksamheter. Granskningens slutsats är att regeringens styrning är tydlig och resultatorienterad. Styrningen har ett långsiktigt perspektiv och är dokumenterad på ett bra sätt. Det underlättar riksdagens möjligheter till kontroll och insyn.</p><p>Den konstnärliga friheten är grundläggande inom kulturpolitiken och även som demokratisk princip. Mer behöver göras. Regeringen avser att återkomma med fler åtgärder.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910128",
    "replik": "N",
    "systemdatum": "2022-02-04 16:37:21"
  }
}