{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:398 om befolkningsskyddet och skyddsrum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar ministern för detta. Vad är det som ministern faktiskt kan slå sig för bröstet för och säga: Det här har vi nu faktiskt beslutat om, och det har faktiskt blivit på riktigt - mer än bara utredningar? </p><p>Jag tar gärna en särskild debatt om vem som påbörjade nedrustningen av Sveriges försvar. Det är bara att bjuda in till det så kommer jag. Jag lovar. Denna debatt handlar ändå om civilt försvar och skyddsrum just här och nu när det är Morgan Johansson som ansvarar för frågorna. </p><p>Det civila försvaret måste faktiskt stärkas, inklusive befolkningsskyddet. Jag har fortfarande inte hört någonting om detta med evakuering. Men ministern kanske kommer till det i sitt sista inlägg. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Problemet med dessa frågor är att det bara har utretts och utretts, men regeringen kommer aldrig till skott. </p><p>Barbro Holmbergs utredning om struktur för ansvar, ledning och samordning inom civilt försvar på central, regional och lokal nivå, som är så välbehövlig, överlämnades för över ett år sedan. Och det verkar vara först nu som regeringen har kommit på att den finns. Jag tycker att det är allvarligt. </p><p>I remissvaren på utredningen kom bland andra Försvarsmakten in med några synpunkter om att det civila försvaret måste stärkas eftersom det är en förutsättning för att det militära försvaret ska fungera. Vi kan alltså inte bara växla upp det militära försvaret, utan vi måste också synka det med det civila. Varför stoppades denna utredning i malpåse, Morgan Johansson?</p><p>Den senaste tiden har det riktats skarp kritik mot regeringens arbete med det civila försvaret. Det är fullt förståeligt, för ingenting har hänt. Och nu är vi i ett kraftigt försämrat säkerhetspolitiskt läge. Det behövs ett antal förbättringar. Vi behöver ett nationellt säkerhetsråd. Vi behöver införa en modern civilplikt. Det näringslivsråd som vi har pratat om och som har utretts tre gånger har fortfarande inte kommit på plats. </p><p>Vi behöver gå i takt med det militära försvaret, och vi behöver göra det nu. Det faller faktiskt en tung skugga över regeringens bristande ansvarstagande för denna fråga som är så central för Sveriges nationella säkerhet. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910398",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:09"
  }
}