{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:256 om snabbare utbyggnad av elnäten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "96",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Larry Söder för interpellationen.</p><p>Vi verkar vara överens om ambitionerna framöver. För regeringens del kan jag säga att det inte finns någon prestige för att inte ständigt göra vårt yttersta och göra förbättringar. Om det finns delar som behöver förbättras och som leder till att vi kan snabba upp det hela ytterligare är vi absolut beredda att röra oss i den riktningen.</p><p>Inom kort kommer vi att presentera en elektrifieringsstrategi med ett sjuttiotal åtgärder som kommer att föra oss i den riktningen. Förhoppningsvis hittar Larry Söder och också andra många vägar framåt i strategin.</p><p>Det är väldigt ovanligt att nätkoncessioner avslås. Däremot är vi överens om att tiden behöver förkortas. Jag har ändå viss respekt för att det beslut som fattades i höstas, för mindre än ett halvår sedan, kanske ännu inte har gett full effekt, även om jag hade velat det. Som före detta entreprenör är jag oerhört otålig och angelägen om att saker går snabbt. Men jag har ändå viss respekt för att det kan ta längre tid än ett halvår för att få det här på plats. Målsättningen är att halvera tillståndsprocesserna till 2024, men jag hoppas verkligen att vi kommer i mål tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan meddela interpellanten Larry Söder att han kan vara lugn för att åtminstone jag - och jag har hela regeringen i ryggen - inte kommer att sitta och vänta på att detta ska ske. Vi kommer att jaga på. Jag hoppas att vi kan vara överens om en hel del saker längs vägen när det gäller hur uppgraderingen av elnäten ska gå fortare.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910256",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}