{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Lättnader i tillståndsplikten för ljuddämpare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "233",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blev apostroferad på slutet, men jag tänker att den debatt som kommer att äga rum inom ramarna för justitieutskottet kan vänta något. Jag ville nämligen belysa något annat när jag begärde ordet före apostroferingen.</p><p>Det handlar inte om en konfliktlinje i betänkandet, utan tvärtom. Sverigedemokraterna och Centerpartiet var eniga i fråga om två av tre delar, om man säger så, av betänkandet. Jag är tacksam för det samarbete som ägde rum mellan Sverigedemokraterna och Centerpartiet under utskottsberedningen. Vi kunde trots olika skiljelinjer enas, föra samtal och föra detta framåt. Det är bra att även Sverigedemokraterna och Centerpartiet stundvis kan enas, när vi håller med varandra. Jag är tacksam för det samarbete som har ägt rum i utskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lättnader i till-ståndsplikten för ljuddämpare</p><p>När följdmotionstiden var slut noterade jag dock att Centerpartiet inte hade lagt fram någon egen följdmotion. Jag har inte haft möjlighet att fråga Johan Hedin hur det kom sig. Var det så att det glömdes bort? Eller kände ni när ni såg Sverigedemokraternas argument att det var någonting som Centerpartiet kan stå bakom? Ni hade kanske glömt bort det under motionstiden, men när ni såg Tobias Anderssons och de andras ord i skrift kände ni kanske att det var något som ni ville ansluta er till. Jag vet inte om det var på det sättet, fru talman. Men jag vill ställa den frågan till Johan Hedin.</p><p>Det fanns ingen centerpartistisk följdmotion. Sedan övertygades man eller dylikt av de argument som framfördes av Sverigedemokraterna och andra partier och följde upp detta i utskottet. Det är jag glad för. Jag är tacksam för det samarbete som har ägt rum. Men jag vill gärna veta om det var vår motion som övertygade Centerpartiet eller om de bara glömde bort sin egen.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:09"
  }
}