{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:534 om nya parkeringsregler för elsparkcyklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jasmin Farid! Jag känner igen argumentationen från Voi och några andra. Jag förstår att det finns starka ekonomiska intressen bakom viljan att etablera elsparkcykelbranschen. Det finns starka intressen bakom att den ska kunna fortsätta växa.</p><p>Jag är lite nyfiken på om detta är Moderaternas uppfattning som parti eller om det är ledamotens uppfattning. Det vore intressant att veta om Moderaterna nu går till val på att inte ha parkeringsförbud för elsparkcyklar. Jag tycker att det är nödvändigt att ha det.</p><p>Trots det som ledamoten läser upp här noterar jag att majoriteten av remissinstanserna var positiva till förslaget. Endast elva remissinstanser avstyrkte förslaget. Av dem var sju stycken elsparkcykelföretag. Det är en ganska bra beskrivning av var motståndet framför allt finns.</p><p>Jag har all respekt för en bransch som har kommit och vuxit snabbt och som vill etablera sig. Jag tror att det då är viktigt att skapa bra förutsättningar för kommuner att hantera detta. Några kommuner, inte minst ett par kommuner här i Stockholmsområdet, har uppenbarligen haft betydande bekymmer med att tillgodose det som jag tycker är grundläggande: ordning och reda på våra gator. Därför har jag gett kommunerna det som flera stycken har efterlyst, det vill säga ytterligare ett nationellt verktyg: nya parkeringsregler för elsparkcyklar.</p><p>Jag tror att det är nödvändigt för att vi inte ska få en sådan samhällsopinion som man dessvärre har sett i en del andra europeiska länder. Där vill man gå fram med att helt och hållet förbjuda elsparkcyklar inom stora delar av stadsområdena. Det är krav som vi nu hör. Jag tror inte att det vore en positiv utveckling.</p><p>Låt oss se till att vi får regler som är användbara för kommuner och för branschen. Vi ska se till att man kan använda elsparkcykeln tillsammans med andra transportmedel utan att för den skull förändra eller kraftigt försämra förutsättningarna för fotgängare, cyklister eller för den delen funktionshindrade. Den utveckling vi har sett har varit bedrövlig, inte minst här i Stockholmsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med ett lite tydligare kommunalt ansvarstagande från inte minst moderatledda kommuner och ett tydligare ansvarstagande från branschen hoppas jag att vi i Sverige ska få en mognare utveckling när det gäller elsparkcyklarna.</p><p>Det här är inget förslag. Det är något vi har beslutat om. Nu blir det ett parkeringsförbud för elsparkcyklar.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910534",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:27"
  }
}