{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8df9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Fru talman! Det är ganska mycket som jag egentligen skulle vilja replikera på i Niklas Wykmans anförande. Det var ett virrvarr av halvlögner, påhitt och en massa dumheter rent ut sagt om jag ska vara ärlig.</p><p>Jag kan bara ta den saken att han inte verkar förstå att hans eget förslag till bonus malus är mycket dyrare än regeringens. Regeringens går back på grund av att man inte har lyssnat på Miljöpartiet när vi har sagt att man borde skärpa både bonus och malus. Därför går det back.</p><p>Moderaterna säger nej till alla skärpningar av bonus malus. Det gör att systemet skulle gå många miljarder kronor back. Det är något som de som inte har mycket pengar i plånboken tvingas bekosta för att Niklas Wykmans kompisar i Djursholm ska kunna köpa en törstig suv.</p><p>Men detta var inte huvudskälet till att jag tog replik. Det jag tänkte säga någonting om är egentligen klimatmålet. Niklas Wykman representerar ett parti som har signat upp för ett klimatmål till 2030.</p><p>Naturvårdsverket gör återkommande granskningar av den förda politiken. Det är väldigt tydligt i frågan om bränslepriserna samt reduktionsplikten. De två styrmedlen är helt centrala för att vi över huvud taget ska vara i närheten av att nå 2030-målet.</p><p>Moderaternas besked betyder i praktiken att man ger upp klimatmålet. Jag tänkte egentligen fråga Niklas Wykman om han vill säga det rakt ut. Det är vad det betyder i praktiken. Men jag undrar om han vill säga rakt ut att Moderaternas besked numera är att man har gett upp det svenska klimatpolitiska ramverket och de klimatmål som vi har antagit i Sveriges riksdag.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H901SkU19",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:57"
  }
}