{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:29 om vårjakt på råbock i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5457b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för de utvecklade resonemangen.</p><p>Precis som ministern sa i sitt svar finns det ju en delvis delad foderresurs med älgen när det gäller till exempel olika barrplantor, framför allt förädlade sådana. Det finns dock en diskussion om evidensen även när det gäller älgskador. Frågan är också vad som påverkar mest av en älg och ett rådjur samt i vilken omfattning man löser problemen med ytterligare jakt på rådjur.</p><p>När det gäller trafikbiten är jag den första att hålla med om att det är angeläget. Jag har haft en interpellationsdebatt i kammaren med ministerns kollega, infrastrukturminister Tomas Eneroth, som tyvärr har visat ett kompakt ointresse för att underlätta för jakt nära väg, framför allt med lös hund, som den interpellationen gällde. Jag tycker att detta är beklagligt, framför allt eftersom rådjur är hyggligt lokala och har hemområden på inte särskilt många hektar.</p><p>Vill man minska antalet viltolyckor måste jakten bedrivas i anslutning till vägar, och ska jakten bedrivas i anslutning till vägar innebär det stora risker för oss med jakthund. Så sent som för någon dag sedan fick jag själv stoppa min hund från att springa rakt över en 80-väg, vilket såklart är en väldigt obehaglig upplevelse när det är tung trafik.</p><p></p><p>Det är klart att det är många olika kommunicerande kärl; det är därför jag avslutningsvis vill återkomma till frågan om vilka andra åtgärder man har övervägt. Med respekt för att ministern inte var landsbygdsminister när beslutet fattades och under denna beredningsprocess hoppas och tror jag att det institutionella minnet trots allt har följt med för att ministern ska kunna svara på denna fråga: Har man funderat på andra saker än bara utökad jakttid? Det är lite känsligt med vårbocksjakten eftersom detta är någonting nytt och komplicerat som kräver ny kunskap i jägarkåren - som i dag kanske inte finns där - för att få till en bra förvaltning.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H91029",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:28"
  }
}