{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag noterade att Daniel Riazat i sitt inlägg citerade Ebba Grön och <em>Staten och kapitalet.</em><em> </em>Det finns en annan låt av Ebba Grön som Vänsterpartiet kanske skulle behöva lyssna på. Den heter <em>Die Mauer</em>. Jag läser ur texten: Halt! Här får ingen passera. Här kommer ingen förbi. Men med en k-pist är det svårt att diskutera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Om man går bakåt i tiden finns det en hel del för Vänsterpartiet att se över. Partiet har i närmare 70 år ägnat sig åt att förtrampa den individuella friheten i landet, och inte bara i Sverige utan också i en vidare internationell kontext. Men under de senaste 20-25 åren, när Vänsterpartiet ändå har varit ett demokratiskt parti, har man ägnat sig åt att systematiskt försöka förvrida skoldebatten till att enbart fokusera på de fristående skolorna.</p><p>Låt mig säga, fru talman, att vi har här att hantera en situation där vi tycker att det är viktigt att föräldrar och elever får välja själva. Det tycker inte Vänsterpartiet, men det tycker jag som liberal.</p><p>Samtidigt behöver vi ett system för valfriheten som är rimligt och som inte är vilda västern. Vi har i vårt parti föreslagit till exempel en skärpt ägarprövning. Vi vill se över kösystemet för fristående skolor. Vi vill inte ha konfessionella skolor och så vidare. Men vi är inte beredda att gå fram med en politik som fullständigt skulle knäcka ryggen på detta system.</p><p>Den fråga som Daniel Riazat måste svara på är varför han i praktiken vill tvinga en stor del av de 400 000 elever som i dag har valt bort en skola tillbaka till exakt de skolor som de här eleverna och deras föräldrar har valt bort. Det är någonstans inte rimligt. Vänsterpartiet säger att man står på de små människornas sida. Det är vanliga elever och föräldrar som har valt de här skolorna. Har Vänsterpartiet ingen som helst förståelse för det?</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:20"
  }
}