{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:252 om bodelning där lagstiftningen inte fungerar i praktiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på denna angelägna fråga om bodelning! Det är en fråga som har stor betydelse och som påverkar främst kvinnors liv, då det till största delen är de som har de lägsta inkomsterna. Många gånger har kvinnan varit den som har ombesörjt familjelivet medan den andra parten har arbetat och gett familjen ekonomiska möjligheter och större utrymme för att skapa den guldkant man behöver, till exempel med semestrar och investeringar som att köpa bil och ett boende.</p><p>Statsrådet säger i sitt svar att lagstiftningen med regler och skydd ger möjlighet att söka inledande stöd i form av ersättningsgaranti till bodelningsförrättaren. Jag vill fråga statsrådet om det finns en medvetenhet om att ersättningsgarantin bara gäller advokatkostnaden för ett par timmar för att utreda om man ska gå vidare med en bodelning.</p><p>Statsrådet lyfter också fram möjligheten att ansöka om att makes egendom ska sättas under särskild förvaltning för att hindra att maken gömmer undan egendom. Detta verktyg, som finns i lagstiftningen, är väldigt kostsamt då man ska anlita en person för särskild förvaltning.</p><p>För mig står lagstiftningen långt ifrån det som sker i verkligheten, i realiteten. Det är både kostsamt och dyrt med eget ombud, bodelningsförrättare och god man. Det kan handla om enorma summor för den lilla människan. Och om man möjligtvis skulle få rätt kommer det lilla som blir kvar att ätas upp av alla de stora kostnader som det här innebär.</p><p>Kvarsittning i boende är också verktyg som statsrådet nämner och lyfter fram. Det gäller i det fall det finns barn att ta hänsyn till. Det finns alltså många fall med kvinnor i 50- och 60-årsåldern - givetvis kan det även vara omvänt, men det är som sagt vanligast för kvinnor - som har levt tillsammans med sin partner under många år och där barnen är utflugna. Då står kvinnan där med liten eller ingen inkomst.</p><p>Jag skulle vilja fråga justitieministern om verktygen och lagen diskuteras på departementet och om ni är medvetna om vad det leder till när bodelningsförrättaren endast agerar som brevbärare och förlitar sig på parternas kunskap och tar betalt för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det görs inget för att få fram uppgifter som saknas i ärendet och det som behövs för att få fram ekonomiska uträkningar av tillgångar och skulder och annat som behöver komma med. Det finns bodelningsförrättare som vill bodela fast motparten ej redovisar sin del.</p><p>Jag har fått till mig ett antal berättelser över landet. Ju mer jag diskuterar denna fråga desto mer tydligt blir det att det dyker upp märkligheter och obehagligheter. Det senaste jag hörde var att bodelningsförrättaren hade nöjt sig med ett Excelark från den ena parten och därmed ansåg saken utagerad. I det fallet har den andra parten fått driva sin process via advokat. Det kostar 1 500 kronor per brev som skickas, och det kan pågå i flera år.</p><p>Justitieministern hänvisar, precis som i tidigare svar, till att det endast är i ett fåtal av alla skilsmässor som det blir problematiskt med bodelningen. Jag har tänkt väldigt mycket på den skrivningen och det uttalandet från statsrådets och regeringens sida.</p><p>Vad finns det för kännedom om vad som sker runt om i landet? Jag tog upp det nyss och säger det igen. Det finns en hög grad av ovetande när det gäller det som pågår. Under denna statistik döljer det sig kvinnor som ger upp på vägen. De har ingen möjlighet att genomföra sin del för att få rätt och för att få medel med sig vidare i livet. De är dolda under en mörklagd yta av statistik, och det är väldigt problematiskt.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910252",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:57"
  }
}