{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till ett omarbetat direktiv om byggnaders energiprestanda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Mikael Eskilandersson frågar om det hade räckt att göra detta enbart i Sverige. Visst skulle vi ha kunnat införa ett eget system i Sverige. Men vi löser inte problemen och når inte EU:s klimatmål om vi gör det bara här i Sverige. </p><p>Vi har gått före i Sverige, och vi ligger långt före i Sverige vad gäller byggnader. Det är flera som lyfter fram det, och jag lyfte fram det senast som vi hade en diskussion om Riksrevisionens utredning om energideklarationer. Vi har gjort väldigt mycket i Sverige, och vi ligger väldigt långt före andra länder. Poängen är att vi gör detta tillsammans i EU för att nå dessa mål. Jag tror att detta är ett bra sätt att göra det för att komma till skott med det. </p><p>Frivillighetens väg kanske inte har varit den bästa för att ha de bästa bostäderna och fastigheterna i EU i dag. </p><p>Vi ser i dag behovet av naturgas från Ryssland. Det har inte varit någon nyhet för några länder att det är riskabelt att vara så beroende av ett land som exempelvis Ryssland.</p><p>Men vad har man gjort åt det? Egentligen har man inte gjort någonting. Vi kan se på Italien i dag där man är riktigt rädd för vad konsekvenserna kan bli. </p><p>Vi från Socialdemokraterna tror att det är smart att göra sådana här saker gemensamt i EU. Klasserna heter samma sak, men de utgår från de nationella bestånden. Om vi skulle ha en exakt likadan klassning över hela EU skulle vi inte behöva göra någonting i Sverige. Då låter vi de sämsta bostäderna i Sverige vara orörda. Men de behöver också förbättras. Jag ser många bostadsägare som har höga kostnader på grund av uppvärmningskostnader som hade kunnat sänkas om de hade fått hjälp att förbättra detta. </p><p>Jag tror att detta är ett bra förslag som vi kan diskutera vidare när vi kommer fram till den punkten. </p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU34",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:06"
  }
}