{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1f8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "223",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Niklas Karlsson talar, som den lokalpatriot han är, länge väl om Landskrona. Det hedrar honom. Jag har själv detta drag i mig. </p><p>Jag har läst Socialdemokraternas särskilda yttrande där begreppet försvar nämns vid ett tillfälle på en och en halv sida, tror jag. Man pratar mycket om det nyliberala samhället, avregleringar och så vidare, och man beklagar sig över den bristande krishanteringen. </p><p>Den avgående inrikesministern Mikael Damberg sa att om vi hade haft ett starkt civilt försvar hade vi stått bättre rustade för att hantera pandemin. Jag tror att det ligger någonting i det. Samtidigt kan vi konstatera att andra nordiska länder, till exempel Norge och Danmark, hade ett fungerande civilt försvar. De har också klarat sig bättre under pandemin, framför allt initialt. Det går inte att komma ifrån det faktum att det till exempel går elva döda svenskar på en död norrman. Jag tror att det är viktigt att ha strukturerna kopplade till ett civilt försvar. </p><p>Vi påbörjade arbetet med det civila försvaret. Vi fattade beslut om det 2015. Det har nu gått sex år. Detta arbete har tyvärr gått väldigt långsamt. Vi har gjort vissa framsteg när det kommer till krigsplacering, säkra kommunikationer och övningar. Men bland andra den avgångna generaldirektören för MSB varnade för att vi går i otakt mellan det civila och det militära försvaret. Jag tolkar det faktiskt som att regeringen inte agerade snabbt och kraftfullt, utan man förskjuter saker i utredningar och hamnar i långbänk. Exempelvis utredningen om försörjningssäkerhet ska inte vara klar förrän 2023. Barbro Holmbergs utredning kommer inte heller att omsättas förrän 2023, trots att den bestod av närmare 600 sidor. </p><p></p><p>Varför lägger regeringen frågor som berör det civila försvaret i långbänk, Niklas Karlsson?</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:31"
  }
}