{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:440 om bättre järnvägsunderhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fdfe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag skulle vilja börja med att fråga infrastrukturministern om han anser att den ekonomiska ram på 165 miljarder kronor plus knappt 30 miljarder kronor i banavgifter är tillräcklig för att rusta upp järnvägen så att den har en avsevärt mycket bättre standard efter upprustningen. Jag anser inte det. 165 miljarder kronor är långt ifrån tillräckligt, och alla andra bedömare tycker samma sak. Man kan läsa i Trafikverkets förslag till nationell infrastrukturplan att det är många järnvägar som kommer att förfalla och alltså vara i ett sämre skick efter planperioden 2033 än nu i början, 2022. Varför? Jo, därför att pengarna inte räcker.</p><p>Pengarna är alltså en sak. Är det tillräckligt med pengar eller inte? Vi i Vänsterpartiet ansåg inte att det var tillräckligt, och därför budgeterade vi 60 miljarder extra.</p><p>Men organisationen för underhållet av anläggningen är minst lika viktig. Det är precis som ministern säger att det här inte bara handlar om att Trafikverket i dag inte har koll på sin egen anläggning och inte kan agera som den anläggningsägare och förvaltare som Trafikverket är av järnvägen, spårväxlarna, it-system, broar, tunnlar och allt annat som hör därtill. Det är också väldigt kostnadsdrivande att göra upphandlingar. Det kommer få anbud, och vissa anbud är ärligt talat rena skämten - det är väldigt låga bud, och till och med nollbud har förekommit. Det blir väldigt dyrt i slutändan, för jämfört med anbudspriset ökar priset på arbetet med över 70 procent, som Riksrevisionen mycket riktigt har konstaterat.</p><p>Jag tycker att det är bra att Tomas Eneroth verkar vara överens med mig - det sa han ju också - om att vi behöver mer av järnvägsunderhåll i egen regi. Men frågan är: Blir det järnvägsunderhåll i egen regi? Sedan 2014, då Socialdemokraterna gick ut med vallöftet att underhållet skulle förstatligas och alltså tas tillbaka till egen regi, har Socialdemokraterna presenterat fem utredningar: två SOU:er och tre utredningsuppdrag till Trafikverket. Men vi har inte tagit ett enda steg närmare ett järnvägsunderhåll i egen regi.</p><p>Det utredningsuppdrag som kom senast, i förra veckan, från Trafikverket handlar om att Trafikverket ska få det administrativa ansvaret för 3 baskontrakt av totalt 34 underhållskontrakt i Sverige. 3 av 34 - anser Tomas Eneroth att det är ett tillräckligt steg för att vi ska ha ett järnvägsunderhåll i egen regi? Inte ens i det här förslaget från Trafikverket är de inne på att de ska utföra underhållet i egen regi, utan man pratar om att man ska ha det administrativa ansvaret och snarare ett kontrollansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad handlar det här egentligen om, Tomas Eneroth? Ska vi få ett järnvägsunderhåll i egen regi? Hur länge till tänker Tomas Eneroth och Socialdemokraterna utreda i stället för att agera och ta kontrollen över järnvägsunderhållet?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910440",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:15"
  }
}