{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "En samlad straffrättslig terrorismlagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Efter att tidigare ha debatterat andra aspekter på arbetet mot terrorism kommer vi nu att behandla ett betänkande om de straffrättsliga bestämmelserna. På detta område har bestämmelserna byggts ut i omgångar och lagts i olika lagar, vilket skapat ett ganska spretigt regelverk,</p><p>Det är positivt att riksdagen nu kan godkänna en sammanhållen lagstiftning som blir mycket mer överskådlig. Det är också positivt att maximistraffen höjs för flera av brotten. Däremot är vi i Liberalerna kritiska till att minimistraffet för själva terroristbrottet inte höjs. I dag är minimistraffet fyra års fängelse för brott av normalgraden och två års fängelse för ett terroristbrott som är mindre grovt. </p><p>Fru ålderspresident! Säkerhetspolisen konstaterar i sitt remissyrkande till utredningen om en ny terroristbrottslag: \"Vid en jämförelse med övriga europeiska länder har Sverige, även med hänsyn tagen till föreliggande lag, relativt låga straffsatser för terrorismbrottslighet, vilket medför en påtaglig risk att Sverige kan komma att ses som en fristad för våldsbejakande extremister.\"</p><p>Liberalerna delar denna uppfattning. Med tanke på de mycket stora faror som terroristbrott utgör för enskilda människor liksom för samhället i stort anser Liberalerna att minimistraffet bör ligga högre. Därför välkomnar jag att utskottets majoritet nu ställer sig bakom ett tillkännagivande om skärpta straff för terroristbrott. Jag beklagar samtidigt att det finns risk för att en majoritet i kammaren kommer att tycka annorlunda.</p><p>Vid sidan av dessa lagändringar behövs även ny lagstiftning för att göra det möjligt att tidigare gå in och förhindra en terrorresa. Om en person exempelvis aktivt insamlar information, hyllar terrororganisationer på sociala medier och planerar en resa i riktning mot ett konfliktområde med utrustning som är avsedd för en stridssituation eller för att se till att terroristerna har mat på bordet måste rättsväsendet kunna ingripa.</p><p></p><p>Fru ålderspresident! Alla dessa handlingar möjliggör terroristorganisationers fortlevnad och bör anses klandervärda nog att omfattas av straffansvar. I dag är förberedelse till en resa i terrorismsyfte fortfarande inte kriminaliserat. Det är en lucka i lagstiftningen som bör täppas till. Även om bevisföringen är mer komplicerad när det gäller förberedelse till brott är det samtidigt angeläget att kriminaliseringen fyller sitt avsedda syfte att förhindra resor i terrorismsyfte.</p><p>I och för sig är det sant att den tidiga fullbordanspunkten för själva brottet gör att en kriminalisering i förfältet skulle träffa förhållandevis få situationer, men i de situationer den träffar skulle den vara av stor betydelse. Särskilt gäller detta möjligheten att tillfälligt dra in passet för en person som misstänks för ett brott. Om även förberedelse till terrorresor kriminaliseras kan pass eller motsvarande resehandling tillfälligt återkallas för den brottsmisstänkte och en resa därmed hindras i ett tidigare stadium. </p><p>I april 2022 antog riksdagen regeringens förslag till lag om ändring i regeringsformen som vilande. Den föreslagna ändringen kommer att göra det möjligt att exempelvis kriminalisera deltagande i en terroristorganisation. Liberalerna anser att det är viktigt att grundlagsändringen genomförs efter valet och att regeringen nu bereder frågan om kriminalisering och snarast återkommer till riksdagen med ett lagförslag.</p><p>Fru ålderspresident! Liberalerna välkomnar att finansieringsbrottet, finansiering av terrorism eller särskilt allvarlig brottslighet, får en breddad konstruktion och att fler brott ska räknas som grovt brott. Detta är angeläget eftersom finansiering med större belopp kan ge förutsättningar för omfattande brottslighet. Den tidigare konstruktionen har till exempel inte haft tillräckligt högt straffmaximum när det gäller storskalig finansiering av resor för terrorism. Vi anser dock att det är viktigt att rättspraxis för finansieringsbrottet följs upp noggrant. Om de nya straffskalorna inte får tillräckligt genomslag i rättstillämpningen måste straffbestämmelserna skärpas.</p><p>Fru ålderspresident! Jag står bakom alla Liberalernas reservationer men yrkar bifall endast till reservation 6.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:37"
  }
}