{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "558dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "276",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Camilla Brodin för frågan. Ledamoten får gärna utveckla frågeställningen i nästa replik och förtydliga något. </p><p></p><p>När det gäller anslutningsavgiften vill vi ta bort den. Om vi plockar bort den och vindkraften till havs bär sina egna kostnader och priserna sjunker är det konkurrenskraftig el som produceras. Det är ny teknik som skapar balans i systemet och som nu håller på att plockas fram. Det är väldigt intressant. </p><p>Ska vi gå mot det som Kristdemokraterna vurmar mycket för, nämligen att bygga ny kärnkraft, skapar det också stora utrymmen rent ekonomiskt när det gäller olika typer av subventioner eller garantier. Där är Kristdemokraterna också svaret skyldiga om hur det ska lösas. </p><p>Jag ser att framgången är en lösning med förnybar energi. Som jag sa i tidigare replikskifte fick vi i dag en rapport om att det fram till 2050 handlar om 167 terawattimmar i bara vindkraft. Det är en enormt spännande utveckling. </p><p>Samtidigt som vi ser ett ökat energibehov konstaterar jag att man i den budget som klubbades igenom, som Kristdemokraterna står bakom och som det gjordes förändringar i, rycker undan energieffektiviseringarna. Man kan kapa i ena änden och lägga till i andra änden. Men den utvecklingen ville man uppenbarligen inte se när man rycker bort 100 miljoner kronor ur budgeten. När det gäller de elektrifierade transporterna rycker man bort 600 miljoner kronor. Och när det gäller energiteknik, som kan vara en del av lösningen för framtiden, rycker man bort en halv miljard kronor. </p><p>Jag tycker därför att det finns något mer att göra från vissa partier i Sveriges riksdag innan de ifrågasätter borttagandet av en anslutningsavgift. </p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:33"
  }
}