{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Efterlevandestöd för barn som får vård eller boende bekostat av det allmänna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f686e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi ska nu debattera förändringar inom det så kallade efterlevandestödet, ett bidrag som går till barn med en eller två föräldrar som avlidit. Det blir väl inte så jättemycket till debatt. De flesta är ju relativt nöjda med de justeringar som görs i dag - förutom Miljöpartiet, som i sin reservation fortfarande vill ge allt åt alla. Men förhoppningsvis rör det sig bara om tre månader till innan den farsen är slut.</p><p>Herr talman! För två år sedan följde regeringen upp del ett av ett tillkännagivande från riksdagen. Det handlade om att retroaktiviteten för utbetalningen av det här bidraget måste krympas. Tidigare kunde man få bidraget retroaktivt i sex månader. Nu är det i stället en månad som gäller.</p><p>I dag kommer del två. Tidigare fanns en möjlighet för vissa minderåriga, framför allt ensamkommande, att få ut det här bidraget från staten trots att de fanns under socialtjänstens vingar i sin kommun och redan hade vård och boende bekostat av det allmänna enligt alla ekonomiska normer som finns i socialtjänstlagen och andra bestämmelser. Efterlevandestödet kunde därmed bli en ren bonus på mellan 1 587 och 3 173 kronor i månaden rakt ned i fickan, trots att man redan hade allt betalt med skattemedel.</p><p>Att det är bra att de här reglerna ändras tror jag faktiskt att de flesta skattebetalare kan skriva under på. Kanske undrar de dock varför det tog så lång tid. Det är inte så att det har varit ett okänt problem. Jag hade min första debatt här mot Ardalan Shekarabi just i detta ämne 2019. Detta har varit känt länge, och det har faktiskt dragit ut ganska långt på tiden. Men man ska vara glad för det lilla. Alla steg i rätt riktning är bra, så även det här.</p><p>Men, herr talman, en sak som regeringen fortfarande inte har tagit tag i är att efterlevandestödet även betalas ut till utländska ungdomar för döda föräldrar som aldrig har satt sin fot i Sverige - eller, det måste sägas, föräldrar som påstås vara döda. Det finns nämligen inga krav på dödsattester eller liknande. Samarbetet mellan myndigheterna är mer eller mindre obefintligt. Allt som krävs är att föräldrarna kan antas vara döda eller försvunna. I princip kan man alltså få en absurd situation där \"avlidna\" föräldrar via Migrationsverket kan flytta till Sverige som anhöriga till barnet som får efterlevandestöd för att de här levande föräldrarna enligt Pensionsmyndigheten är döda.</p><p>Är det verkligen principiellt försvarbart att den svenska pensionsmyndigheten betalar ut fickpengar till utländska minderåriga vars föräldrar aldrig har betalat en enda krona i skatt till Sverige, i vissa fall aldrig ens varit närmare än 500 mil bort från Sveriges gräns och dessutom kanske fortfarande är vid liv? Jag tror i alla fall att det här sticker i ögonen på ganska många fattigpensionärer som har gnetat och slitit i hela sitt liv men ändå inte har råd med den där extra kaffekoppen på morgonen. Låt alltså nästa proposition handla om att efterlevandestödet ska vara förbehållet svenska medborgare eller åtminstone inte betalas ut för föräldrar som aldrig har satt sin fot i Sverige!</p><p>Herr talman! I vår följdmotion tar vi upp en annan viktig del som verkligen inte heller bör sopas under mattan. Flera remissinstanser har kommit med relevanta synpunkter gällande bristen på djupgående konsekvensanalyser för de barn som är placerade enligt lagen om stöd och service till vissa funktionshindrade. Det som vi hela tiden har velat få bukt med är det fusk som har funnits vid ansökningar om efterlevandestöd, främst från tredjelandsmedborgare. Vi vill inte försämra den redan dåliga ekonomiska situation som råder för vissa barn på LSS-boenden som har föräldrar som avlidit i Sverige men där barnpensionen är så låg att de av den anledningen fått rätt till kompletterande efterlevandestöd. Därför yrkar jag bifall till reservation 2, som handlar om att regeringen inom sex månader från att lagändringarna trätt i kraft ska återkomma med konsekvensanalyser av det ekonomiska utfallet för de barn som är placerade enligt LSS.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H901SfU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:05"
  }
}