{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:164 om kärnkraftens hållbarhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e37538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "142",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det vi har sagt är att europeisk och svensk kärnkraft bör och ska klassas som hållbar inom ramen för taxonomin.</p><p>Det är vi som sagt inte ensamma om att tycka. Som jag förstått det av medierapporteringen var det bland annat därför man inte kom överens i energifrågan. Nu är det här inte någon återrapport, fru talman, men det var därför regeringscheferna inte lyckades komma överens om energin i går, i natt, oklart vilken tid det var. Jag tycker att det är sorgligt. </p><p>Att det är dubbla budskap vidhåller jag. Man säger en sak i Bryssel men en annan sak här och dessutom lite dubbla saker på olika möten. Vi har en uppfattning i EU-nämnden och en uppfattning i riksdagens kammare. Det tycker jag också är problematiskt.</p><p></p><p>Den andra frågan är varför regeringen inte kan säga detta. Man säger att kärnkraften kommer att behövas långsiktigt framöver - då måste man också kunna skapa konkurrenskraftiga, långsiktiga spelregler för dem som vill investera i kärnkraften.</p><p>Jag skulle också vilja veta vad det är regeringen grundar sina beslut på. Jag sa ju vad Moderaterna har grundat sitt beslut på - bland annat att två olika EU-institutioner och EU:s eget forskningscentrum är tydliga med att kärnkraften kan klassas som hållbar.</p><p>Avslutningsvis, fru talman, vill jag återgå till våra klimatmål. Även om vi är överens om vissa delar tycker jag att regeringen är svaret skyldig hur vi ska nå våra mål om vi inte möjliggör investeringar i hållbar fossilfri kärnkraft.</p><p>Vi har en fantastisk industrisektor i Sverige, som ligger i framkant för vår omställning. Men det krävs också att politiken ger tydliga svar, och här tycker inte jag att regeringen har lyckats med det.</p><p>Klockan tickar. Tack så hemskt mycket för debatten, statsrådet Elger! God jul, statsrådet och fru talman!</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H910164",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:13"
  }
}