{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:181 om Turkiets bristande rättsstat och kränkningar av mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under Erdogans styre har utvecklingen i Turkiet tagit tydliga steg i helt fel riktning. Sedan det misslyckade kuppförsöket sommaren 2016 har inskränkningarna av demokratiska fri- och rättigheter ökat ytterligare. Massarresteringar och begränsningar av yttrandefriheten har varit återkommande.</p><p>Turkiet har lämnat Istanbulkonventionen om förbud mot våld mot kvinnor - ett tydligt tecken på att Turkiet har tagit flera steg tillbaka när det gäller jämställdhet. Erdogan har också uttalat en alltmer reaktionär syn när det gäller kvinnors rättigheter som alltmer går ut på att kvinnor ska stanna hemma och föda så många barn som möjligt.</p><p>Den politiska oppositionen har satts under hårt förtryck. Det gäller särskilt det prokurdiska oppositionspartiet HDP, som attackeras dagligen. HDP är det tredje största partiet i Turkiets parlament, och man gör nu försök att förbjuda det att existera som politiskt parti i en rättsprocess initierad av statsåklagaren - helt emot demokratiska principer.</p><p>Därtill har gripandena av demokratiska företrädare för HDP varit många. Två parlamentariker från HDP har fått sina platser i parlamentet upphävda och sin immunitet upphävd. En av dem, Leyla Güven, dömdes senare till 22 års fängelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I en annan rättsprocess, kallad Kobane case, står 108 personer åtalade för att ha uppmanat människor att demonstrera mot Turkiets inblandning i IS anfall mot staden Kobane 2014. Där väntas dom inom kort.</p><p>Även i sin utrikespolitik har Turkiet varit väldigt aktivt i att skapa och blanda sig i olika konflikter. Nyligen presenterades rapporter om att kemiska vapen skulle ha använts i norra Irak av den turkiska militären. Det är rapporter som behöver bekräftas av internationella organ som OPCW. EU har inte vågat agera av rädsla för att Erdogan ska säga upp avtalet om flyktingar och att de sedan ska ta sig från Turkiet till Europa.</p><p>I oktober 2019 fick Vänsterpartiet en viktig skärpning av Sveriges Turkietpolitik, när samtliga partier i riksdagen på Vänsterpartiets och Liberalernas förslag röstade igenom ett stopp av vapenexporten till Turkiet. Beslutet ledde till att två beslutade affärer stoppades och att ett okänt antal påbörjade processer fick avslutas.</p><p>Turkiet blev mycket irriterat över Sveriges nya hållning, och beslutet ledde sannolikt till att Sverige skärpte sin retorik även när det gällde brott mot mänskliga rättigheter.</p><p>Turkiet ansökte om medlemskap i EU redan 1987 och är således den stat som har väntat längst på medlemskap. Turkiet blev kandidatland 1999, men medlemskapsförhandlingarna började inte förrän 2005. Sverige var tidigt drivande för att Turkiet skulle få förhandla men har gått till att i dag vara en av de mest högljudda kritikerna inom EU av utvecklingen i landet.</p><p>Turkiet får dock fortfarande stöd genom EU-pengar. Genom förmedlemskapsstöd har EU tidigare anslagit 5 miljarder euro under den föregående perioden. Under den kommande perioden är det inte möjligt att veta hur mycket pengar Turkiet kommer att få, för då är regelverket så förändrat. Utöver detta får Turkiet pengar för flyktingavtalet - 6 miljarder euro hittills. Europeiska investeringsbanken har omfattande investeringar i landet sedan 1965.</p><p>Vänsterpartiet har länge kritiserat utvecklingen i Turkiet och uppmanat Sverige och EU att agera kraftfullare. EU har inte vågat agera mot Turkiet just av den här rädslan som jag har varit inne på.</p><p>Vi menar att regeringen bör verka för att EU avbryter flyktingavtalet med Turkiet och agerar för att våld och repression mot oppositionella upphör samt att alla som fängslats på politisk grund friges.</p><p>I dagsläget är det uppenbart att Turkiet inte uppfyller kriterierna för ett EU-medlemskap, och därför måste förhandlingarna frysas och alla förmåner som finns kopplade till detta tas bort och dras in. Det hoppas jag att utrikesministern driver.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910181",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:49"
  }
}