{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Skärpta straff för knivbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8887f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Brottsligheten sprider sig i Sverige, och gängvåldet kommer allt närmare allt fler. I absolut närtid har det bland annat kommit larm om en misstänkt bomb på Stockholms Centralstation, bara 10 minuters promenad härifrån, och om en gängskjutning i ett köpcentrum på Östermalm, ungefär 20 minuters promenad härifrån. Båda händelserna ägde rum mitt på dagen, bland oskyldiga som vid tillfället råkade befinna sig på de berörda brottsdrabbade platserna.</p><p>Den utveckling som har lett fram till dagens splittrade och brottstyngda Sverige har pågått länge, mitt framför ögonen på styrande politiker. Tyvärr dröjde det dock för länge innan riktiga åtgärder började komma på plats, trots Sverigedemokraternas alla försök och förslag på området. </p><p>Nu händer det som tur är lite grejer: Riksdagen har bland annat säkerställt ett tillkännagivande om hårdare straff för vapenbrott, vilket sedan blev regeringens politik, och i dag debatterar vi alltså skärpt straff för knivbrott efter riksdagens tillkännagivande på detta tema.</p><p>Fru talman! Dessa båda brottstyper bör ses som en del av samma helhet. I stor utsträckning är det samma klientel som illegalt beväpnar sig med knivar som beväpnar sig med skjutvapen - åtminstone när detta sker i kriminella miljöer. Naturligtvis kan det finnas allt från hantverkare till jägare som i sin profession eller i utövandet av sin hobby är i behov av att bära eller bruka kniv. Som jägare vet jag själv vilken ofantlig framgång man kan ha om man tar med sig en kniv ut; det är naturligtvis en direkt förutsättning för en framgångsrik jakt. </p><p>Det är därför viktigt att regeringens proposition tydliggör att dessa och andra i liknande situationer inte ska träffas av lagen. Detta riktas mot dem som brukar kniv för kriminella syften, inte mot dem som brukar kniv som en del av sin arbetsutövning eller dylikt. Det finns därutöver specifika bestämmelser gällande oaktsamhet i detta.</p><p>Om vi återgår till de kriminella som ska straffas av lagen är det som sagt viktigt att straffskärpningar träffar både knivbrott och vapenbrott när vi tar oss an det kriminella Sverige och den gängkriminalitet som har tillåtits växa fram. Om man ensidigt fokuserar på vapenbrott finns nämligen risken att kriminella helt enkelt övergår till att bruka kniv som vapen. Exempelvis i Storbritannien, som Louise Meijer berörde, har skjutningarna helt bytts ut mot knivdåd. </p><p>Korrelationen mellan framgångar i bekämpandet av skjutvapenvåldet - vilket denna regering förvisso har misslyckats med - och ett ökat användande av kniv torde vara ganska ostridig. Därför, fru talman, är det positivt att regeringen genom denna proposition går riksdagens uttalade tillkännagivande till mötes och verkar för att skärpa straffen för knivbrott. </p><p>I regeringens förslag finns det dock vissa saker att lyfta ut och beröra, både i denna debatt och i följdmotionsprocessen tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för knivbrott</p><p>Gällande kvalifikationsgrunderna inskränks möjligheten att döma för grovt brott om föremålet har innehafts i ett sammanhang där det kan befaras komma till användning vid vissa brottsliga angrepp. Ska det anses grovt ska föremålet alltså ha brukats i ett sammanhang där det kan misstänkas användas för annan kriminell handling. Regeringen exemplifierar detta med att medhavd kniv vid exempelvis inbrott inte ska tala för att brottet bör ses som grovt. </p><p>Sverigedemokraterna är dock av uppfattningen att en medhavd kniv i sådana situationer talar för att knivbrottet ska anses grovt, inte minst eftersom det riskerar att snabbt eskalera situationen om inbrottstjuven exempelvis blir påkommen. Även om inbrottstjuven inte brukat kniven som en del i sitt brott riskerar det att leda till värre brott om han blir påkommen när han har kniven på sig, och därför bör detta anses vara en kvalifikationsgrund även för grovt brott.</p><p>Mot den bakgrunden önskar jag yrka bifall till vår reservation 4 om kvalifikationsgrunder för grovt brott.</p><p>Utöver detta finns det skäl att bemöta vad remissinstanserna har anfört gällande den föreslagna straffskalan för knivbrott i relation till andra brott. Sverigedemokraterna har tidigare förespråkat en övergripande översyn av just denna anledning. Att höja straffen för ett brott i ett ärende leder antingen till att det inte höjs tillräckligt för att straffen ska harmonisera eller till att ett straff höjs så mycket att straffskalan blir högre än för ett brott som anses vara mildare. </p><p>Detta är något som har noterats av flera remissinstanser, däribland Svea hovrätt, och något ganska symtomatiskt för politiken på justitieområdet under dessa mandatperioder: Man ger sig på enskilda straffskalor utan att få med det övergripande perspektivet för att de ska harmonisera med varandra utifrån graden av klander och det allmännas rättsmedvetande. Därför kommer Sverigedemokraterna att fortsätta ligga på regeringen om att tillsätta en utredning som kollar brett och ser över samtliga straffskalor.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU38",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:43"
  }
}