{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:374 om SGU i Malå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ce4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Gardfjell har frågat mig hur jag och regeringen vill satsa på Sveriges geologiska undersökning, SGU, i Malå. Maria Gardfjell undrar vidare vilka åtgärder jag är beredd att vidta för att underhållet i borrkärnelagret ska förbättras. Maria Gardfjell undrar även om jag har för avsikt att ta några generella initiativ för att göra museet i Malå tillgängligt och om regeringen kommer att göra hållbarhetssatsningar med koppling till kunskapsutveckling inom biologisk mångfald och rennäring i prospektering och mineralinformation.</p><p>Borrkärnearkivet i Malå är Europas största arkiv för prospekteringsinformation. Från mineralkontoret i Malå, där borrkärnearkivet finns, tillhandahåller SGU löpande vägledning och nationell prospekteringsinformation till både nationella och internationella företag. Det är ofta genom kontoret i Malå som den första introduktionen i de svenska förhållandena sker, i alla fall för de internationella prospektörerna, inte bara när det gäller geologin, utan också i minerallagstiftningen och miljölagstiftningen. Inom ramen för informationen om miljölagstiftningen ges också viss information om hållbarhet, biologisk mångfald och rennäring. </p><p>Det lilla museum som finns i Malåkontoret är ett samarbete mellan SGU och den ekonomiska föreningen Georange inom ramen för myndighetens uppgift att marknadsföra Sverige som prospekteringsland. SGU har egentligen inte bland sina uppgifter att bedriva museiverksamhet för allmänheten.</p><p>SGU har de senaste åren byggt upp kapaciteten i borrkärnearkivet. I februari 2019 invigde SGU både nya förvaringsutrymmen för borrkärnor och ytterligare ett loggrum om totalt 4 000 kvadratmeter, vilket också ökade kapaciteten för att ta emot besökare. SGU:s bild är att den överväldigande majoriteten av de lådor som borrkärnorna förvaras i är i gott skick. Underhåll utförs på de lådor som visar tecken på att vara i undermåligt skick.</p><p>SGU har under de senaste åren satsat på att genom digitalisering göra borrkärnearkivet ännu mer tillgängligt för potentiella prospektörer. Ju bättre information SGU kan ge vid mineralkontoret, desto effektivare prospektering blir det, vilket kan öka möjligheten till nya gruvor i Sverige och därmed minska vårt beroende av kritiska metaller och mineral från handelspartner som är osäkra även ur hållbarhets- och klimatperspektiv.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910374",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}