{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Fru talman! Tack, Jakob Olofsgård, för inlägget!</p><p>Liberalerna - inte just ledamoten Jakob Olofsgård, men kollegor till ledamoten - satt ju med och förhandlade om strandskyddet fram till i juli i fjol, när januariavtalet föll. Jag tyckte att vi hade väldigt bra och konstruktiva diskussioner där, så jag var väldigt positiv när jag läste den följdmotion som Liberalerna skrev till propositionen. Till skillnad från övriga partier, som valde att avslå den i dess helhet, av svepande skäl, för att göra en politisk markering och offra landsbygden, hade Liberalerna faktiskt läst propositionen och kommit med konkreta förbättringsförslag. Det tyckte jag var väldigt positivt.</p><p>Det är därför jag blir lite konfunderad över att man sedan ansluter sig till ett totalt avslag. Jag kan absolut förstå att Liberalerna vill vara med och diskutera och ha en diskussion om strandskyddet med de partier som har förhandlat fram propositionen. Det enklaste hade varit att vara kvar i januariavtalet. Då hade ni de facto varit med och förhandlat fram hela propositionen. Men det är kanske lite konstigt att komma i efterhand och säga att man vill förhandla om en proposition när det redan då följdmotionerna väcktes var tydligt att propositionen inte kommer att genomföras över huvud taget. Det är kanske lite konstigt att förvänta sig att man ska ha en förhandling med tre partier om att förbättra en proposition som inte kommer att gå igenom, vilket är svaret på det som ledamoten har efterfrågat.</p><p>Det har framförts tidigare från bland annat Moderaterna och Kristdemokraterna att man med en ny regering kommer att slopa det generella strandskyddet och ge all makt till kommunerna. Jag uppfattar inte riktigt att det är den politiken som Liberalerna har, så jag vill få detta klart för mig: Kommer Liberalerna i eller utanför regering att medverka till att slopa det generella strandskyddet?</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}