{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a35cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Allt som man gör i en statsbudget påverkar alla människor i hela landet, både i glesbygden, på landsbygden och i våra storstadskommuner. Det innebär att allt som vi har satsat på i den framförhandlade budgeten kommer alla människor till del, även på landsbygden.</p><p>Men visst finns det saker som påverkar landsbygden väldigt konkret. Där skulle jag särskilt vilja peka på alla de trygghetssatsningar som vi gör och som har jättestor betydelse. Vi har också en generellt sänkt skatt för människor som arbetar och för våra pensionärer, sänkt drivmedelsskatt och satsning på laddinfrastruktur, som har en enorm betydelse för vår landsbygd. Många människor på landsbygden kör väldigt långt med sina bilar och har stor nytta av vår sänkta drivmedelsskatt.</p><p>Jag vill också uppmärksamma det som vi moderater gick ut med häromdagen, nämligen att vi vill sänka elskatterna i början av nästa år för att kompensera för de väldigt höga elpriserna. Detta har oerhört stor betydelse för människor som bor i eget hus på landsbygden.</p><p>Jag tycker att vi ska lite vara försiktiga med att dela upp Sverige i landsbygd och storstad. Det är viktigt att alla våra kommuner och invånare får del av den politik som vi för. Jag bor själv på landsbygden och tillbringar veckorna i storstaden, och då är det lätt att se de stora skillnader som finns mellan landsbygd och stad. Men vårt mål kan inte vara att vi ska splittra detta och bara prata om det ena eller det andra, utan varje människa i Sverige förtjänar en bra politik. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU3",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:46:02"
  }
}