{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Livsmedelspolitik (forts. MJU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d3ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Larsson, för svaren på min fråga! Jag upplever att det finns en viss tendens att vänta och se vad som händer, men jag uppskattade det som fanns där emellan, att vi tillsammans i kommande handlingsplaner skulle kunna titta på betydligt kraftfullare åtgärder för att beivra kriminaliteten.</p><p></p><p>Jag uppskattar att ledamoten valde att nämna forskningen och den innovation som finns. I dag har det handlat mycket om primärproduktion i debatten med anledning av den situation som vi befinner oss i. Här finns också Sweden Food Arena, som vi skulle kunna lyfta fram som ett fint exempel på när näring, akademi med flera jobbar för att främja svensk livsmedelsproduktion, öka exporten och så vidare.</p><p>Jag skulle vilja fråga ledamoten något ytterligare kopplat till den situation som vi befinner oss i när det gäller det svenska lantbruket, men först skulle jag vilja göra en rättelse, fru talman. I ett tidigare replikskifte sa ledamoten Oscarsson att hans 3 kronor var mer än Centerpartiets 1,10, men om man räknar samman 1,10 och 2,07 får man 3,17, vilket är något mer än 3 kronor. Då fick jag det sagt - jag tycker inte att det är bra när felaktigheter får stå kvar oemotsagda.</p><p>Tillbaka till min fråga. När det gäller den situation som lantbruket befinner sig i har Centerpartiet föreslagit den så kallade nödmiljarden. Vi har också ett antal andra förslag. Vad är ledamotens partis tankar? Man har ju ställt sig bakom nödmiljarden i finansutskottet. Jag skulle tycka att det vore spännande att höra vilka åtgärder som det i detta läge är viktigast att ganska snabbt komma fram med när det gäller förslag på vad man skulle behöva göra.</p><p>Precis som ledamoten Widegren sa i sitt anförande tidigare börjar sådden i mars, i alla fall i delar av landet - norrut kan det dröja lite längre. Vad avser man att göra i närtid för att säkerställa att vi får en ökad livsmedelsproduktion?</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:09"
  }
}