{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa5cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "David Perez (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Herr talman! Jag vill börja med att säga att det gläder mig att riksdagen nyligen beslutade att bifalla det gemensamma budgetförslaget från Sverigedemokraterna, Moderaterna och Kristdemokraterna. </p><p>För er som följer debatten där hemma kan jag säga att gällande just vårt utgiftsområde innebär förslaget att kommunerna de nästkommande tre åren kommer att tilldelas 4 miljarder mer i allmänna bidrag, pengar som kommer att kunna göra verklig skillnad runt om i vårt land. Dessa medel går, som vi har hört här från talarstolen, till att täcka upp för de förändrade skatteintäkter som är ett resultat av sänkt skatt för landets pensionärer. Det är ett förslag som jag är stolt över att vi från Sverigedemokraterna har lyckats genomföra. Det innebär kort och gott att landets pensionärer nästa år kommer att ha det lite lättare att få vardagen att gå ihop. </p><p>Vårt gemensamma förslag i utskottet riktas även till landets yngre och deras föräldrar. Man har på kort tid kunnat läsa om att Sveriges elever har sackat efter i fråga om viktiga kunskapsmål. Därför föreslår vi att undervisningstiden förlängs för att underlätta och främja kunskapsinlärningen. Tanken är, som vi har hört, att undervisningstiden ska förlängas med en timme per dag med start i lågstadiet. Intentionen är att det främst ska gälla studier i svenska och matematik - ämnesområden som verkligen behövs för att bygga landet starkt. </p><p>Många unga har det tufft i dag, och den psykiska ohälsan ökar. Därför är det viktigt att vi som politiker gör vad vi kan för att vända denna tråkiga utveckling. Forskning visar att om rätt insatser mot psykisk ohälsa sätts in i ett tidigt skede kan det ge avsevärd effekt i framtiden.</p><p>Vi föreslår därför en särskild satsning på föräldrastödsprogram, så att fler kommuner ska kunna erbjuda denna viktiga utbildning till föräldrar. Förhoppningen är att föräldrar ska bära med sig kunskap och kunna stötta barn med psykisk ohälsa och oro.</p><p>Herr talman! Gällande de allmänna bidragen till kommuner kan man läsa att syftet är att skapa goda och likvärdiga förutsättningar för landets kommuner och regioner samt att bidra till en effektiv kommunal verksamhet. Den största delen tilldelas, som vi nu har hört från talarstolen, via så kallade generella statsbidrag, medan riktade statsbidrag ges för strävan eller måluppfyllelse av specifika krav. Under de senaste åren har dessa medel bland annat gått till att täcka de ökade kostnader som kommunerna och regionerna haft kopplat till pandemin.</p><p>De riktade statsbidragen har ökat sedan 2010 i både omfattning och antal - trots att man säger sig värna om det kommunala och regionala självbestämmandet, som vi hört från talarstolen. Många kommuner lägger årligen ett stort antal arbetstimmar på att söka dessa medel, tid som helt enkelt hade kunnat gå till annat.</p><p>De kommande åren kommer det att krävas omfattande investeringar till förmån för bland annat utbildningsväsen, sjukvård och omsorg, för att nämna några få områden. Samtliga partier är medvetna om detta. Inte minst behöver regionerna allt stöd de kan få för att kämpa med de ökade vårdköerna. Detta är inte bara kopplat till pandemin, utan det rör också behandling av cancer och andra sjukdomar.</p><p>Historiskt har vi från Sverigedemokraterna varit mycket kritiska till att vissa kommuner som haft goda förutsättningar att ha en ekonomi i balans tillhört dem som tagit emot mest i bidrag. Där fortsätter exempelvis Malmö att sticka ut genom att vara en kommun som får ungefär dubbelt så mycket i bidrag per capita som vad som i dag är medelvärdet. Bland landets regioner är Gotland den som tar emot mest bidrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Samtidigt som staten betalar ut bidrag har det funnits en tendens att kommunerna runt om i Sverige fått ta ett större ansvar för saker som inte är deras skyldighet. Kommuner lägger i dag stora summor pengar på trygghetsskapande åtgärder. Till exempel har ordningsvakter blivit ett bestående inslag i min hemkommun Uppsala. Skälet till att man valt att anställa vakter är att det saknats tillräckligt med patrullerande poliser i kommunen. De allmänna bidragen fokuserar inte just på trygghetsskapande åtgärder, men det får inte vara så att bidragen används för att täcka upp för regeringens och statens misslyckande.</p><p>Tittar man i stället runt omkring i länet kan man konstatera att de tre kommunerna Heby, Tierp och Älvkarleby, som länge har styrts av Socialdemokraterna, tillsammans får merparten av utjämningsbidragen bland länets åtta kommuner. Det är värt att tillägga att dessa samtidigt har en förhållandevis hög kommunalskatt.</p><p>De allmänna bidragen kommer fortsatt att vara en viktig beståndsdel när kommuner och regioner finansierar sin verksamhet. Riktade statsbidrag är ett viktigt verktyg för att styra i en specifik riktning, men det som efterfrågas av bland annat Sveriges Kommuner och Regioner är mer generella statsbidrag och mindre riktade statsbidrag. Vi måste lita på att våra kollegor runt om i vårt land besitter den kompetens som krävs för att avgöra vad som behöver göras i deras hemkommun eller hemregion. Vi behöver helt enkelt mer självbestämmande över finanserna och mindre byråkrati.</p><p>Herr talman! Jag yrkar bifall till förslaget i utskottets betänkande och passar på att önska en god jul och ett gott nytt år.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 13.)</p>",
    "intressent_id": "0119851690521",
    "rel_dok_id": "H901FiU3",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:02"
  }
}