{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 10-11 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1d96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 10-11 mars</p><p>Fru talman! Tack, statsministern, för återrapporten!</p><p>I detta oerhört allvarliga säkerhetspolitiska läge ser vi konsekvenserna av Rysslands olagliga krig i Ukraina runt om i Europa och runt om i världen. Miljoner har redan tvingats fly. Barnsjukhus och bostadshus har bombats i Ukraina. Redan nu märks höjda matpriser i Sudan, med protester som följd, och svälten riskerar att öka i Jemen, allt som en följd av kriget i Ukraina.</p><p>Vi i Miljöpartiet är stolta över det stöd som Sverige har bidragit till under många år, särskilt under de senaste veckorna, och de sanktioner som västvärlden på kort tid har lyckats få på plats. Hittills har EU:s sanktioner dock inte slagit där det gör allra ondast, nämligen mot den ryska energiexporten.</p><p>Fossila bränslen står för långt över hälften av Rysslands exportintäkter, och EU är Rysslands viktigaste marknad för energi. EU:s konsumtion är avgörande för att Rysslands handelsbalans ska gå ihop, det vill säga det är en ekonomisk förutsättning för finansieringen av kriget i Ukraina. Just nu köper Europa fossil energi från Ryssland till ett värde av 600 miljoner euro per dag.</p><p>Miljöpartiet vill att all import av rysk energi till Sverige stoppas omedelbart. Vi tycker att det är bra att regeringen driver på för att fasa ut beroendet, men vi anser att Sverige ska driva på för ett totalstopp av importen för hela EU. </p><p>Kommer regeringen i EU att driva frågan om ett totalstopp av importen av rysk olja och gas och ryskt uran?</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:43"
  }
}