{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:298 om utredning av störningar i väginfrastrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4953ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "102",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, statsrådet! Jag är den förste att säga att man ska ta det lugnt på vägen. Jag har sett konsekvenserna när en olycka inträffar. Jag har suttit på dikeskanten och försökt trösta människor som har upplevt den värsta stunden i sitt liv. De hade turen att överleva, men det är en fasansfull upplevelse att vara inblandad i en trafikolycka.</p><p>Det finns en fördel med att ha fått några år på nacken. Jag har varit med så pass länge att ABS, antisladdsystem, bromsförstärkning, airbag, bältesförsträckare och allt sådant inte fanns i bilarna när jag tog körkort. Det gick att ta sig fram på vägarna fast man hade betydligt sämre däckutrustning. Man hade inte tillgång till antislirsystem eller ABS-bromsar. Men det gick att ta sig fram; man hade fäste på underlaget. I dag har bilarna mängder av stödfunktioner, men det hjälper inte. Jag står still och kanar av vägen trots att jag har däck som har avsevärt bättre egenskaper än de som fanns på 70 och 80-talet, med de sajpningar och gummiblandningar som finns i däcken i dag.</p><p>Vi hade många döda i trafiken på 70-talet. Backar man ännu längre tillbaka, till 60-talet, hade vi långt fler. Den stora förändringen kom när vi gick över till högertrafik. Sedan har säkerhetssystemen kommit slag i slag. Det går inte att jämföra bilarna på 70- och 80-talen med de bilar vi har i dag. Den säkerhetsnivå vi har i fordonen i dag är outstanding. Så länge vi håller oss under 70 kilometer i kollisionsögonblicket överlever vi, om vi har normal fysik. Det går alltså inte att jämföra de förhållandena.</p><p>Men när det gäller att hålla sig kvar på vägen går det att jämföra. En hel yrkeskår säger att det är blixthalka på vägarna. Det går inte att bromsa eller styra under vissa förhållanden. Vi ser att det inträffar olyckor.</p><p>Det skedde en häromdagen, den 6 februari, när en buss och en lastbil frontalkolliderade på E4. Det var 18 passagerare ombord på bussen, och den frontalkolliderade med en lastbil. \"Fordonen är ganska demolerade och de inblandade har haft tur.\" \"Det är halt på platsen och stökigt på hela E4 längs Norrlandskusten med snö och is på vägen, säger Göran Sundqvist.\"</p><p>E4 är en av de stora pulsådrorna. Trafikverket borde ha resurser ute och se till att prioritera den vägen, dels för att den är så tungt belastad av trafik, dels för att den har en så viktig roll för infrastrukturen utmed Norrlandskusten. När det gäller Trafikverket och deras upphandling styrs mycket av de regler som gäller där.</p><p>De meteorologer som står på en stolpe i dikeskanten med en termometer nedfräst i vägbanan är alltid för sent ute när det gäller att berätta när det är halt. Då kommer inte resurserna ut; detta har vi diskuterat flera gånger förut. Man litar blint på att stolpen i diket talar om när det är halka. När den väl talar om det har det varit halt i kanske en timme eller två. Resurserna kommer ut för sent, och så får vi en olycka på vägen, helt i onödan. I stället skulle den elektroniska meteorologen kunna kombineras med de fysiska kontroller man hade förr.</p><p>Detta fallerar gång på gång. De jourhavande släpper inte ut de entreprenörer som har uppdraget. De står i garaget och väntar på att få komma ut, och när de väl släpps ut har det varit halt i timtal. Detta duger inte.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910298",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:31"
  }
}