{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:516 om tillsättning av myndighetschefer och medel till ABF",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7761f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "186",
    "talare": "Josef Fransson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är interpellationsdebatt om utnämningsmakt och ABF. Jag tänker dela upp det i två olika anföranden.</p><p>Jag inleder med att konstatera att Socialdemokraterna under sina många år av regeringsinnehav har byggt upp strukturer och institutioner på ett sådant sätt att gränsen mellan partiet och samhället i många sammanhang är väldigt suddig.</p><p>Det handlar naturligtvis om större delen av fackföreningsrörelsen, PRO och Hyresgästföreningen som egentligen är styrt från Sveavägen 68. Man har stora intäkter av A-lotteriet. Man har också enorma pengaflöden in från statens skatteintäkter över till ABF.</p><p>Vidare håller partiet genom utnämningsmakten också ett grepp om en lång rad myndigheter och statliga bolag. Då spelar det ingen roll vilken färg som regeringen har. Man kan alltså regera till viss del även i opposition.</p><p>Det är häpnadsväckande att det 2022 kan vara så här. Det är 30 år sedan Berlinmurens fall, och vi framstår i de här avseendena som en bananrepublik.</p><p>Fru talman! Den interpellation som jag har skrivit till regeringen och kulturminister Jeanette Gustavsdotter berör primärt två av dessa avarter som jag inledningsvis talade lite grann om.</p><p>Det gäller ABF, Arbetarnas Bildningsförbund. Det är ett bildningsförbund som är direkt kopplat till Socialdemokraterna. Det gäller det ständiga missbruket av utnämningsmakten, som vi har blivit vana vid även långt in på 2000-talet.</p><p>Jag håller mig lite grann till ABF här. ABF är ett av tio så kallade studieförbund som tilldelas statsstöd. Man skulle kunna säga att pengar slussas, eller man skulle kanske till och med kunna säga tvättas, via det mycket märkliga Folkbildningsrådet och hur det är uppbyggt.</p><p></p><p>Den konkreta frågan till ministern var huruvida regeringen och ministern anser att det är problematiskt att man slussar pengar på det sättet över till en socialdemokratiskt nära anknuten organisation som ABF. Men svaret var föga förvånande nej.</p><p>Hur pengarna används som slussas över till Folkbildningsrådet är det självt satt att besluta. Man granskar sig självt, och man granskar verksamheterna. Det är till och med så att Folkbildningsrådets styrelse består av representanter för de förbund som man är satt att dela ut pengar till och granska. Det är en fantastisk konstruktion.</p><p>I och med att sammansättningen är som den är blir styrelsen en direkt grindvakt mot att släppa in nya stödmottagare. Skulle engagerade personer med kanske en fot in i mitt eget parti Sverigedemokraterna få för sig att bilda ett studieförbund skulle vi naturligtvis aldrig se röken av några pengar. Spelplanen är riggad för att gynna Socialdemokraterna och närstående eller i varje fall acceptabla organisationer.</p><p>Föga förvånande är det Arbetarnas Bildningsförbund som kvitterar ut de största stöden. Det är ungefär en halv miljard kronor per år. Därtill ska man också lägga de bidrag som kommer från framför allt socialdemokratiskt styrda kommuner och regioner på närmare 150 miljoner kronor per år.</p><p>Pengar utan reell möjlighet till granskning kan fritt användas för att gynna socialism, socialistisk ideologiproduktion och det socialdemokratiska partiet.</p><p>I ett demokratiskt rimligt land hade en konstruktion som den jag just redogjort för aldrig varit möjlig.</p>",
    "intressent_id": "0211757295524",
    "rel_dok_id": "H910516",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:03"
  }
}