{
  "anforande": {
    "dok_hangar_id": "5110458",
    "dok_id": "H90916",
    "dok_titel": "Protokoll 2021/22:16 Torsdagen den 14 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "16",
    "dok_datum": "2021-10-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:17 om kunskapsbaserad vård till sexualbrottsutsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48edea43-7d40-ec11-9164-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Marléne Lund Kopparklint har frågat mig vilka åtgärder som jag ämnar vidta för att säkerställa att evidensbaserad vård görs tillgänglig för människor som har blivit utsatta för sexuella övergrepp i barndomen samt hur jag ämnar verka så att det säkerställs att personal inom sjukvården fått evidensbaserad utbildning gällande specialiserad vård för sexuellt traumatiserade patienter.</p><p>Först och främst vill jag framhålla att regeringens målsättning är att alla som har utsatts för sexuellt våld, oavsett karaktär och oavsett om den som drabbats är ett barn eller en vuxen, ska få tillgång till en god vård baserad på bästa tillgängliga kunskap. Sverige är och ska vara ett föregångsland i arbetet för att förebygga och bekämpa alla former av våld. Detta inbegriper att stärka förmågan att stödja dem som utsätts.</p><p>Som Marléne Lund Kopparklint kanske känner till är det emellertid regionerna som är ansvariga för merparten av hälso- och sjukvården, vilket inbegriper vården vid sexuellt våld. Det är därmed upp till regionerna att avgöra hur vården ska organiseras för att kunna möta patientgruppens behov samt vilka utbildningsinsatser som bör vidtas. Särskilda specialistmottagningar för sexualbrottsutsatta är ett sätt att organisera vården, men det är, som jag nämnde nyss, inte regeringen utan regionerna som avgör hur vården ska organiseras på bästa sätt för att möta patienternas behov.</p><p>Som jag tidigare har nämnt har regeringen dock sett behov av nationella satsningar för att möta de utmaningar som finns i denna del av vården. Detta är också bakgrunden till den tilläggsöverenskommelse inom kvinnors hälsa och förlossningsvård mellan staten och Sveriges Kommuner och Regioner som har tecknats för 2021 och som innehåller satsningar på vården för personer som har utsatts för sexuellt våld. Satsningen syftar just till att stimulera en stärkt och långsiktigt hållbar kompetens samt likvärdig vård över hela landet för personer som blivit utsatta för sexuellt våld, inklusive en tydlig och sammanhållen vårdkedja.</p><p>Trots rådande pandemi har ett omfattande utvecklingsarbete bedrivits av regionerna med stöd av medlen från överenskommelsen. I den kartläggning som genomförts av SKR angående 2020 års arbete framgår att 16 regioner planerar att under 2021 genomföra insatser som syftar till att stärka vården för personer som utsatts för sexuellt våld. Det rör sig om insatser för att förstå behovsbilden samt inventeringar eller kartläggningar av hur vårdprocessen ser ut men också om att starta särskilda mottagningar. Regeringen har även beslutat om flera myndighetsuppdrag till bland annat Socialstyrelsen och Inspektionen för vård och omsorg som syftar till att stödja huvudmännen i den fortsatta utvecklingen av vården.</p><p>Slutligen vill jag nämna det åtgärdspaket för det fortsatta arbetet med att förebygga och bekämpa mäns våld mot kvinnor som regeringen aviserade i somras. Av punkt 14 och 15 i åtgärdspaketet framgår att insatser ska vidtas för att förbättra vården för våldsutsatta kvinnor. Hur dessa insatser kommer att utformas kommer vi att få återkomma till i särskild ordning. Avslutningsvis vill jag säga att området är prioriterat av regeringen och kommer att vara så även fortsättningsvis.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H91017",
    "replik": "N",
    "systemdatum": "2021-11-08 11:19:16"
  }
}