{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:249 om säkerhetshot i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8efad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "114",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar återigen för svaret från Ann Linde, även om jag inte uppfattade något löfte till dem som kanske är oroliga över vilket säkerhetshot de berörda individerna utgör i vårt samhälle när de tillåts att röra sig fritt här efter att medvetet och aktivt ha anslutit sig till en av de hemskaste terrorsekter vi sett i modern tid. Det kanske kommer senare i debatten.</p><p></p><p>Fru talman! Jag skulle vilja beröra den andra frågan i min interpellation. Den löd så här: \"Vilken roll har Utrikesdepartementet haft i att möjliggöra kvinnornas resa till Sverige?\"</p><p>Detta redogjorde utrikesministern för i sitt första svar. Hon sa exempelvis följande: \"Det får inte råda något tvivel om att Sverige gör vad vi kan för att barn i nordöstra Syrien med koppling till Sverige ska kunna föras hem.\"</p><p>Ann Linde nämnde också att de berörda kvinnorna själva ska ha fått stå för flygkostnaderna i enlighet med lagen om konsulärt ekonomiskt bistånd. Det får vi verkligen hoppas, fru talman - att kvinnor som medvetet valt att resa och ansluta sig till IS inte fått gratisbiljetter tillbaka till Sverige när de insett att det valet inte var så klokt och vill göra avkall på sitt deltagande i denna terrorrörelse.</p><p>Vad som däremot inte besvarats, trots ett flertal skriftliga frågor i ärendet, är frågan om de övriga kostnaderna i anslutning till resorna - inte endast för flyget i sig utan för operationen däromkring.</p><p>En ledamot som återkommande ställt denna fråga till Ann Linde är sverigedemokraten Björn Söder, som önskat få svar om den totala kostnaden flera gånger utan att lyckas. Han skrev bland annat så här i en skriftlig fråga:</p><p>\"Bakgrunden till frågan är att regeringen har underlättat för de tre terroristerna och deras barn att komma tillbaka till Sverige. Med en svensk delegation på plats, bestående av bland annat erfarna diplomater, säkerhetspersonal och en barnläkare, hjälpte man dem bland annat genom att bistå dem att ta sig från Rojlägret i nordöstra Syrien till flygplatsen, där de kunde flyga tillbaka till Sverige.</p><p>Transporten mellan lägret och flygplatsen, personalen och UD:s hantering är givetvis sådant som belastat svenska staten, och detta bör således kunna anges offentligt för de svenska skattebetalarna.\"</p><p>Så uttryckte sig Björn Söder när han ville veta vad detta kostat. Ann Linde är förvisso noggrann med att poängtera att IS-kvinnorna har bekostat sina flygbiljetter men vägrar att svara på frågan om de övriga, sannolikt betydligt större kostnader som svenska skattebetalare stått för å IS-kvinnornas vägnar.</p><p>Vill Ann Linde svara på den frågan nu? Om hon inte kan det, kan hon åtminstone tillstå att hon förstår att det finns skattebetalare som önskar veta i vilken utsträckning de finansierat resor till Sverige för kvinnor som anslutit sig till en av de värsta terrorsekter vi skådat?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910249",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:37"
  }
}