{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:217, 220 och 251 om ungdomsrån och lagföring av kriminella ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag finner det talande att Morgan Johansson helst pratar om vilken ton han bedömer att jag och de moderata debattörerna i debatten har snarare än om de frågor som vi faktiskt ställer till Morgan Johansson. Han återkommer till ett mantra som i grund och botten kan kokas ned till att han anser att Socialdemokraterna och inte minst han själv utgör de främsta företrädarna för det svenska folket i mannaminne och att de har gjort mer än någon annan regering eller någon annan justitieminister. Ingen annan skulle kunna komma i närheten av den storhet som Morgan Johansson och Socialdemokraterna själva anser sig besitta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ganska talande. Det är en ofta återkommande retorik från Morgan Johanssons sida att beskylla mig och i det här fallet också moderater för att vilja spä på hatet i samhället samtidigt som han är den goda riddaren som ska lösa alla problem som han ännu inte har hunnit lösa.</p><p>Det som jag återkommande har velat få svar på i den här debatten har Morgan Johansson flyttat fokus från genom att påstå att det handlar om att spä på hat mellan grupperingar. Men jag vill veta varför vi i Brås rapport ser att 66 procent av förövarna bakom ungdomsrån har utländsk bakgrund medan 77 procent av dem som drabbas, offren, har svensk bakgrund. Hur kommer det sig? Jag har inte hört någon förklaring från Morgan Johansson till det.</p><p>Fru talman! Jag måste kunna påpeka det här. Jag måste kunna återge vad Brottsförebyggande rådet, som lyder under Morgan Johansson, har tagit fram. Jag måste kunna säga att det är intressant och något som jag hade kunnat misstänka. Jag måste kunna fråga om Morgan Johansson hade kunnat misstänka det och om han har någon lösning på hur det ska åtgärdas, någon förklaring till denna tydliga skillnad mellan vilka förövarna respektive offren är. Snälla fru talman, kan Morgan Johansson komma med ett svar på den frågan?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910217, H910220, H910251",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:55"
  }
}