{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2021 - krigsmateriel och produkter med dubbla användningsområden och Förstärkt kontroll av produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "02f89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Hans Rothenberg (M)",
    "parti": "M",
    "anforandetext": "<p>Strategisk export-kontroll 2021 - krigsmateriel och produkter med dubbla användningsområden</p><p>Fru talman! Världen är inte alltid en särskilt vacker plats, och tidpunkten för denna debatt sätter ljuset på den insikten tydligare än på länge. Förmågan att försvara oss mot illasinnade angrepp är en skyldighet vi har gentemot oss själva, gentemot våra nära och även gentemot människor som lever i andra delar av världen - inte minst Ukrainas folk. </p><p>Att vara oberoende i vår förmåga att försvara vårt land innebär också att vi har ett ansvar att själva förse oss med den utrustning och den materiel som erfordras. Det håller nere kostnaderna, och det gör att vi har kontroll över den utrustning som sedan kommer att användas den dag det krävs.</p><p>För att klara den uppgiften är det nödvändigt att Sverige som ett litet land också delar med sig av sin försvarsförmåga. Det innebär att export av militär utrustning måste vara möjlig för att vi ska kunna stärka vårt oberoende och även stärka vår försvarsförmåga. Sveriges vapenindustri måste ha tillgång till andra marknader än enbart den svenska för att denna modell ska fungera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Strategisk export-kontroll 2021 - krigsmateriel och produkter med dubbla användningsområden</p><p>Med tanke på det försämrade omvärldsläget ser vi att exporten av försvarsmateriel och därmed antalet prövningar kommer att öka även fortsättningsvis. Det måste ske med ansvar, och det måste ske på ett genomtänkt sätt. Därför är försvarsindustrin sedan lång tid tillbaka en central del av den svenska säkerhets- och försvarspolitiken. Vi anser att det är kritiskt att Sverige har en noggrann och välordnad exportkontroll, och därför måste myndigheten med ansvar för frågan tillföras medel för att kunna möta det växande behovet. </p><p>Det ligger i Sveriges säkerhetspolitiska intresse att värna ett långsiktigt och kontinuerligt samarbete i materielfrågor med ett antal traditionella samarbetsländer, vilket således innebär såväl export som import av krigsmateriel. Det innebär också bättre möjligheter för Sverige att påverka det internationella exportkontrollsamarbetet.</p><p>Det är alltså av dessa skäl som Sverige av utrikes-, säkerhets- och försvarspolitiska hänsyn har valt att i viss utsträckning tillåta export av krigsmateriel. Ytterst är syftet att slå vakt om Sveriges långsiktiga säkerhet. </p><p>Fru talman! Moderaterna anser att Sverige ska ha en strikt exportkontrollagstiftning med noggrann kontroll och uppföljning. Vi anser att det bästa vore ett universellt juridiskt bindande fördrag som globalt stärker kontrollen av handeln med konventionella vapen. Det utgör den mest effektiva vägen att bekämpa den gränsöverskridande illegala vapenhandeln, vilken på många håll i världen föder väpnade konflikter och därmed också instabilitet.</p><p>Vi vill också se ökade krav på världens länder att stifta nödvändiga lagar, skapa adekvata kontrollinstrument och upprätta eller stärka myndigheter i de länder som ansvarar för den kontrollen.</p><p>Den svenska exportkontrollen av krigsmateriel är ju resultatet av en översyn i en parlamentarisk kommitté där demokratikriteriet infördes. Exportkontrollen innebär att krigsmateriel ska kunna exporteras endast till mottagarländer som är acceptabla för Sverige.</p><p>Det nuvarande regelverket för krigsmaterielexport har nu funnits på plats i drygt fyra år, och svensk försvarsindustri har börjat se vilka praktiska konsekvenser det har fått. Vi moderater anser att det behövs en konsekvensanalys av hur regelverket fungerar för svenska underleverantörer till internationella projekt. Detta bör också inkludera en analys av problemet med att högre krav ställs på svenska underleverantörer i och med att de måste ha krigsmaterieltillstånd.</p><p>Sedan det nya regelverket trädde i kraft 2018 har antalet tillståndsinnehavare ökat med nästan 80 procent. Därför behöver vi se över möjligheterna att återinföra undantaget för tillverkning av krigsmateriel som bedrivs på uppdrag av den som har tillstånd. Det togs bort när regelverket ändrades 2018.</p><p>Fru talman! Med detta yrkar jag bifall till Moderaternas reservation 3 i det ena av de två betänkanden som vi nu debatterar.</p>",
    "intressent_id": "0409540163215",
    "rel_dok_id": "H901UU9, H901UU18",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:48"
  }
}