{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I dag debatterar vi brott mot djur, skärpta straff och ett mer effektivt sanktionssystem. Därmed tar vi ett viktigt steg när det gäller de brott som i dag begås mot djur. Liberalerna välkomnar förslaget i utskottets betänkande och ställer sig bakom det, och det gör vi för djurens skull.  </p><p>I ett samhälle där laglösheten ökar och hjärtan alltmer kallnar drabbas även våra djur. Vi har här fått höra om olaglig import av hundar, vilket har ökat under pandemin. Risken är stor för att även våldet mot våra djur ökar. </p><p>Liberalerna anser att skyddet för djur ska vara tydligt. Den som bryter mot lagarna ska straffas. Sverige ska ha EU:s bästa djurskydd, och det ska vara kännbart att begå brott mot djur. I dag är det faktiskt hårdare straff för grovt jaktbrott mot vilda djur än för grova brott mot våra husdjur. </p><p>I detta betänkande föreslås en skärpning av den nuvarande lagstiftningen gällande djurplågeri, som innebär att ett nytt brott, grovt djurplågeri, ska föras in i brottsbalken, för djurens skull. </p><p>Herr talman! Varför behöver då dessa straff skärpas? Jo, det är för att vi som samhälle behöver visa i handling att brott mot djur tas på allvar och prioriteras av rättsväsendet. Brott mor djur ska omfatta uppsåtliga och grovt oaktsamma gärningar. Det är det som är grovt djurplågeri. </p><p>Straffskalan för djurplågeri sträcker sig i dag från böter till fängelse i högst två år. Det förslag som vi nu debatterar innebär att straffskalan för grovt djurplågeri ska vara fängelse i lägst sex månader och högst fyra år. Därmed hamnar det på samma straffskala som grovt jaktbrott. Att man riskerar upp till fyra års fängelse visar på allvaret i att skada eller döda ett djur. Detta är bra, för djurens skull. </p><p>Förslaget innebär också ett förtydligande av den anmälningsplikt som kontrollmyndigheterna har, liksom en så kallad sanktionsväxling. Förtydligandet om anmälningsplikt innebär att kontrollmyndigheterna alltid ska anmäla överträdelser till Polismyndigheten eller Åklagarmyndigheten när de har lett till djurs lidande eller inneburit en konkret risk för djurs lidande, liksom när det annars finns särskilda skäl för en anmälan. Detta kommer att ge mer tyngd till kontrollmyndigheterna, så att de inte behöver tveka. De får mer auktoritet att göra en anmälan. Framför allt tror jag att det kan leda till att djurägare som tar hand om sina djur på felaktigt sätt kommer att tänka både en och två gånger på hur de behandlar sina djur. Detta är bra, för djurens skull.</p><p></p><p>En sanktionsavgift är en avgift, inte ett straff som utdöms i domstol. Syftet med sanktionsväxlingen är att mindre överträdelser ska mötas av en snabbare och mer kännbar reaktion direkt från kontrollmyndigheterna. Sanktionsavgifterna ska enligt förslaget uppgå till minst 1 000 kronor och högst 100 000 kronor.</p><p>Detta införs för att fler överträdelser ska få konsekvenser. Vägen till kännbara konsekvenser blir kortare om kontrollmyndigheterna själva kan besluta om sanktioner, vilket leder till att mindre överträdelser i större utsträckning kommer att upphöra. Detta är också bra, för djurens skull. </p><p>Herr talman! Det är kanske ändå detta som kommer att ha störst inverkan. Brott börjar alltid i det lilla, till exempel genom att man inte tänker på hur man transporterar djur i djurtransporter. Det är vid de små aktionerna som det kommer att börja. Klarar vi där och då att vara snabbt på plats och från samhället markera att det inte är okej att behandla djur på detta sätt höjer vi djurens status i vårt samhälle. Om vi klarar att stoppa ett brottsligt beteende har vi även sparat många djurs lidande. </p><p>Det är som med all annan brottslighet: Det är alltid bäst om brottet aldrig sker, men när det sker ska rättvisa gälla, för djurens skull.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:01"
  }
}