{
  "anforande": {
    "dok_hangar_id": "5133922",
    "dok_id": "H909118",
    "dok_titel": "Protokoll 2021/22:118 Fredagen den 20 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "118",
    "dok_datum": "2022-05-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:489 om Vision e-hälsa 2025",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df8f3a07-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Jag tackar Johan Hultberg för frågan.</p><p>Även om alla är väldigt överens är det inte så himla ofta vi debatterar detta på det här sättet. Jag kan tycka att det är bra, för jag ser kanske mindre politik i detta än på många andra områden. Det är dock många gånger en förutsättning att utvecklingen går kraftfullt framåt, för det kommer att underlätta för tillgängligheten, omställningen till nära vård och inte minst för möjligheten att utgå från patienten. </p><p>Patienten har ju en enorm nytta av att på ett enkelt sätt själv kunna ta del av data i exempelvis den nationella patientöversikten. Det handlar ofta om flera vårdbesök, och det är många delar och komplext för både individen och dem som arbetar i vården.</p><p>Jag försökte i mitt svar beskriva svaret på tillkännagivandet, som jag menar att vi i huvudsak har omhändertagit. Med de data som finns i hälso och sjukvården blir integritetsfrågan väldigt viktig, och det är skälet till att det har tagit tid att gå från utredning till proposition. Uppdraget kan upplevas som begränsat, men det kommer att bli en stor förändring. Det handlar framför allt om personer som har både regionala och kommunala insatser, för där har det upplevts som mest angeläget.</p><p>Jag håller föga förvånande inte med Johan Hultberg, för jag tycker inte att vi på något sätt är långsamma här. Vi ger många uppdrag, och Sverige har också digitaliserat mycket. Sverige började tidigt att digitalisera i både vården och samhället i stort, vilket har gett människor möjlighet att ta del av digitala tjänster. Det innebar också att man började bygga upp olika system, men det är ett ämne för en annan debatt. Kan man ha ett enda system? Nej, men systemen behöver vara kompatibla så att de kan tala med varandra.</p><p>Regeringen beslutade nyligen att tillsätta en mycket intressant utredning om hälsodata som nationell resurs för framtidens hälso- och sjukvård. Den kommer att spela roll. På tal om att göra mer pågår ett ständigt arbete, inte minst med att titta på hur sekundäranvändningen av hälsodata ska se ut. Det är otroligt viktigt med tanke på vilka möjligheter som finns i detta och även för att ha ett integritetsperspektiv i frågan.</p><p>Det handlar också om hälsodata som resurs i vården av en enskild patient för att kunna skräddarsy behandling och precisionsmedicin. Detta finns också med i utredningen.</p><p>Jag vill nog påstå att det händer mycket. Men det är mycket utredningsarbete, och här skiljer detta område ut sig. Det är verkligen ett grannlaga arbete att se till att lagstiftningen ger det stöd som kommuner, regioner och stat behöver för att hälsodata ska kunna användas på ett sätt som gynnar utvecklingen av vården och, förstås, den enskilda patienten.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910489",
    "replik": "N",
    "systemdatum": "2022-09-21 16:45:54"
  }
}