{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kriminalvårdsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kriminalvårdsfrågor</p><p>Fru talman! Jag applåderade tidigare i salen efter Carina Ödebrinks anförande. Jag vill gärna markera att jag stöder de principiella ställningstaganden som hon gav uttryck för väldigt starkt. Det var viktigt, och jag skulle gärna ha använt de orden själv.</p><p>Något annat som Carina gjorde som jag också tycker var viktigt var att markera vad som är syftet med kriminalvården och egentligen också med straffrätten, som vi diskuterade tidigare. Det är att markera något, men när något har gått fel ska man se till att man minskar återfall i brott och att man skapar något som är tryggare och säkrare både för den enskilde och för samhället. Man ska försöka att ge bästa möjliga insatser för att den som är fälld för ett brott ska kunna leva laglydigt, både för egen del och för vårt samhälle i stort.</p><p>Om det rör sig om fängelse, som jag kommer att beröra en del nu, handlar det om att man ska vara laglydig både under fängelsetiden och efter. Vänsterpartiet har många förslag som handlar om både behandling i fängelse och rehabilitering. Ett sådant avser det som några har berört, nämligen att det är väldigt trångt i våra fängelser. Det skulle kunna vara en stor vinst med villkorlig frigivning i förtid för att få en bra inslussning i samhället för den som är intagen, och man kan få börja en inslussning tidigare än tänkt om man till exempel har gått igenom ett behandlingsprogram. Det skulle också få den positiva effekten att fängelseplatser frigörs och att en del av överbeläggningen kan kuperas.</p><p>Detta har debatterats tidigare av min partikamrat Linda Westerlund Snecker. Nu vill jag lyfta fram en annan fråga som vi har tagit upp i en motion och i reservation 21, nämligen frågan om brottsofferslussar. Där framgår att vi vill ha en breddning och en nationell standard för arbetet med brottsofferslussar. </p><p>Vad är då detta? Jag har fått följa detta arbete efter att en del kvinnliga kriminalvårdare upptäckte att det kunde vara stora konflikter när en intagen skulle få besök. Det kunde handla om att ett tidigare brottsoffer, en målsägande, förväntades komma till fängelset. Det kunde ha varit fråga om övergrepp där det har varit mäns våld mot kvinnor och barn, och där kvinnan känt sig pressad och inte vågat bryta upp utan kom till fängelset. Det kunde då bli laddade situationer. Det kunde även vara situationer där man var orolig för barn som kom på besök till fängelset. Var det tryggt, och kunde man ta ansvar för detta från kriminalvårdens sida? </p><p>Då skapades detta med brottsofferslussar. Det innebar att man skulle ha kontakter tidigt för att se om man kunde acceptera att det blev besök och att man då i så fall också kände att man kunde garantera att detta var tryggt och säkert. </p><p>För många kvinnor och barn innebar detta också en möjlighet att någon kunde bromsa och att myndigheten kunde säga nej, som man som part och berört brottsoffer inte klarade av att göra själv. </p><p>Det har också lett till att i de situationer då besöken genomfördes var det bäddat för diskussioner om att den intagne skulle ta ansvar för sitt brott, och det kunde bli en bearbetning som alltså fick en förebyggande effekt och som förstås också hade en positiv effekt för den som tidigare var målsägande och brottsoffer. </p><p>Detta finns nu på vissa anstalter. Vi tycker att det är någonting som skulle vara väldigt viktigt att utveckla och etablera på ytterligare anstalter. Vi gör detta som ett sätt att markera att det finns effektiva brottsförebyggande åtgärder som kan sättas in under strafftiden och som kan vara mycket mer humana och effektiva än strängare straff, som man hela tiden verkar ha förhoppningar om skulle göra samhället säkrare. Egentligen vet vi från forskningen att det inte finns några belägg för detta. Vi måste finna alternativa vägar, och det finns flera sådana. Och nu lyfter jag fram brottsofferslussen för detta ändamål. </p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU25",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:34"
  }
}