{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2527f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till förslaget i betänkandet.</p><p>Om nio månader går svenskarna till valurnorna för att bestämma landets framtid. En av de allra viktigaste frågorna i det valet är skolan. En god och högkvalitativ utbildningsnivå är viktig för vårt land om vi ska konkurrera i den snabba utveckling som präglar vår samtid. Kunskap och bildning går hand i hand med utveckling och ekonomisk tillväxt.</p><p>Men svensk skolpolitik hänger inte riktigt med i utvecklingen. Nästan dagligen påminns vi om att det finns stora problem att ta itu med om Sverige i framtiden ska vara en framgångsrik kunskapsnation. Det är stök och bråk i klassrum. Det är hot, våld och mobbning på skolorna. Det är sjunkande status för läraryrket. Det är negativ kunskapsutveckling över tid. Skolor drivs av islamister som skickar pengar till islamistiska organisationer utomlands. Det sker medvetet fusk i internationella kunskapsmätningar för att dölja de verkliga problemen. Allt detta är det Sverige som i dag styrs av Socialdemokraterna och det parti som numera bara pratar om kunskap i stället för att ge verkliga förutsättningar för den.</p><p>I september 2022 är det viktigt att skolpolitiken får en kursändring. Det är också det som är grunden för den gemensamma budget som i dag har lagts fram av Sverigedemokraterna, Moderaterna och Kristdemokraterna.</p><p>Grunden för en lyckad skolgång läggs redan i förskoleåldern. En trygg och inspirerande miljö stimulerar lusten att lära, och den väcker också nyfikenheten hos barn. Den fria leken, fri från politiskt korrekt genuspedagogik och normkritik ska vara i centrum. Barn ska få vara just barn, även om de successivt ska förberedas för kommande skolgång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Det är också en viktig uppgift att komma till rätta med den extremt höga arbetsbelastningen, underbemanningen och de ökande ohälsotalen bland förskolepersonalen. Tillsammans med M och KD har vi därför föreslagit ytterligare förstärkningar av anslaget till just förskolan.</p><p>I grundskolan råder en annan verklighet. Vi har varit inne på delar av det under debattens gång.</p><p>Otryggheten i grundskolan breder ut sig. Enligt Skolinspektionens skolenkät för 2010-2020 uppgav var femte elev i årskurs 9 att man kände sig otrygg i skolan 2020. Förändringen har gått i negativ riktning. I årskurs 9 har andelen trygga elever minskat med över 10 procentenheter mellan 2010 och 2020.</p><p>I enkäten framkommer även att en av tre grundskollärare uppger att en stor del av undervisningstiden går till att upprätthålla ordningen i klassrummet 2020, mot en av fyra 2012. Det är ingen bra utvecklingstrend.</p><p>Lärarna har också helt förlorat sin auktoritet. En tredjedel av lärarna i grundskolan ser hot och våld som ett stort problem, och nära en femtedel av högstadielärarna har funderat på att sluta på grund av hot och våld från elever och föräldrar.</p><p>En studie av Lärarnas Riksförbund vittnar om en mycket pressad arbetsmiljö för många lärare, inte minst i grundskolan. Det var 75 procent som uppgav att deras arbetsbelastning är alltför hög, och drygt 80 procent ansåg att deras arbete är psykiskt påfrestande. Var fjärde lärare menar att de minst en dag i veckan känner att de är på bristningsgränsen för vad de orkar med, och nästan var femte uppger att de känner så minst flera gånger i veckan. Vi har alltså inte bara problem med att rekrytera lärare till skolan; vi har även problem med att behålla utbildade lärare i skolorna.</p><p>Lika illa är det med kunskapsutvecklingen i skolan. Regeringen hävdar envist i nästan varje debatt att elevernas kunskaper har förbättrats sedan 2012. Men då ska vi komma ihåg att Pisaresultaten 2012 var en all time low.</p><p>Om vi i stället studerar kunskapsutvecklingen över längre tid och går tillbaka till 2000 eller in på 1990-talet kan vi se att resultaten är sämre i dag än de var då - inte minst år 2000, då svenska femtonåringar presterade väsentligt bättre än OECD-genomsnittet på samtliga ämnesområden.</p><p>Vårterminen 2021 lämnade 116 000 elever grundskolan, och ungefär var fjärde elev saknade fullständiga betyg - 25 procent av eleverna. Sett över tid är det också en större andel elever som saknar betyg i kärnämnena i dag jämfört med för 25 år sedan. Det är alltså en negativ trend över tid.</p><p>Det här borde, tillsammans med det jag nämnde tidigare, föranleda en politik som helt och hållet fokuserar på att skapa bättre förutsättningar för lärande och öka kunskapsresultaten. Men så är inte fallet.</p><p>Skoldebatten handlar om något helt annat. I stället för att ägna sig åt att ta tag i de problem som präglar svensk skola och som på allvar hindrar kunskapsutvecklingen är Socialdemokraterna mer intresserade av att ägna sig åt socialistisk propaganda.</p><p>Attacken görs inte mot de skolor som har problem utan mot välfungerande skolor som levererar resultat. I stället för att tala klarspråk och säga rakt ut att de vill förbjuda fristående skolor lindar de in det i argument om skolpeng och vinstförbud. Effekten blir densamma. De flesta fristående skolor kommer att läggas ned.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fristående skolor utarmar den kommunala skolan, sägs det i denna propaganda. Men att det bara är 19 procent av eleverna som går i en fristående skola, oftast en liten sådan, sägs det sällan något om. Inte heller nämns det att det också i kommuner utan fristående skolor är svårt för kommunala skolor att få ekonomin att gå runt - eller att flertalet fristående skolor har ytterst små marginaler, om ens några.</p><p>Det här är Socialdemokraterna såklart mycket väl medvetna om. Men för att dölja bristerna i den egna skolpolitiken är det så lätt att använda skräckpropaganda för att vigla upp opinionen.</p><p>Socialdemokraterna använder sig också alltmer av uttrycket \"ta tillbaka kontrollen över välfärden\". Känn på den! Ta tillbaka kontrollen över välfärden. I alla fall för mig är detta något som ger en känsla av 70- och 80-talens debatter om löntagarfonder, när planen var att en gång för alla totalt socialisera samhället. Och visst är det samma typ av socialism som nu avses.</p><p>Med \"ta tillbaka kontrollen\" menas ju inget annat än att makten ska flyttas från elever och föräldrar till politiker och byråkrater. Det är politiker och tjänstemän som enligt socialdemokratin ska bestämma skolvalet, inte föräldrar och elever. </p><p>Det socialistiska tänkandet känner heller inga som helst gränser. Barn ska lottas in i skolor och klasser. Kvotering ska tillämpas, och elever ska bussas till skolor i andra områden i stället för till den skola som ligger närmast hemmet. Så blir konsekvensen av det socialistiska skolvalet: När elever ska placeras ut på olika skolor måste även elever från närområdet placeras på andra skolor längre bort. Det är social ingenjörskonst när den är som allra sämst.</p><p>För oss sverigedemokrater är valfriheten viktig. Det är elever och föräldrar som ska välja skola, ingen annan. Det betyder inte att vi inte ställer krav på fristående aktörer - eller kommunala, för den delen. Men kritiken måste riktas mot de skolor som inte sköter sig, skolor där undervisningen är undermålig och resultaten inte är bra, och inte mot populära skolor där lärare och elever trivs, skolor som fungerar och som levererar resultat.</p><p>Just därför måste vi skärpa Skolinspektionens uppdrag och förtydliga och förstärka det. Vi har valt att höja anslaget till Skolinspektionen i vår gemensamma budget.</p><p>Det är dags att den skolpolitiska debatten handlar mer om innehållet än om driftsformer. Vad är det som gör att vissa skolor är mer framgångsrika än andra? Varför lyckas även skolor i socioekonomiskt mycket svaga områden vända resultaten när det görs särskilda insatser i form av förstärkningar av ledarskapet eller lärarkåren? Varför lyckas vissa skolor så väl med att bekämpa skolk, öka närvaron och upprätthålla ordning och reda i klassrummen?</p><p>Det är just här den socialdemokratiska politiken har misslyckats totalt, och inte blir det bättre av att tala om andra saker än de verkliga problemen. Tvärtom är det ledarskapet i skolan, lärarens auktoritet, högt ställda förväntningar på eleverna, förmågan att anpassa undervisningen även för elever som är särbegåvade, bekämpandet av skolk och stök och upprätthållandet av ordning och reda i klassrummen som är grunden för en framgångsrik skola. Det är detta skoldebatten måste handla om.</p><p>Fru talman! Sverigedemokraterna, Moderaterna och Kristdemokraterna har nu en gemensam budget för utgiftsområdet. Den innehåller förändringar i ett antal anslagsområden. Men framför allt innehåller den riktlinjer för en ny skolpolitik som är fokuserad på kunskap och ordning och reda och som slår vakt om pluralism och valfrihet. Det är en bra varudeklaration inför valet nästa år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>(Applåder)</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}