{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0987e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag miljö- och jordbruksutskottets betänkande 29 om straffbestämmelser till EU:s förordning om fartygsåtervinning och de motioner från allmänna motionstiden som handlar om övergripande miljöfrågor.</p><p>Vi kan börja med propositionen. I den föreslås nya straffrättsliga bestämmelser i miljöbalken som syftar till att uppfylla Sveriges skyldigheter enligt EU:s fartygsåtervinningsförordning.</p><p>Fartyg innehåller stora mängder ämnen och material som kan vara skadliga för människors hälsa och för miljön - till exempel olja och asbest - och som när ett fartyg är uttjänt utgör farligt avfall. Om ett uttjänt fartyg och de ämnen och material som fartyget innehåller inte tas om hand på ett miljömässigt godtagbart sätt kan det medföra stora miljökonsekvenser.</p><p>I dag återvinns 95 procent av världens fartyg i Indien, Bangladesh, Pakistan, Kina och Turkiet. Skillnader i fråga om lönekostnader och miljö, säkerhets- och hälsokrav innebär att det ur ett redarperspektiv är mer lönsamt att forsla ett uttjänt fartyg till en återvinningsanläggning i södra Asien än till länder i andra delar av världen. Fartygen återvinns i de flesta fall med miljömässigt osunda och osäkra metoder, som har betydande konsekvenser för människors hälsa och för miljön. Arbetet med att plocka isär fartyg utgör även en särskild fara för arbetarnas hälsa och liv.</p><p>Kontroll av gränsöverskridande transporter och omhändertagandet av farligt avfall regleras i internationella konventioner och i EU-lagstiftningen. Syftet är att skydda människors hälsa och miljön och att åstadkomma en miljövänlig och effektiv hantering av avfall.</p><p>De nya bestämmelser som föreslås i propositionen innebär att såväl fartygsägare som ansvariga för driften av återvinningsanläggningar kommer att kunna dömas till böter. Fartygsägare kommer att kunna dömas till böter om de lämnar vilseledande eller oriktiga uppgifter inför upprättande av fartygets återvinningsplan, och driftsansvariga kommer att kunna göra det om ett fartyg återvinns i strid med dess återvinningsplan.</p><p>Fru talman! Miljö- och jordbruksutskottet föreslår inte mindre än sju tillkännagivanden till regeringen med anledning av motionsyrkanden från allmänna motionstiden om övergripande miljöfrågor.</p><p>Vi socialdemokrater står bakom samtliga av våra reservationer i betänkandet, men för tids vinning yrkar jag bifall bara till reservation 3.</p><p>Jag vill i mitt anförande framöver särskilt lyfta frågorna om klassificering av jordbruket, äganderätt och rätt till ersättning samt Århuskonventionens talerättsregler.</p><p>Fru talman! Ett av tillkännagivandena handlar som sagt om klassificering av jordbruket och om att ändra definition av jordbruk som en miljöfarlig verksamhet.</p><p>Av förarbetena till miljöbalken framgår att med miljöfarlig verksamhet avses användning av mark, byggnader eller anläggningar på ett sätt som kan medföra olägenhet för människors hälsa eller miljön genom utsläpp eller genom förorening av mark, luft eller vatten.</p><p>En verksamhet behöver alltså inte vara farlig för människors hälsa eller för miljön bara för att den har betecknats som miljöfarlig. Om miljön påverkas eller på något sätt kan påverkas är det fråga om miljöfarlig verksamhet. Definitionen innebär att miljöbalkens regler om miljöfarlig verksamhet blir tillämpliga.</p><p>Begreppet miljöfarlig verksamhet är ett vedertaget begrepp som används i många olika sammanhang i miljöbalken, inte bara i kapitlet om miljöfarlig verksamhet och hälsoskydd utan även i bland annat processbestämmelserna. Begreppet ger också uttryck för grundtanken i lagstiftningen: att även risken för olägenheter ska beaktas.</p><p>Det är tydligt att jordbruket har en påverkan på miljön. Det kan bland annat handla om utsläpp till luft av ammoniak eller förbränningsavgaser. Det kan handla om läckage till vatten eller utsläpp från transporter. Att jordbruket - som i dag kan bestå av stora enheter där till exempel 500 000 kycklingar föds upp i omgångar, flera gånger om året - miljöprövas är långt ifrån orimligt.</p><p>Att enligt miljöbalken pröva något som miljöfarlig verksamhet har därför inte något att göra med huruvida en verksamhet i allmänhetens ögon bör ses som miljöfarlig. Jordbruket medför många goda nyttor för samhället, och att miljöpröva jordbruket tar inte bort de nyttorna.</p><p>Fru talman! Betänkandet innehåller förslag om två tillkännagivanden som handlar om rätten till ersättning kopplat till skydd av egendom, och i det här fallet pratar vi om skog.</p><p>Skyddet för äganderätten, det så kallade egendomsskyddet, är en grundläggande fri- och rättighet enligt regeringsformen och Europakonventionen som alltid måste respekteras när myndigheter handlägger och beslutar i ärenden med koppling till denna rättighet.</p><p>Vidare följer det av såväl grundlag som vanlig lag att den vars äganderätt inskränks under de förutsättningar som anges i lagstiftningen ska vara tillförsäkrad rimlig ersättning för denna rådighetsinskränkning.</p><p>Under hela vårt regeringsinnehav har vi socialdemokrater ökat anslaget till detta område, och myndigheterna har fått uppdrag med ett tydligt syfte att markägare ska känna sig trygga.</p><p>Vi har tagit fram två propositioner tillsammans med Centerpartiet och Miljöpartiet. Först är det propositionen om stärkt äganderätt, som godkänts av riksdagen, där vi har tydliggjort rätten till frivillighet och rätt till ersättning i form av pengar eller bytesmark. Sedan är det propositionen om avverkning i fjällnära skog, där det också finns en förtydligad rätt till ersättning.</p><p>Vi ställer oss därför mycket frågande till utskottets majoritet, som föreslår dessa två tillkännagivanden. Vad vill man åstadkomma med detta som inte föreslås i de två propositionerna? Och har partierna något förslag om ökning av ersättningarna till markägarna?</p><p>Mot bakgrund av detta reserverar vi oss mot de tillkännagivanden som utskottet föreslår.</p><p>Fru talman! Konventionen om tillgång till information, allmänhetens deltagande i beslutsprocesser och tillgång till rättslig prövning i miljöfrågor heter Århuskonventionen. Den trädde i kraft i oktober 2001, och Sverige är part till konventionen sedan 2005.</p><p>Konventionen vilar på princip 10 i Riodeklarationen om miljö och utveckling, som antogs vid FN:s konferens om miljö och utveckling i Rio de Janeiro 1992. Denna princip anger att miljöfrågor hanteras bäst när alla berörda medborgare deltar på lämplig nivå.</p><p>Som part till Århuskonventionen och som medlem i EU har Sverige åtagit sig att bland annat ge icke-statliga organisationer tillgång till rättslig prövning i miljöfrågor. Sverige behöver också, för att leva upp till Århuskonventionen och EU-rättens krav i detta avseende, anpassa den nationella rätten efter konventionens regelverk.</p><p>Enligt konventionen har icke-statliga organisationer som främjar miljöskydd och som uppfyller de krav som uppställs i nationell rätt en särskilt viktig roll, och de tillerkänns därför samma rättigheter som den berörda allmänheten i övrigt. För att en förening ska kunna betraktas som en del av allmänheten och ha talerätt bör den ha en strukturerad organisationsform med föreskrivna stadgar, årsmöten och medlemsregister.</p><p>För oss socialdemokrater är det tydligt att miljöorganisationerna spelar en central roll för att säkerställa att skyldigheterna enligt miljölagstiftningen efterlevs. Vi anser att Århusförordningens talerättsregler är väl avvägda, och vi avser inte att driva på för en förändring av dessa.</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:10"
  }
}