{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:308 om socialtjänstens utredningar av barn och ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1853ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska ha barns och ungas bästa för ögonen, och vi har gemensamt gjort en del satsningar under de år som vi har samarbetat. Det handlar om satsningar på socialtjänst och kommuner.</p><p>Om det finns en enda metod som alla borde använda kan jag inte svara på. Snarare finns flera metoder, men det finns förhållningssätt som man förväntas använda sig av. Det spelar en roll i all myndighetsutövning att barnkonventionen är lag. Vi har arbetat utifrån barnkonventionen sedan den ratificerades, men det har gjort skillnad att barnkonventionen nu är lag - vill jag understryka. </p><p>Kunskapen om, suget efter och intresset för att verkligen förstå och sätta sig in i hur barnkonventionen påverkar den egna verksamheten och handläggningen i myndigheterna är stort. Det gäller inte minst socialtjänsten. De ska också ha rätt förutsättningar för att jobba i socialtjänsten. Vi har redan under denna interpellationsdebatt varit inne på att det är en tuff uppgift. Många intressen spelar in, men naturligtvis ska barnets bästa vara i centrum. Inget barn som hamnar i en situation där man blir placerad ska få det sämre än före placeringen.</p><p>Lagen säger att socialtjänsten ska ha god kvalitet på insatserna, och kvaliteten på insatserna ska systematiskt och fortlöpande utvecklas och säkras.</p><p>Jag sade tidigare att SBU har ett uppdrag att sammanställa det vetenskapliga underlaget för utredningsmetoder och se till att det finns tillgängligt. SBU har uppdraget fram till och med den 25 februari 2023, och det är alltså ett pågående uppdrag. Men kompetensutveckling är ett ständigt pågående arbete, och det betyder att man inte ska behöva vänta till 2023 innan man får stöd i arbetet. Det interpellanten möjligen far efter är en sammanställning av tillgängligt vetenskapligt underlag.</p><p></p><p>Återigen kan jag säga att det finns kunskapsstöd för yrkesverksamma, och både Socialstyrelsen och MFoF har uppdragen i grunden. Jag känner stort hopp och tillförsikt, men mer kan förstås alltid göras.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910308",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}