{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Konstarterna och kulturskaparnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "935fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 3 från Kristdemokraterna. </p><p>Det sägs att väven på väggen bakom mig består av 200 varianter av grått. När jag nu lyssnar på debatten handlar nästan allt om olika varianter på samma tema, alltså friheten i konsten, förutom det som vi nyss hörde om samernas situation. </p><p>Mitt anförande handlar en hel del om just friheten i konsten. Konsten är ett mervärde i livet. Det är också därför som det är viktigt att konstnärer och kulturskapare som skapar konstverk, musikstycken, dansverk och böcker som vi alla får glädje av ges drägliga livsvillkor och möjligheter att utöva sin konst utan att ekonomiskt behöva stå på ruinens brant. </p><p></p><p>Redan före pandemin hade många konstnärer svårt att klara sitt uppehälle. Åren 2020 och 2021 med pandemin har inneburit stora svårigheter för konstnärer och kulturskapare när många evenemang ställdes in, många konst- och konserthallar hölls stängda och allmänna sammankomster reglerades hårt. </p><p>Stödformer och försäkringsvillkor är inte heller anpassade efter konstnärernas speciella arbetsvillkor och livssituation. För att konstnärer och kulturskapare ska kunna nå en kulturell frihet och mångfald i Sverige måste dessa brister i systemet uppmärksammas och justeras. </p><p>Det är vackert att tala om konstnärlig frihet - att en kulturskapare åtnjuter friheten att använda sin tid till att skapa vad han eller hon vill och hur. Men jag måste säga att denna frihet för de allra flesta innebär en kamp för ekonomisk överlevnad - att helt enkelt klara vardagen. Det behövs politisk medvetenhet för att fatta beslut som ökar förutsättningarna för kulturskaparna att uppleva trygghet, i synnerhet eftersom konstnärernas arbetsmarknad skiljer sig från arbetsmarknaden för de allra flesta andra yrken. Om fast arbete är det vanliga på arbetsmarknaden i stort är arbeten inom kultursektorn oftast tillfälliga, och arbetslösheten är hög. </p><p>Fru talman! Kristdemokraterna anser att det är viktigt att kulturpolitiken bidrar till goda grundvillkor för kultursektorn men att det också är viktigt att upprätthålla respekten för den konstnärliga friheten och principen om armlängds avstånd till kulturen.</p><p>Myndigheten för kulturanalys överlämnade i juni förra året rapporten <em>Så fri är konsten</em>, som vi har hört från flera talare. Den handlar just om den politiska styrningens påverkan på den konstnärliga friheten. Särskilt fokus skulle ligga på tillämpningen av principen om armlängds avstånd inom verksamhetsstyrningen. </p><p>Jag har tagit upp detta tidigare, men jag tycker att det är så oerhört viktigt att jag vill nämna det igen. I rapporten <em>Så fri är konsten </em>slås det fast att delar av den statliga bidragsgivningen styrs och implementeras med negativ påverkan på den konstnärliga friheten, att principen om armlängds avstånd inte är möjlig att fullt ut tillämpa på regional och kommunal nivå samt att det på olika nivåer, främst regional, sker målstyrning som riskerar att påverka den konstnärliga friheten negativt. </p><p>Följande står i rapporten: Kulturanalys bedömer att det förekommer styrning som inte kan motiveras utifrån självständighetsmålet men inte heller utifrån de kulturpolitiska målen som helhet. </p><p>Det finns också en enkät om styrningens påverkan på konsten och kulturen som genomförts bland konstnärer och kulturskapare som sökt bidrag och stöd från Kulturrådet, Konstnärsnämnden och Filminstitutet. Totalt 33 procent av de tillfrågade konstnärerna och kulturskaparna svarade att de någon gång har avstått från att söka bidrag på grund av bedömningskriterier som de upplevt står i konflikt med den konstnärliga friheten. </p><p>Vi hör själva att detta inte är konstnärlig frihet, utan det är kontroll. Låt oss då slå vakt om den konstnärliga friheten, även om det finns ett ekonomiskt bidrag för att underlätta det konstnärliga skapandet. </p><p>Inom Kristdemokraterna tror vi på möjligheten till privat sponsring och företagssponsring. Det gör det helt enkelt gynnsamt för företagarna att bidra. Samtidigt blir det en utmaning att behålla armlängds avstånd, så att påverkan blir sund och inte felaktig. </p><p></p><p>Jag konstaterar att det är ett fundament för en konstnärlig utövare att uppleva den konstnärliga friheten utan att någon tittar bakom axeln eller lyssnar i smyg för att påverka det som skapas. Jag tycker att det är så starkt att kulturskapare kan skapa precis vad de vill i frihet utan att någon kommer med pålagor. Det handlar om så mycket demokrati och så mycket som är gott för själen som kan påverka andra människor i god riktning.</p><p>Fru talman! Nu gäller det att få tillbaka personer in i kulturlivet igen - artister, scenarbetare, logistiker och alla tänkbara personer som har lämnat det som de tyckte så mycket om. Och inte minst gäller det att få tillbaka publiken. Vi har sett en tröghet. Men förhoppningsvis släpper den när det återigen blir naturligt att samlas. Längtan är stor, och behoven är många. Detta ska hanteras, och det är ett stort ansvar att vara kulturpolitiker i dessa omvälvande tider. </p><p>Till sist: Vi behöver ingjuta hopp i varandra och börja tro på en renässans för konstarterna och kulturskaparnas villkor. Som politiker har vi möjlighet att påverka läget och situationen, och det ska vi försöka göra på allra bästa sätt.</p><p>Jag vill tillägga att jag också stöder förslaget från kulturutskottets ordförande Christer Nylander om att regeringen ska bjuda in till samtal om den framtida kulturpolitiken. Dessa samtal skulle jag gärna vilja delta i för allas vårt bästa. </p><p>(Applåder)</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H901KrU4",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}