{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tänkte gå in på ett specifikt bolag som finns med i den statliga bolagsportföljen. Centerpartiet röstade tidigare med Sverigedemokraterna om att rikta ett tillkännagivande från riksdagen gällande ägandet i Telia Company - vilket skedde. I dag röstar Centerpartiet tillsammans med Socialdemokraterna för ett fortsatt ägande i bolaget. </p><p>Från Sverigedemokraterna tycker vi att det inte är lämpligt att staten både genom public service och ägandet i Telia blir en dominerande aktör på mediemarknaden. Vi tycker även att telekomverksamhet inte borde vara en kärnverksamhet för staten då det är en marknad som är helt avreglerad och som är välfungerande. Det finns också problem med de rent affärsmässiga beslut som tas i fråga om den infrastruktur som Telia har, exempelvis när man kanske lägger ned kopparledningar som finns ute på landsbygden för att man tycker att de är olönsamma. Men det finns kanske ett politiskt värde: att man från exempelvis denna församling tycker att det är dumt. Då är det dumt att det ska ligga på kommersiella bolag att ta affärsmässiga beslut. </p><p>Därför hade det varit lite intressant att höra varför Centerpartiet har ändrat sig och varför man tycker att staten ska behålla ägandet i Telia och varför det är viktigt att staten fortsatt ska vara den dominanta ägaren och fortsatt vara kvar även i telekomverksamheten. </p><p>Min fråga är varför Centerpartiet har ändrat uppfattning och varför man vill behålla ägandet i Telia då man är vågmästare i dagens votering. </p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU4",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:44"
  }
}