{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det märks att Ebba Busch har besökt Navestad en gång under två timmar. Jag är där varje vecka. Synsättet på politiskt ledarskap för Kristdemokraterna är att verkligen gå igång på vilka slags vapen som polisen ska ha. Jag har nog aldrig sett Andreas Carlson så taggad inför någonting som när han pratar om vad polisen kan göra mot människor med dessa vapen som Kristdemokraterna så gärna önskar att polisen ska få ha. </p><p></p><p>Tänk om KD hade taggat igång lika mycket för 20 år sedan efter upploppen i Göteborg där polisen förändrade hela sitt arbetssätt mot stora folkmassor! Tänk om den taggningen hade funnits hos Kristdemokraterna! Men det gör den inte, för det är betydligt mer rubrikskapande och verkar mer kraftfullt att prata om just vapen och vad de kan göra än hur vi ska se till att det inte sker sådana upplopp över huvud taget och hur vi ska säkra de utsatta områdena. </p><p>Men då kan politiskt ledarskap under 20 års tid inte handla om hur man skryter om att man var först med att föreslå olika vattenkanoner. Kristdemokraterna och Andreas Carlson lyfter inte någonstans fram de förebyggande åtgärderna och hur vi ser till att Sverige ska ha färre utsatta områden, som Navestad, Skäggetorp och Råslätt. Hur ska vi se till att polisen kan gå in och trygga dessa områden? </p><p>Vartenda förslag som nu har kommit upp i debatten, särskilt förslag från din partiledare, skapar mer våld. Att säga att människor ska ligga döda på gatan skapar mer oro, och det sätter polisers liv i fara. Med Kristdemokraternas retorik riskerar ni polisers liv när de går till jobbet för att skydda svenska folket. Det gör mig riktigt orolig. </p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU44",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:09"
  }
}