{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "79d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att många, precis som jag, har varit mycket upprörda och arga i helgen. Vi har sett det som har utspelat sig runt om i svenska städer.</p><p>I Örebro vid Idrottshuset, där mina barn spelat både pingis och innebandy, var det upplopp. Människor kastade stora stenar och tillhyggen mot polisen - i syfte att döda. Vi är många som har sett bilden på den trasiga hjälmen med blod på. Det är en trasig hjälm som tillhör en polis i yttre tjänst. Det var en polis som sprang rakt mot faran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Fru talman! Dåden utförs av människor som sätter sig över svenska lagar och regler, över själva rättssamhället. Justitieminister Morgan Johansson kallade våldsverkarna demonstranter och sa att de borde gå hem. Jag säger att de är inhemska terrorister som inte borde gå hem, men de ska skickas i fängelse.</p><p>(Applåder) </p><p>Framför allt, fru talman, behöver polis och rättsväsen få alla de resurser och alla de verktyg som nu behövs för att upprätthålla tryggheten. Det är politikens ansvar.</p><p>Fru talman! Det är en regerings allra viktigaste uppgift att se till att ett land är tryggt och upprätthålla lag och ordning. Men här har Socialdemokraterna brustit. Jag menar att det är det största misslyckandet som Socialdemokraterna har visat under dessa åtta år. </p><p>Fru talman! I dag debatterar vi Socialdemokraternas sista budget för den här mandatperioden. Då kan det också vara på sin plats att summera och göra bokslut över de åtta åren.</p><p>Sverige är inte längre känt för att vara ett av de tryggaste och bästa länderna i världen. Vi har också kämpat för helt andra saker. Under dessa åtta år har Sverige gång på gång slagit rekord i dödsskjutningar. Hela områden har tagits över av kriminella gäng. Den otrygghet som har slagit rot de senaste åren gör att föräldrar inte längre vågar låta sina barn gå hem från skolan. Tjejer och kvinnor vågar inte gå ut i sitt eget kvarter på kvällen.</p><p>En annan del av bokslutet handlar om att Sverige har bland den absolut högsta arbetslösheten i hela EU; i samma liga som Italien och Grekland. Rekordmånga människor är långtidsarbetslösa och helt bortglömda av Socialdemokraterna. I Sverige finns efter dessa åtta år ett stort utanförskap, som stänger ute människor från arbetsgemenskap och egen lön. </p><p>En annan del av bokslutet handlar om skattehöjningar. Det är också rekord vad gäller skattehöjningar: plastpåseskatt, flygskatt, höjd fordonsskatt, höjd elektronikskatt, höjd drivmedelsskatt, höjd energiskatt, och så vidare.</p><p>Jag gjorde en snabbkoll innan debatten och kunde se att regeringen har infört åtminstone 46 skattehöjningar eller nya skatter. En sak vet jag säkert, nämligen att många av skattehöjningarna drabbar vanligt folk.</p><p>Fru talman! Det här är något av det bokslut vi kan se efter åtta år med den här regeringen. </p><p>Jag vill lyfta upp tre områden kopplade till budgeten där vi behöver en annan inriktning på politiken nästkommande år. Det handlar också vårpropositionen om. Men jag vill se en annan inriktning än den regeringen visar.</p><p>Det är tre saker som jag ser är viktiga. Den första är att hushållens ekonomi, både barnfamiljers och pensionärers, ska stärkas. Den andra är att vi måste återupprätta arbetslinjen så att alla som kan också är med och bidrar. Den tredje, fru talman, är att Sverige ska bli tryggt igen.</p><p>För det första är det oroliga tider. Inflationen ökar, räntorna stiger och tillväxten viker ned. Det har blivit dyrt att vara svensk, inte minst att vara svensk och beroende av sin bil, men också väldigt dyrt att betala elräkningen - särskilt om man bor i Skåne - och numera dyrt att betala matkassen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Men det här är ju ingen naturlag. Det är i mångt och mycket ett resultat av politiska beslut. Inflationen kommer inte bara utifrån och är inte importerad. Det är politik som har lett fram till detta, och det är också politik som kan vända utvecklingen.</p><p>Mitt löfte till svenska folket är att Moderaterna kommer att driva en politik som faktiskt kan fylla plånboken i stället för att, som nu, gröpa ur den.</p><p>Vi behöver få ned bensinpriset på macken till rimliga nivåer. Det var därför Moderaterna lade fram förslaget om 5 kronor vid pump som röstades igenom med stor majoritet här i riksdagen. Redan den 1 maj sänks alltså priset på både diesel och bensin.</p><p>Vi behöver bygga ny kärnkraft, inte bara för att klara klimatomställningen utan också för att få ned elpriserna så att svenskarnas elräkningar inte längre dikteras av Putins gaspriser.</p><p>I stället för att höja bidrag och skicka ut små kompensationer för att man ska ha råd att betala de höga skatterna tycker jag att det är en bättre väg att vi helt enkelt sänker skatterna.</p><p>För det andra, fru talman, vill jag se en återupprättad arbetslinje där alla som kan är med och bidrar i stället för att vara beroende av bidrag. I dag är det alltför många som inte jobbar som försörjs av dem som jobbar, och så kan vi inte ha det. Det är varken rätt eller rättvist, och det bygger heller inte samhället starkt. Vi vet att när fler är med och bidrar blir det mer pengar till fler poliser, fler sjuksköterskor och fler platser på ingenjörsutbildningen och till försvaret.</p><p>Här kommer ett litet tips till finansministern. Välkommen till första debatten! Om fler jobbar och betalar skatt behövs det inte fler nya, höga skatter.</p><p>För det tredje, fru talman: Är det något vi har blivit påminda om de senaste månaderna är det att frihet och trygghet inte kan tas för givet. Sedan Ryssland invaderade Ukraina har vi sett ett nytt säkerhetspolitiskt läge i Europa. Låt oss vara tydliga med vad som står på spel, nämligen ett fritt Europa där varje enskilt land kan välja sin egen väg och sin egen framtid. Det är därför som Ukrainas sak i allra högsta grad också är vår.</p><p>Här hemma måste vi anpassa vår beredskap till en ny tid. Därför kommer vi i varje budget att prioritera svenska folkets trygghet. Tryggheten och friheten kommer att kosta, och det kan betyda att annat får stå tillbaka.</p><p>Men det handlar också om trygghet inom landets gränser. Mer pengar till polisen, till hela rättsväsendet, så att gängen kan sättas i fängelse. Vi ska ha hårdare straff så att de kriminella sitter inne länge, så länge som de förtjänar. Och bort med straffrabatterna! Jag vill inte läsa om en enda våldtäktsman till som får högre ersättning än det offer som han har våldtagit. Inte en enda gång till, fru talman. Det är ett hån mot brottsoffren. </p><p>Slutligen kan jag lova att i Moderaternas budget nu och åren framöver kommer vi att satsa på detta, för det är statens viktigaste uppgift. Om fem månader, fru talman, kan Sverige få en ny regering. Det är faktiskt väldigt mycket som är dystert nu, men jag ser med hopp på framtiden. Det är inte lätt att vända den här utvecklingen, men det är fullt möjligt. Och det är minst sagt tid att byta kurs om vi ska få ordning på Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}