{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Förskola för fler barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Regeringen vill nu tvinga landets kommuner att bedriva uppsökande verksamhet av föräldrar till barn som inte har förskoleplats.</p><p>Det är alltså sådana föräldrar som jag själv som har valt pedagogisk omsorg, dagmamma, till sina barn därför att vi helt enkelt vill ha ett lite mindre sammanhang för barnen när de är små - ett sammanhang där det finns mycket tid att se och bekräfta barnen. Vi ska kontaktas, och det ska ske varje höst från och med att barnet är tre år.</p><p>Syftet med de här samtalen är att informera oss om förskolans verksamhet, men det är också att öka andelen barn i förskolan. Regeringen vill göra förskolan till norm medan de andra barnomsorgsformerna, familjedaghemmen, sätts på undantag. Signalen från staten till oss småbarnsföräldrar blir tydlig: Det är förskola som vi förväntas välja för våra barn.</p><p>Den signalen vänder sig jag men även mitt parti emot. Regeringen skriver själv att de förslag man nu lägger fram kan få konsekvensen att färre vårdnadshavare väljer pedagogisk omsorg som familjedaghem. Det vore inte nödvändigtvis en positiv utveckling. För oss kristdemokrater har det alltid varit viktigt att respektera föräldrarnas rätt att välja barnomsorgsform för sina barn. Det är ingen framgång om regelbundna påtryckningar får människor att avstå från det de egentligen vill och välja något annat därför att den normen är så stark från statens sida.</p><p>Enligt skollagen ska hemkommunen sträva efter att erbjuda ett barn familjedaghem i stället för förskola om barnets vårdnadshavare önskar det. Men det finns tyvärr redan i dag en tendens att kommunerna prioriterar förskolan framför de andra barnomsorgsformerna, vilket bland annat gör att antalet familjedaghem minskar samtidigt som barngruppernas storlek i förskolan ökar.</p><p>Vi kristdemokrater föreslår därför en skyldighet för alla kommuner att erbjuda familjedaghem för de föräldrar som så önskar - ett slags dagmammegaranti. Men vi lägger också här i dag fram ett förslag som utgör ett alternativ till regeringens. Vårt förslag innebär att hemkommunen ska ha en skyldighet att informera samtliga vårdnadshavare om inte bara förskolans syfte utan också de andra barnomsorgsformerna samt rätten att välja barnomsorg för sina barn.</p><p>Fru talman! Särskilt angelägen om att öka andelen inskrivna barn i förskolan är regeringen när det handlar om barn som är födda utomlands eller som har föräldrar som bor i Sverige och har vistats här i högst fem år. Man kan på sätt och vis förstå att regeringen tänker så. Förslaget innebär att det ska bli obligatoriskt för hemkommunen att reservera en förskoleplats för barn med sådan bakgrund från tre års ålder. Inskrivningen i förskolan ska alltså ske utan att föräldrar anmält önskemål om förskola, med möjlighet att själv välja bort.</p><p></p><p>Vi kristdemokrater tycker också att det är väldigt viktigt att stärka kunskaperna i svenska språket hos barn som har behov av det. Språkkunskaper grundläggs tidigt. Att tala och förstå ett språks alla nyanser är en förutsättning för att man ska kunna leva med delaktighet i samhället och så småningom fungera i arbetslivet.</p><p>Men det som regeringen helt missar, vilket också motiverar vårt förslag, är att förskola i sig inte är någon garanti för att barnen ges de bästa förutsättningarna att lära sig svenska så som vårt land ser ut i dag. Bristande språkkunskaper är nämligen ett problem inte bara bland barnen utan också bland förskolepersonalen på många håll i landet. Detta är något som behöver åtgärdas.</p><p>Kristdemokraterna lägger därför fram ett förslag om att tillräckliga språkkunskaper i svenska ska krävas av personalen inom all barnomsorg. Såväl förskolor som familjedaghem ska ge barnen förutsättningar att behärska svenska språket på en nivå som anses passande med hänsyn till barnets utveckling.</p><p>Dessutom anser vi att barn som har bott i Sverige en kort tid eller som har föräldrar som har bott i Sverige en kort tid ska erbjudas barnomsorg på deltid i form av språkförskola eller annan barnomsorg där barnen ges särskild möjlighet att utveckla sina kunskaper i svenska.</p><p>Därmed finns det inte, menar vi, skäl att försöka styra vilken barnomsorgsform föräldrarna ska välja för sina barn. För oss kristdemokrater är föräldrars rätt att välja barnomsorgsform för sina barn och valfriheten för familjen viktig. Vi yrkar därför bifall till reservation 2.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU24",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:10"
  }
}