{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1387e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Angående talerättsfrågorna ska vi inte dra alla miljöorganisationer över en kam. Ur mitt perspektiv finns det väldigt många fungerande och bra miljöorganisationer i Sverige. Det finns många som behandlar talerättsfrågorna med ansvar.</p><p>Men vi har också ett problem med små Facebookgrupper som får rätt att väcka talan i svensk domstol. Det var nog ingen som kunde tänka sig en sådan utveckling. Visserligen fanns inte Facebook på den tiden, men det var nog ingen som kunde tänka sig att det skulle gå att ha så löst sammansatta grupper som skulle få företräda allmänintresset på detta sätt. Sverigedemokraterna vidhåller att det inte är rimligt.</p><p>Fru talman! Burwick ställde också frågor om skogsbruket och ersättningar. Från Sverigedemokraternas sida ser vi ett huvudsakligt problem i att det som markägarna oftast vill göra är att bruka sin skog medan det som regeringen med samarbetspartier har fokuserat på är hur man ska se till att färre markägare ska kunna bruka sin skog genom att etablera stora reservat i Norrlands inland och så vidare.</p><p>Sverigedemokraternas perspektiv är att vi i dag skyddar väldigt mycket skog i Sverige. Vi behöver inte skydda mer. Därmed kommer vi inte att ha problem med att människor exempelvis inte kan bli utköpta från sin skog.</p><p>Problemet är att människor är rädda att de inte ska få bruka sin mark. När den rädslan försvinner kommer man inte att behöva väldigt mycket statliga utgifter. Vad vi har är ju en verksamhet som inbringar skattepengar och som skapar jobb och tillväxt. Det är detta vi måste fokusera på.</p><p>Vi ska skydda skog i en ansvarsfull mängd, och det gör vi redan i dag i Sverige.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}