{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Fru talman! Annika Hirvonen nämner likvärdighetsbidraget och att satsningarna på mindre barngrupper i förskolan främst ska gå via likvärdighetsbidraget. Men behöver inte alla barn tid att bli sedda? Har barn i utsatta områden verkligen större behov av mindre barngrupper än barn i andra områden? Den synen på barn har inte jag.</p><p>Jag tycker att alla barn behöver en bra elevhälsa, oavsett vilket socioekonomiskt område de kommer ifrån. Alla barn behöver också småbarnsgrupper, oavsett vilket område de kommer ifrån. </p><p>Jag tror att Miljöpartiet har tänkte lite fel här. Mindre barngrupper behöver åstadkommas på andra sätt. Det är tråkigt att Miljöpartiet inte är berett att ansluta till Kristdemokraternas krav på ett maxtak för småbarnsgrupperna. Men jag uppfattar ändå att det finns en vilja att minska barngruppernas storlek, och det är positivt.</p><p>Skulle Annika Hirvonen kunna lova att vi kan samarbeta om att föräldrarna även i fortsättningen ska ha rätt att välja de alternativ som finns inom barnomsorgen? Vi är beredda att möta er i arbetet för mindre barngrupper. Vi är beredda att gå längre än Miljöpartiet. Men kommer Miljöpartiet att stå upp för föräldrars rätt att välja den barnomsorgsform som de menar kan ge barnen den bästa och tryggaste starten i livet?</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:43:00"
  }
}