{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:446 om utrikes födda kvinnors etablering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebbf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Ann-Christine From Utterstedt har frågat mig om jag tänker ta några initiativ utifrån rapporten om nyanlända kvinnors etablering, om jag har haft kännedom om att utrikes födda kvinnor efter lång tid i Sverige fortfarande inte är integrerade, hur jag avser att agera för att utrikes födda kvinnor snabbare ska bli anställbara och om jag tänker ta några initiativ för att invandrade kvinnor lättare ska bli en del av vårt svenska samhälle och västerländska värderingar.</p><p>Utrikes födda kvinnor har en svag förankring på arbetsmarknaden, både i förhållande till inrikes födda kvinnor och i förhållande till utrikes födda män. Det är avgörande att fler utrikes födda kvinnor kommer in på arbetsmarknaden, och därför har regeringen jobbat systematiskt med detta sedan förra mandatperioden.</p><p>För att de arbetsmarknadspolitiska åtgärderna ska fördelas mer jämställt har regeringen bland annat gjort jämställdhet till en prioritering i styrningen av Arbetsförmedlingen så att jämställdhet ska finnas med i beslutsfattandet på alla nivåer.</p><p>Jämställdhetsmyndigheten redovisade nyligen förslag på insatser för att stärka möjligheterna för utrikes födda kvinnors inträde på arbetsmarknaden, och länsstyrelserna har i år presenterat goda exempel på uppsökande och motiverande arbete för att nå utrikes födda kvinnor som står långt ifrån arbetsmarknad och utbildning.</p><p>För att öka incitamenten att dela föräldrapenningen mer lika för dem med låga inkomster har regeringen nyligen föreslagit att 90 dagar på grundnivå i föräldrapenningen ska reserveras på samma sätt som redan gäller för ersättning på sjukpenningnivå.</p><p>Regeringen föreslår också att kommuner ska ta kontakt med vårdnadshavarna till de barn som inte har en förskoleplats för att fler barn ska börja i förskolan.</p><p>Men det räcker inte; det krävs ytterligare åtgärder på flera områden. Regeringen kommer därför att tillsätta en utredning som ska utreda om målgruppen för etableringsinsatser bör utvidgas till vissa anhöriga som har invandrat till Sverige. Den ska också utreda hur ramtiden för etableringen kan anpassas så att föräldraledighet - inom rimliga gränser - inte begränsar möjligheten att ta del av insatser.</p><p>Regeringen ska också se över etableringstillägget i syfte att det ska individualiseras för att ge bättre incitament för kvinnor att börja arbeta.</p><p>Regeringen gav redan 2018 Länsstyrelsen i Jönköping i uppdrag att revidera utbildningsmaterialet för samhällsorienteringen. Syftet var att tydligare synliggöra de normer och värderingar som kommer till uttryck genom lagar och regler samt hur det svenska samhället är organiserat.</p><p>Materialet är nu utformat för att kunna ligga till grund för information och diskussion om värdeladdade ämnen och frågor, exempelvis vad gäller jämställdhet, diskriminering, individuella rättigheter och skyldigheter, sexuell och reproduktiv hälsa och rättigheter, barns rättigheter samt betydelsen av ett demokratiskt styrelseskick.</p><p>Regeringen kommer även fortsättningsvis att noga följa utvecklingen för utrikes födda kvinnor på arbetsmarknaden och i samhällslivet.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910446",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:20"
  }
}