{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9da859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle bara vilja påminna ledamoten om att svenskt jordbruk självt har som mål att vara fossilfritt 2030. Jag och regeringen tycker naturligtvis att vi borde stödja det på många sätt när branschen själv säger att det är modellen framåt. Remissvaren på utredningen om ett fossilfritt jordbruk kommer också i veckan, så den här veckan händer det massor.</p><p>Jag tror att ledamöterna precis som jag förstår att det också är bra att ha med sig Jordbruksverkets sektorsanalys, som är en del i analysen. Jag vill också berätta för ledamöterna att LRF:s analys kom i fredags. Det är alltså inte så att vi sitter på händerna. Det hoppas jag inte att någon tror att vi gör. Vi är fullständigt medvetna om vad som sker. Men vi vet också att vi ville se både kostnads- och intäktsläget, och i fredags presenterade LRF sin analys.</p><p>Jag sa det innan: Vi köper mer svenskt. Livsmedelsexporten ökar. Det är positiva saker och ingår också i livsmedelsstrategin. Jag vet inte heller om många bönder pratar om livsmedelsstrategin, men jag tror att alla tycker att det är bra när till exempel avräkningspriset på mjölk ökar och att det blir en kedja. Jag tror att det är kedjan som är styrkan i livsmedelsstrategin, och jag hoppas att den nya gemensamma jordbrukspolitiken och den strategiska plan som vi har tagit fram också ska hjälpa till så att den helt enkelt får mer fart.</p><p>Som ledamöterna kanske vet har Energimyndigheten också fått i uppgift att göra en kontrollstation för reduktionsplikten för att analysera om vi ligger rätt och hur det ser ut för både företag och medborgare. Den uppgiften har de just nu.</p><p>Det är självklart att vi ska ställa om. Vi ska ha en klimatomställning, och vi ska ha den här och nu. Vi ska se till att den fungerar också på lands och glesbygd, och vi ska se till att den fungerar i jordbruket där målet är ett fossilfritt jordbruk 2030. Det är inte många år bort. Den omställningen måste vi stötta, och det gör vi med till exempel biogassatsningen, det som finns i Klimatklivet och annat.</p><p>Skattebefrielsen vill jag ändå nämna. Det är någonting som vi jobbar med, och regeringen skickar snart in en ansökan om fortsatt skattebefrielse för rena biodrivmedel till EU. I händelse av att EU skulle avslå den ansökan har vi också remitterat en promemoria om att rena biodrivmedel ska kunna ingå i reduktionsplikten. Vår förhoppning är naturligtvis att vi kan ha den dialogen med EU och att man fortsätter att säga ja till den skattebefrielsen. Där är jag och Centerpartiet helt överens, som vi har varit om ganska många saker de senaste åren, dock förstås inte om allt.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}