{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "89",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Ida Gabrielsson, för anförandet!</p><p>Jag respekterar ledamoten Gabrielssons engagemang för höjda pensioner. Vi delar det engagemanget. Vi har absolut inte en ovilja att prioritera. Vi lade i vår egen höstbudget fram en reform på 22 miljarder för att stärka pensionsavsättningarna för att höja allas pension med cirka 1 000 kronor i månaden.</p><p>Vi har sagt att det är positivt att det nu kommer ett förslag om stärkta pensioner. Vi är alltid positiva till stärkta pensioner. Men det finns fortfarande en del frågor. Ledamoten erbjöd sig att svara på frågor. Jag tar helt enkelt tillfället i akt att ställa några frågor och se om vi kan reda ut några saker.</p><p></p><p>Det gäller garantitillägget. En fråga är: Vad kommer det att vara för regelverk för att tillgodogöra sig det? Vi har nu i dag diskuterat garantipensionen. Vi har ett enigt utskott som ställt sig bakom att ta bort undantaget för skyddsbehövande. Det ska vara samma regelverk. Man ska ha bott 40 år i Sverige.</p><p>Hur länge ska man ha bott i landet? Vilket regelverk kommer att gälla för att tillgodogöra sig garantipensionen? Är det så man nu tar bort undantaget och sedan inför ett annat tillägg där det ska vara andra regler för att få garantitillägget? Det tycker jag är en fråga som behöver besvaras.</p><p>En annan fråga är: Hur ska de 9 miljarderna finansieras i budgeten när förslaget läggs fram?</p><p>Har det över huvud taget diskuterats i uppgörelsen hur man sedan ska stärka pensionerna för fler? Det handlar om dem som arbetar och slitit i hela sitt liv och att också de ska få en stärkt pension.</p><p>Det är tre frågor.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU12",
    "replik": "Y",
    "systemdatum": "2022-05-03 16:50:41"
  }
}