{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "943d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Fru talman! Det pågår en ny grön industriell revolution runt om i vårt land, och det skapas tiotusentals nya jobb. I stad efter stad är mönstret detsamma. Nya fabriker och industrier etablerar sig i en rasande takt. Men det spelar ingen roll hur många jobb som skapas om ingen utbildas för att ta jobben. Vi behöver fler som utbildas för framtidens jobb.</p><p>I de nya industrierna, som drivs av klimatomställningens fantastiska teknikutveckling - i byggsektorn, i de gröna näringarna, överallt - behöver vi fler yrkeskunniga. Det handlar om yrkeskunniga batteritekniker, transportförare och industriarbetare. Och när fler flyttar till jobben och städerna växer behöver vi fler lärare till skolorna, fler barnskötare till förskolorna och fler undersköterskor till vården; vi behöver fler anställda.</p><p>Efter en mandatperiod präglad av en pandemi som skoningslöst har blottlagt bristerna i vår välfärd är det uppenbart för alla hur hårt bristen på undersköterskor slår, både i vården och i omsorgen. Sanningen är faktiskt att det behövs yrkeskunnigt folk, duktigt yrkesfolk, överallt.</p><p>Särskilt allvarlig är, som flera talare har framhållit här i dag, just bristen på gymnasieutbildad arbetskraft med yrkesutbildning. Sanningen är att matchningen mellan gymnasieutbildningen och arbetsmarknadens behov inte fungerar i närheten av tillräckligt bra i dag. Vi utbildar i dag fler än vad som efterfrågas till vissa branscher och långt färre än vad som behövs i många andra.</p><p>Samtidigt som både näringslivet och välfärden skriker efter gymnasialt utbildad yrkeskompetens har antalet elever som läser yrkesutbildningarna på gymnasiet minskat med över 30 procent de senaste fem åren. Det är bara en tredjedel av eleverna som i dag väljer ett yrkesprogram på gymnasiet. Detta har bidragit till ett mycket allvarligt läge när det gäller kompetensförsörjningen.</p><p>Fru talman! Regeringen har gjort massor för att vi tillsammans i Sverige ska klara kompetensförsörjningen. Sedan 2014 har vi sett till att 160 000 utbildningsplatser finansieras med statsbidrag inom ramen för Kunskapslyftet. Det handlar om platser på komvux, folkhögskola, yrkeshögskola och högskola. Gemensamt för dessa är att det är utbildningar som leder till jobb.</p><p>Det här har varit nödvändigt. I dag är det mycket vanligare att bli undersköterska på komvux än att bli undersköterska på gymnasiet. Men visst vore det bättre om fler fick sin yrkesutbildning redan på gymnasiet.</p><p>Därför gläder det mig att riksdagen nyligen har beslutat att alla nationella yrkesprogram på gymnasieskolan ska ge grundläggande behörighet till universitets- och högskolestudier. Detta är en mycket viktig och mycket efterlängtad insats för att göra yrkesprogrammen mer attraktiva.</p><p>Men, fru talman, ska vi lyckas stärka gymnasieskolans och komvux roll i samhällets kompetensförsörjning måste även dimensioneringen av utbildningar och utbildningsplatser i högre grad matcha arbetsmarknadens behov. Sanningen är dock att viktiga yrkesprogram i dag läggs ned runt om i Sverige, också i stora kommuner, i stället för att möta behoven inom industrin och vården. De är ofta dyra. De kräver en kraftsamling från olika aktörer. Och de kräver samarbete med lokalt och regionalt näringsliv för att nå ett tillräckligt elevunderlag och för att hålla tillräcklig kvalitet. Detta gör att de konkurreras ut av populära program som lockar ungdomar men inte leder till jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Det är dock ingen naturlag att det ska vara på det här viset, och nu ändrar vi på detta. Riksdagen ska i dag rösta om regeringens proposition med titeln - det inslag i propositionen som, kan jag notera, har fått hårdast kritik här i dag - <em>Dimensionering av gymnasial utbildning för bättre kompetensförsörjning</em>. Jag kan hålla med om att det inte är den roligaste titel jag läst. Men, fru talman, propositionen innebär en rejäl omläggning av utbildningspolitiken. Nu sätter vi arbetsmarknadens behov i centrum och låter dem vara styrande när gymnasieskolor och komvux planerar sitt utbildningsutbud och antalet platser på olika utbildningar.</p><p>Att gå klart gymnasiet har aldrig varit viktigare än i dag. För individen är, som flera av er har framfört, en fullföljd gymnasieutbildning den säkraste vägen in på arbetsmarknaden. Utbildningen är grunden för att en individ ska stå på egna ben, bli självförsörjande och vara med och ta ansvar. Vi vet också att en av de viktigaste faktorerna för att bryta segregationen är att fler kommer i arbete, och för att komma i arbete behövs ofta utbildning. Så det är viktigt att fler unga fullföljer sin gymnasieutbildning.</p><p>Men, fru talman, även valet av utbildning påverkar möjligheterna att få ett jobb. Den som här i debatten efterlyste ett elevperspektiv kan ta sig tid att läsa Lars Stjernkvists mycket gedigna utredning, där han klart och tydligt visar vilka effekterna blir för de elever som väljer gymnasieprogram som inte ger en bra chans på arbetsmarknaden.</p><p>Dagens beslut innebär att vi tar viktiga steg för att anpassa utbudet av utbildning så att det bättre svarar mot kompetensförsörjningsbehoven. Detta är viktigt av många orsaker, men ett av de kanske viktigaste områdena är de gröna näringarna, där bristen på utbildad arbetskraft gör att vi går miste om utvecklingsmöjligheter i alla delar av vårt land.</p><p>Vi vet också att många kommuner är för små för att kunna hantera frågor om utbildningsutbud på ett smart sätt. På flera håll i landet finns inte möjlighet att erbjuda merparten av de nationella programmen. Detta beror inte på bristande vilja eller kompetens i små kommuner utan på att förutsättningarna helt enkelt inte finns för att erbjuda merparten av de nationella programmen och inriktningarna inom gymnasieskolan. Detta är bakgrunden till att vi i propositionen föreslår att man ska ha avtal med minst två andra kommuner för att samverka om planering, dimensionering och erbjudande av utbildning.</p><p>Dessutom ska kompetensförsörjningen få betydelse vid nya godkännanden av enskilda huvudmän för gymnasieskolor. För att starta en ny skola eller ett nytt program ska det krävas att utbildningen i fråga både bidrar till att möta ungdomarnas behov och efterfrågan och fyller ett arbetsmarknadsbehov. Elevernas kunskap och samhällets behov ska stå i centrum när vi dimensionerar våra gymnasieutbildningar över hela linjen.</p><p>Fru talman! Vi behöver ett allsidigt utbud av gymnasieprogram i hela Sverige, som bidrar till att säkra kompetensförsörjningen - inte ett överutbud av populära program i starka marknadslägen. Sanningen är den att vi i dag utbildar för många influencers och för få industriarbetare. Så kan vi inte fortsätta om vi ska ta tillbaka kontrollen över välfärden och bli världsledande inom den gröna omställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Skolverket får även i uppdrag att ta fram regionala planeringsunderlag. Det handlar om stora och viktiga förslag, som det redogjorts för under dagens debatt.</p><p>För mig personligen är det här en stor dag. Detta är en fråga som jag har arbetat med sedan dag ett, när jag fick förtroendet att ingå i den socialdemokratiskt ledda regeringen. Jag är väldigt lycklig över de samarbeten som jag har kunnat ha under den här tiden, framför allt med Lars Stjernkvist, som sitter på läktaren i dag, som gjorde en utredning som var banbrytande och för första gången satte fingret på de stora problemen.</p><p>Jag vill också nämna det goda samarbete vi har haft med arbetsmarknadens parter, särskilt LO och Svenskt Näringsliv, och det samarbete som har varit med riksdagens partier. Sist men inte minst vill jag också nämna samarbetet med lärare, rektorer och elever vid våra gymnasieskolor och vid komvux. Det har varit helt avgörande för utformningen av förslagen. </p><p>Om jag ska nämna en enda person som vi skulle kunna döpa den här propositionen efter, förutom Lars Stjernkvist, är det Caroline Helmersson Olsson, som i riksdagens utbildningsutskott har dragit ett jättetungt lass för att driva de här frågorna. </p><p>Fru talman! Nu ökar vi möjligheterna för alla elever att söka sin drömutbildning i och med att vi gör yrkesprogrammen tillgängliga i hela landet. Det är bra, men det behövs mer. </p><p>De yrken som våra gymnasieprogram och yrkespaket leder fram till är fantastiska. Det är yrken som kräver skicklighet och kunskaper. Det är yrken som är behövda i vårt samhälle. </p><p>Det är yrken som bär på en historia - en lång och rik historia med handgrepp och metoder som sträcker sig hundratals år tillbaka i tiden. Det är yrken som bär på en framtid, där den senaste tekniken behövs och lärs ut. Och det är yrken som bär på en yrkesstolthet med gemenskap och respekt. </p><p>Till arbetsgivare och arbetstagare som längtar efter nya arbetskamrater vill jag säga: Nu är det dags! Nu är det dags att gå ut och berätta om de fantastiska yrkena, som vi så väl behöver. Nu är det dags att se till att villkoren är så bra att ungdomarna söker sig till just era yrken. </p><p>Nu är det dags att öppna arbetsplatserna för prao, praktik och arbetsplatsförlagt lärande. Nu är det dags att väcka unga människors intresse och lusten i unga människors hjärtan - glöden för era fantastiska yrken. </p><p>Vi ska inte låta våra nyblivna studenter springa ut i arbetslöshet samtidigt som många branscher skriker efter folk. Vi behöver varenda människa när jobb skapas i hela landet och vi ställer om samhället för framtiden. </p><p>(Applåder) </p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H901UbU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:41"
  }
}