{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d23d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! LSS och insatsen personlig assistans är en rättighetslagstiftning som ger många människor möjlighet att leva ett självständigt liv och att delta i samhället fullt ut på sina egna villkor. Införandet av personlig assistans var och är en väldigt viktig jämlikhets- och frihetsreform som har förbättrat livskvaliteten påtagligt för många människor i Sverige.</p><p>Under de senaste tio åren har dock praxis och tillämpningen av lagstiftningen förändrats, och i kombination med politiska viljeriktningar om att dämpa kostnaderna har det fått väldigt kraftigt genomslag. Följden har blivit att tusentals människor har förlorat hela eller delar av sin assistans med väldigt svåra konsekvenser för den enskilde som följd. Frihets- och jämlikhetsreformen har helt enkelt urholkats.</p><p>Vänsterpartiet anser att alla ska ha rätt att leva ett liv på lika villkor med utgångspunkt i våra individuella behov. LSS bör därför återupprättas som en rättighetslagstiftning som styrs av behov och garanterar grundläggande rättigheter. Sverige måste dessutom klara av att leva upp till sina åtaganden enligt FN:s konvention om rättigheter för personer med funktionsnedsättning.</p><p>LSS behöver stärkas med målsättningen att återupprätta lagens grundintentioner och utifrån det utveckla och modernisera lagstiftningen. Staten bör ha ett ensamt huvudmannaskap för den personliga assistansen, vilket även skulle reflektera FN-konventionen som stipulerar att staten ska ansvara för att rättigheterna garanteras och genomförs lika över landet.</p><p>Utgångspunkten för att berättigas till personlig assistans måste vara människors behov, inte dess karaktär och hur integritetsnära det är eller andra typer av subjektiva bedömningar. Vi är därför i dag glada för den proposition som vi debatterar. Den tar flera viktiga och bra, helt nödvändiga steg i rätt riktning.</p><p>Men inget är så gott, herr talman, att det inte går att förbättra lite ytterligare. Vänsterpartiet står därför bakom två av de tillkännagivanden som finns i betänkandet. Det ena handlar om att det ska finnas undantag från att följa schablonen för föräldraavdrag - en väldigt viktig fråga - och dessutom att barnets bästa ska beaktas i frågan om personlig assistans enligt LSS.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Förutom detta har Vänsterpartiet en reservation tillsammans med Kristdemokraterna som jag vill prata lite ytterligare om och även passa på att yrka bifall till. Det är reservation 2.</p><p>Regeringen menar att det föreslagna grundläggande behovet förutsätter ett aktivt stöd till den enskilde och att det finns ett behov av frekventa ingripanden för att minska risken för att farliga situationer uppstår eller för att hantera sådana situationer. Men, herr talman, det kan ju också vara så att antalet frekventa ingripanden kan ha minskat <em>just tack vare</em> den här personliga assistansen. Om man inte ser till detta finns det en risk att en person som har minskat ett utagerande tack vare assistansen förlorar sin assistans vid en omprövning. För att förtydliga att sådana hänsyn måste tas bör den föreslagna bestämmelsen innefatta att även förebyggande insatser för att minska risken för att farliga situationer ska uppstå ska vara assistansgrundande.</p><p>Herr talman! Det bör inte heller ställas något krav på att den person som ger personlig assistans ständigt ska behöva vara i den enskildes omedelbara närhet. Det är helt rimligt och naturligt att det är den personliga assistentens kvalificerade bedömning av hur långt avstånd som bör hållas till den assistansberättigade som ska vara avgörande i det här fallet. Det handlar både om personlig integritet och om respekt för den personliga assistentens kompetens.</p><p>Herr talman! Vi kommer på måndag att fortsätta debatten om ytterligare förslag på assistansområdet och då fokusera på egenvård. Jag ser fram emot att fördjupa diskussionen lite mer kring Vänsterpartiets syn på assistans då.</p><p>(forts. § 14)</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H901SoU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}