{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:439 om hemställan om undantag från biotopskydd i Kalmar län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för den fortsatta goda dialogen! Jag börjar där statsrådet slutade: Ja, det var en oerhört viktig signal med drygt 3 miljarder till svensk matproduktion. Min bedömning, fru talman, är att utan den signalen hade väldigt många lantbruks- och livsmedelsföretag redan nu avstått.</p><p>Detta är ju en biologisk produktion. Den sker inte med klipp från vecka till vecka eller dag till dag, utan det handlar om veckor, månader och år av planering och förmåga att förbereda. Därför var de 3,1 miljarder som Centerpartiet tillsammans med regeringen och resten av riksdagen kom överens om en utomordentligt viktig signal. Tack för det!</p><p>Nu går vi tillbaka till det som är frågan i min interpellation. Givetvis är den akuta krisen i världen en krydda på detta. Det gjordes en lagändring 2014 kopplat till biotopskyddet. Syftet med den lagändringen var just att skydda biotoperna, vidmakthålla ett landskap som var innehållsmässigt rikt, skydda det som är rödlistat men samtidigt medge en fortsatt livsmedelsproduktion. </p><p>Vari består då det kontraproduktiva? Jo, i takt med ökade rationaliseringskrav, som följer av att vi vill ha goda och sunda livsmedel till ett rimligt pris när vi handlar på Coop och Ica, ställs i hela livsmedelsproduktionskedjan ett krav på att produktionen ska ske på ett rationellt vis. Det enskilda lantbruks- eller livsmedelsföretaget ställs inför ett dilemma när en arrondering, en stenmur eller ett odlingsröse utgör ett hinder för en rationalisering. Följden blir att man avstår från att bruka arealen, åkern eller ängen, eller från att beta den. Då växer den igen, och det går fruktansvärt snabbt. Därmed försvinner också förutsättningarna för det vi ville skydda i stenmuren, åkerholmen eller var det nu var, och därmed ökar också antalet rödlistade arter som vi måste värna om. Det är däri kontraproduktiviteten består.</p><p></p><p>Just mot bakgrund av detta och mot bakgrund av att Kalmar län, med två landskap, Småland och Öland, utgör en särdeles vacker men lite knepig bit Sverige i sin småskurenhet, stenbundenhet och rätt svåra arrondering, har länsstyrelsen gjort denna hemställan. Möjligen har statsrådet missförstått hemställan. Den handlar inte om att ändra lagstiftningen utan om att se över tillämpningen och att låta Länsstyrelsen i Kalmar län, som är statens och regeringens förlängda arm i den regionen tillämpa lagstiftningen på ett sätt som är i enlighet med vad syftet var när lagändringen gjordes 2014. Därmed skulle man ge både länsstyrelse och livsmedelsföretag en något större frihetsgrad, där syftet är att vidmakthålla både livsmedelsproduktion och mångfalden i biotoperna. </p><p>Detta är bakgrunden till min fråga: När och på vilket sätt avser regeringen att tillmötesgå hemställan från länsstyrelsen angående undantag för odlingsrösen och grindöppningar? Jag har förståelse för att beredning pågår och att jag då inte kan få svar. Men jag vill ändå understryka vikten av att det går fort, för timglaset rinner ut snabbt nu.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910439",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:09"
  }
}