{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "29c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Som jag redogjorde för i mitt föregående anförande saknar Sverigedemokraterna skuld för den utveckling som skett. Trots det har vi en mängd förslag om hur utvecklingen skulle kunna vändas.</p><p>Till en början behövs en årlig kartläggning över hedersrelaterat våld och förtryck. Det råder brist på övergripande data. Vi behöver en intensifierad informationskampanj om hedersförtryck, inte minst för att de som lider av förtrycket själva ska veta vart de ska vända sig, men också för att närstående, skolpersonal och andra ska bli bättre på att uppmärksamma varningstecken innan det är för sent. Kunskapslyftet skulle även syfta till att såväl aktiva som passiva förövare nås av svensk lag och svenska normer och värderingar. Det ska inte råda några tveksamheter om vad som gäller.</p><p>Vi behöver en nolltolerans mot särbehandling av elever utifrån kulturella eller religiösa uppfattningar, ett förbud mot att minderåriga bär slöja i offentliga verksamheter och ett förbud mot muslimska friskolor.</p><p>Dessa åtgärder trollar inte bort hedersförtrycket i hemmet, men i symbios med ett kunskapslyft och ett förbättrat samarbete mellan skola, socialtjänst, polis med flera skulle fler som riskerar hedersförtryck uppmärksammas och åtgärder kunna vidtas.</p><p>Sverigedemokraterna stod bakom initiativet till det nya barnäktenskapsbrottet och utreseförbudet för dem i farozonen, och vi fortsätter att komma med politiska förslag som skulle kunna ha bäring och ge bättring på detta område.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:42"
  }
}