{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "caa6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Man är ju aldrig tvingad att ta replik om man inte vill, men det får Martin Ådahl så gärna göra.</p><p>Bara för att ha det sagt tror jag inte att så många som ser eller lyssnar på det här tänker att Moderaterna nu ska bli en del av Venezuelas planpolitik med köer till bensinmackar. Det faller ju på sin egen orimlighet.</p><p>Det kan uppstå en ny kris med en utbudschock, och man behöver titta på en modell. Jag ser att det finns en möjlighet att via skatten mycket snabbare än i den här krisen hantera en sådan. Det är det enkla svaret - ingenting annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Jag tycker att det är betydligt märkligare att Centerpartiet i dag tillsammans med Miljöpartiet reserverar sig i frågan om reduktionsplikten. Jag har till skillnad från Martin Ådahl samtalat med bränslebolagen om den här frågan. Det vi nu ska fatta beslut om innebär till exempel en lättnad för lantbruket på 800 miljoner kronor. Varför är man så emot att innevarande år dra ned lite på takten när det gäller reduktionsplikten för att underlätta för lantbrukare och för kvinnor och män runt om i Sverige, på landsbygden och runt storstäderna, som är beroende av sin bil? Det är många som är det.</p><p>Jag kan inte förstå det. Detta är ett konkret beslut; det andra handlar om en utredning för att se över en modell som underlättar. Varför röstar Centerpartiet i dag nej till det?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:43"
  }
}