{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ni som lyssnar på och följer debatten! Offentlig upphandling är kanske en till synes liten fråga i många människors medvetande, men det är en desto större och viktigare fråga både för alla de välfärdstjänster vi konsumerar och för hur det svenska näringslivet utvecklas. Det handlar om att bidra till fortsatt välstånd och så vidare. </p><p>Varje år upphandlar den offentliga sektorn varor och tjänster för 800 miljarder kronor, vilket är en femtedel av Sveriges hela bruttonationalprodukt. Det är enorma summor. Små justeringar och små förändringar i hur det offentliga handlar upp den här typen av varor och tjänster får stor effekt på och många konsekvenser för hur företag och andra bedriver sin verksamhet. Det handlar om allt från att privata entreprenörer bygger skolor och sjukhus till att vi köper in mediciner och mer komplicerade välfärdstjänster än så. </p><p>Vilka beslut vi fattar i Sveriges riksdag och hur lagstiftningen utformas på det här området har mycket stor påverkan på vad som händer ute i verkligheten. Vi kan göra väldigt mycket för att minska korruption och se till att det inte slarvas med skattebetalarnas pengar, liksom för att säkerställa att de hårt ihoptjänade pengar som alla som går till jobbet varje dag samlar ihop till i form av skatteintäkter används på det klokaste sättet, så att vi får så mycket som möjligt för pengarna. </p><p>Vi moderater har ett förslag i det här betänkandet om att ge Upphandlingsmyndigheten i uppdrag att se mer av det som handlar om livscykelanalys. Om vi i offentlig upphandling ställer bra krav på hur tjänster ska produceras och utföras kan vi bidra till överordnade mål, till exempel att säkerställa klimatomställningen och mycket annat. Då handlar det om att se hur hela värdekedjan hänger ihop, från första början till dess att vi har konsumerat någon form av välfärdstjänst, om det så handlar om barnens skolgång eller någonting annat. </p><p>Det vi ska komma ihåg är att Sverige rankas som ett av världens mest innovativa länder. Det har skapat välstånd i vårt land, fru talman, och ett fortsatt bra innovationsklimat är såklart avgörande för att svenska företag ska röna framgång ute i världen. Med tanke på hur stor del av den svenska ekonomin som är just offentlig upphandling spelar det också roll hur vi bedriver den här typen av verksamhet. </p><p>En av de saker vi moderater tycker är viktiga är att offentlig upphandling ska bidra till ett bättre innovationsklimat. Man ska handla upp funktion snarare än färdigspesade produkter och därigenom låta entreprenörer och företag vara med och bidra. De ska alltså inte bara svara upp mot exakt det vi vill ha utan faktiskt bidra till att det sker en utveckling på området. </p><p>Blir vi bättre på den typen av upphandling, fru talman, kommer vi att få svenska företag med en stor hemmamarknad där man kan utveckla inte bara välfärdstjänster utan också, som jag sa, byggnationer och mycket annat. Då kan också kunskaper och erfarenheter från det användas för att göra ekonomiska framsteg i andra länder. Det som har gjort Sverige rikt, det vill säga handel med andra länder, kan det offentliga alltså bidra till genom att ha mer av innovation och funktionsupphandling. Det innebär att inte säga exakt hur något ska göras utan säga vad det är vi från det offentliga vill ha. </p><p></p><p>Politiska beslut i Sveriges riksdag påverkar väldigt mycket, som jag sa. Ett område är mat. Den svenska matproduktionen har fått mycket pålagor i form av exempelvis miljökrav och djurskydd, och mycket av detta tycker de flesta av oss i den här kammaren är bra. Men det är också en utveckling som har gjort att det blir dyrare att producera mat hemma i Sverige än i andra länder, eftersom vi tar mer hänsyn till miljön och säkerställer att djuren har det bra. Det kostar mer pengar.</p><p>Därför är det en märklig ordning, fru talman, att det offentliga Sverige köper in mat från andra länder i världen för att det har blivit för dyrt att producera maten i hemma i Sverige med de hårda miljökrav och det starka djurskydd vi har i Sverige. </p><p>Detta är en fråga som är otroligt viktig för oss moderater. Vi har pratat om den på partistämmor, och jag har själv - om man får lyfta fram det i det här sammanhanget - fått motioner bifallna som handlar om att bli ännu bättre på det här området. Vi behöver ha mer svensk mat på tallriken och säkerställa att den mat som serveras på äldreboenden, på sjukhus och i skolor faktiskt har producerats med bättre hänsyn till miljön. Vi behöver säkerställa att djuren har haft det bra. </p><p>Det måste bli ett slut på att bara handla det som är allra billigast; vi måste också säkerställa att det upphandlas på ett sådant sätt att vi får det vi verkligen vill ha. Det måste hänga ihop, fru talman. De beslut vi fattar vad gäller miljö och djurskydd måste hänga ihop hela vägen fram till att det offentliga faktiskt handlar upp maten och serverar den i offentlig verksamhet. Mer svensk mat på tallriken, fru talman!</p><p>Med det yrkar jag bifall till Moderaternas reservation nummer 1 - och bara den, för tids vinning. </p><p>(Applåder) </p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU34",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:15"
  }
}