{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e683c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr ålderspresident! Utgiftsområde 22 Kommunikationer - kan det vara det viktigaste utgiftsområdet som kommer att debatteras? Det kanske det är. I alla fall är det frågor som påverkar och engagerar människor årets alla dagar.</p><p>Vi vill ha bra vägar, en järnväg som fungerar och att det ska gå att ringa var vi än befinner oss. Vi vill ha ett bra bredband uppkopplat så att vi ska kunna jobba både hemma och på arbetet. Vi vill att flyget ska kunna ta oss inom Sverige och utomlands. Vi vill att det ska finnas en sjöfart för transport av både människor och gods. Infrastruktur handlar också om att göra det enkelt för människor att resa och ta sig från en plats till en annan. Därför behöver vi hela tiden tänka i hela resan-perspektivet.</p><p>Jag kan ta mig själv som ett exempel. Hemma i Björketorp i Sjuhäradsbygden måste jag börja med en bilresa för att ta mig iväg någonstans eller börja med en promenad ned till järnvägsstationen för att sedan kunna resa vidare. En resa börjar när du låser din dörr hemma oavsett var du bor. Den börjar inte på en flygplats, en färjeterminal eller en järnvägsstation. Men vi som sitter härinne ska se till att resan dit blir enkel.</p><p>Herr ålderspresident! En väl fungerande transport- och it-infrastruktur är en förutsättning för att det ska gå att bo, leva och verka i hela landet. Att näringslivets godstransporter fungerar är lika viktigt som att vi har ett bra bredband som fungerar över hela landet.</p><p>Teknikutveckling, effektivisering, digitalisering, regelförenklingar och en omställning till elektrifierade transporter och en ökad andel förnybara drivmedel är det som kommer att göra det möjligt att fortsatt ha en hög mobilitet med kraftigt minskad klimatpåverkan. Centerpartiet driver på för att Sverige ska nå målet om en fossiloberoende fordonsflotta och utsläppsminskningar från inrikes transporter med 70 procent till 2030. I detta arbete har statliga infrastrukturinvesteringar en mycket stor och viktig roll att spela.</p><p>Centerpartiet prioriterar att öka underhållet och utbyggnaden av järnvägen och vill även satsa på alternativa finansieringslösningar, göra satsningar på elektrifiering, förnybar energi och mer kollektivtrafik samt att göra ytterligare investeringar i it- och bredbandsutbyggnad. Det är de fem transportslagen flyg, järnväg, sjöfart, väg och it som alla tillsammans skapar förutsättningar för transporteffektivitet och en smart omställning och gör det till en bra klimatnytta.</p><p>Eftersom Centerpartiet värnar hela landets utveckling är det också av största vikt att de resurser som satsas på infrastruktur fördelas över hela landet. Möjligheterna att driva företag, bo och leva utanför storstäderna behöver förstärkas, och det behövs därför en fossiloberoende fordonsflotta och investeringar i bättre vägar och järnvägar, kollektivtrafik i form av tåg, bussar och taxi i hela landet utan att man straffbeskattar dem som har långa avstånd.</p><p>Herr ålderspresident! Bra vägar i hela landet är en viktig fråga för oss i Centerpartiet. Vi centerpartister möter dagligen människor som just lyfter upp frågan om bättre vägar på landsbygden som både ska kunna trafikeras av privatbilismen men också av godstransporter. Det handlar om att skogen ska kunna tas ut och köras till sågverken, att mjölkbilen ska kunna hämta mjölk och att lantbrukarnas traktorer och maskiner ska kunna klara av att köra på vägarna. Man ska kunna promenera längs med vägarna, kanske med en barnvagn, och det ska vara säkert.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Här vill Centerpartiet årligen de kommande tre åren satsa 300 miljoner kronor mer än regeringen. Pengarna ska gå just till det finmaskiga vägnätet på landsbygden för att stärka det, och det ska införas en lägsta godtagbar standard på landsbygdens vägar. Centerpartiet vill också ta en del av dessa pengar till att fördela till det enskilda vägnätet på landsbygden så att vägföreningar för dessa vägar kan klara av snöplogning, tjälsäkring och få ökad bärighet med framkomlighet året om. Här är Centerpartiet ett av få partier som vill satsa mer på vägarna. I den budget som nu har gått igenom vill vi satsa mer än regeringen. Egentligen är frågan: Var finns övriga större satsningar på det finmaskiga vägnätet på landsbygden?</p><p>Herr ålderspresident! Att kunna känna sig trygg och säker när man rör sig i trafiken är viktigt, exempelvis om man kör bil eller promenerar. Därför vill Centerpartiet satsa pengar på att förbättra och se till att landsbygden inte släcks ned genom att vägbelysning tas bort. Den diskussion som har varit om vem som har ansvaret för vägbelysningen är helt absurd: Är det Trafikverket eller är det kommunerna?</p><p>Nu kommer människor i kläm för att man dividerar om vem ansvaret ligger på. Här behöver bättre dialog och samverkan till. Men det behöver också skjutas till pengar för att man ska kunna klara av att underhålla, byta och behålla vägbelysningen. Centerpartiet vill satsa 400 miljoner årligen 2022, 2023 och 2024 på detta. Var är övriga satsningar från regeringen och från övriga partier på just detta? Centerpartiet vill inte släcka ned Sveriges landsbygder.</p><p>Herr ålderspresident! Infrastruktursatsningar är viktiga oavsett om de görs i städer eller på landsbygden. Det är olika förutsättningar, och det behövs olika infrastrukturlösningar. Dessa ska självklart inte stå emot varandra, utan planering av detta ska ske i landets alla delar.</p><p>Med bra infrastruktur knyter vi samman landet. Vi skapar större arbetsmarknadsregioner så att kompetens som kanske behövs i en angränsande region kan förflyttas. Detta har blivit bättre med digitaliseringen. Men satsningar på vägar och järnvägar i städer och på landsbygden måste fortsätta och prioriteras.</p><p>Herr ålderspresident! En väl utbyggd infrastruktur för mobiltelefoni och bredbandstjänster är en livsförutsättning för att människor ska kunna fortsätta att bo, verka och driva företag på landsbygden.</p><p>Statsminister Magdalena Andersson sa i sin regeringsförklaring att det nu blir storsatsning på bredband. Jag undrar var den storsatsningen på bredband är. Det är inget annat parti än just Centerpartiet som kan säga att man storsatsar på just bredbandsutbyggnaden.</p><p>För åren 2022, 2023 och 2024 satsar Centerpartiet 3,4 miljarder på fortsatt bredbandsutbyggnad. Dock kommer detta inte att räcka för att klara de uppsatta mål som finns. Centerpartiet vill satsa mer pengar på fortsatt bredbandsutbyggnad. Men vi vill också se över målen för bredband och mobiltelefoni just för att alla ska få tillgång till bra digital infrastruktur i hela landet. Det viktiga är att vi pratar om vad vi ska använda bredbandet till. Det handlar om arbete, vård- och omsorgstjänster, skogs- och lantbrukets omställning samt att man ska kunna studera på distans. Nu i coronatider har det blivit extra viktigt med just bredband i hela landet.</p><p>Herr ålderspresident! Slutligen har riksdagen genom sitt beslut den 24 november 2021 fastställt de samlade utgifterna för utgiftsområde 22 för år 2022. Eftersom Centerpartiets förslag till anslag inom utgiftsområdet ligger över den fastställda nivån kan vi inte reservera oss till förmån för detta förslag. Centerpartiets budgetalternativ bör självklart ses som en helhet. Vi väljer därför att avstå från ställningstagande och lägger i stället fram ett särskilt yttrande om Centerpartiets politik inom utgiftsområde 22.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Jag vill avslutningsvis önska kollegerna i trafikutskottet en god jul och ett gott nytt år och tacka för gott samarbete och även önska detsamma till kammaren och ålderspresidenten.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:18"
  }
}