{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "136",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, Mikael Eskilandersson, jag förstår att du inte förstår problemet om du tror att informationen på en hårddisk försvinner för att du slår en yxa i den. Rättsforensisk teknik gör det i dag ganska lätt att hämta information från både det ena och det andra skadade i den digitala infrastrukturen, så det tror jag inte är något större problem.</p><p>Mikael Eskilandersson är inte medveten om hur det fungerar när man gör en husrannsakan. Det är inte så att den som är misstänkt för brott har tid att elda upp några papper i en papperskorg och stå och vissla medan polisen går igenom lägenheten, utan det är snabba ryck. Man går in och säkrar de fysiska bevis man behöver, och det är där hela poängen ligger.</p><p>Om det är i en molntjänst och man gör en husrannsakan och ska ha tag i inloggningsuppgifter eller liknande måste man först knäcka en kryptering, och om den misstänkte har en kollega eller liknande som är inblandad kan den snabbt gå in och radera uppgifter. Det är därför man häktar folk och de inte får lov att kontakta omvärlden och sådana saker. Men jag förstår att Mikael Eskilandersson inte har koll på de här sakerna.</p><p>Jag har en annan fråga, fru talman. I Sverigedemokraternas skrivning står det att informationen ska begäras ut om revisor begär det. Men i majoriteten av alla företag finns det ingen revisor eftersom revisionsplikten är slopad. Vi vill återinföra den nu. Men vilken revisor ska begära ut informationen om det inte finns någon revisor? I de flesta fall rimmar det väldigt illa.</p><p>När det gäller brott mot bokföringslagen är det dessutom så att det är en individ som blir dömd för att inte ha lämnat över bokföringen medan alla de bakom det som står i räkenskaperna - för även ett kriminellt växlingskontor har koll på sina pengar; det kan jag lova Mikael Eskilandersson - kommer undan. Man skickar fram en som tar smällen, och sedan kommer resten undan. Det är därför vi behöver säkra de fysiska räkenskaperna.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H901CU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:36"
  }
}