{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens ansvar för veterinär service",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2deac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi miljö- och jordbruksutskottets betänkande MJU9 som handlar om Riksrevisionens rapport om statens ansvar för veterinär service, och jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>I rapporten har Riksrevisionen granskat regeringens uppföljning och Jordbruksverkets arbete med att säkerställa tillgången till veterinär service och verksamheten vid Distriktsveterinärerna. I granskningen har även ingått huruvida Jordbruksverket säkerställer att Distriktsveterinärernas verksamhet bedrivs på ett sådant sätt att konkurrens på lika villkor upprätthålls på marknaden.</p><p>Slutsatserna i Riksrevisionens granskning är att det finns stora brister i styrning och uppföljning av Jordbruksverkets arbete med att säkerställa tillgången till veterinär service, inklusive verksamheten vid Distriktsveterinärerna.</p><p>Fru talman! År 2009 beslutade riksdag och regering om förändringar i statens åtagande att säkerställa tillgången till veterinär service. Man lyfte fram flera tydliga intentioner med förändringarna. Bland annat skulle Distriktsveterinärerna ha flera begränsningar i sitt uppdrag och Jordbruksverket säkerställa konkurrens på likartade villkor på marknaden.</p><p>Ägarstrukturen har sedan dess förändrats genom att ett fåtal aktörer har köpt upp en stor andel av de tidigare fristående företagen på veterinärmarknaden. Dessutom har den kraftiga expansionen av marknaden för djurens hälso- och sjukvård medfört att det i dag råder brist på utbildad personal.</p><p>När den nuvarande organisationen för veterinär service och annan offentlig veterinärverksamhet infördes var tanken bland annat att ge privatpraktiserande veterinärer möjlighet att delta i smittskydds- och jourberedskapen och ta del av det statliga stödet genom upphandling. De privata aktörerna har dock visat ett mycket litet intresse av att utföra sådana uppgifter.</p><p>Vi socialdemokrater välkomnar Riksrevisionens granskning, och regeringen har instämt i deras iakttagelser och hörsammat deras rekommendationer. Som ett led i omhändertagandet av Riksrevisionens rekommendationer beslutade regeringen om kommittédirektivet <em>En hållbar och lång</em><em></em><em>siktigt välfungerande hälso- och sjukvård för djur</em>.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens ansvar för veterinär service</p><p>Fru talman! Våra vanligaste husdjur, hundarna och katterna, blir inte bara fler utan också äldre här i Sverige. Trenden är tydlig sedan flera år tillbaka, och orsakerna är flera. 90 procent av alla hundar och knappt hälften av katterna har en veterinärvårdsförsäkring, vilket är unikt för Sverige. Inget annat land i världen har så många försäkrade hundar och katter. Antalet försäkrade djur i kombination med förbättrad veterinärvård gör att fler djur kan leva ett både längre och friskare liv.</p><p>Men det är inte bara våra små husdjur utan också alla våra hästar och lantbruksdjur som behöver veterinärer ibland. Våra lantbruksdjur är dessutom oerhört viktiga för att vi ska kunna öka vår livsmedelsförsörjning i landet. Som jag sa tidigare har marknaden för djurens hälso- och sjukvård expanderat kraftigt. Den snabba utvecklingen och de bemanningssvårigheter som konstaterats gör att det finns behov av en bred översyn av området.</p><p>Inför sommaren vände sig Jordbruksverket till regeringen med en skrivelse utifrån den risk för minskad veterinärtillgänglighet över sommaren som man såg komma. Vår tidigare landsbygdsminister Jennie Nilsson agerade direkt och bjöd in berörda aktörer för samtal om läget och möjliga åtgärder för att minska de negativa konsekvenserna. Snabbt därefter, den 10 juni i år, beslutade därför regeringen att tillsätta en utredning för en hållbar och långsiktigt välfungerande hälso- och sjukvård för djur.</p><p>Oavsett djurslag kan alla vi som har djur vittna om betydelsen av veterinärer, men också om det behov av veterinärer som kan uppstå dygnet runt och året runt, oavsett var man bor i Sverige.</p><p>Utredningens översyn omfattar det statliga åtagandet inom veterinär service och smittskyddsberedskap, behörighetsfrågor och resursbehovet inom djurens hälso- och sjukvård. Utredningen ska även kartlägga konsumenternas möjligheter att jämföra kostnader samt regler för införandet av verksamhetstillsyn och en bedömning av om tillsynen bör avgiftsfinansieras.</p><p>Fru talman! Djurens hälso- och sjukvård är helt central för att vi ska ha friska och välmående djur. Denna hälso- och sjukvård är det veterinärerna och djursjukskötarna som står för, och de är för få i dag.</p><p>Redan 2020 vidtog regeringen åtgärder och tillförde medel till veterinär fältverksamhet och SLU för fler veterinärstudenter och tillgång till djurvård i hela landet. Men vi behöver fler veterinärer och djursjukvårdare. Därför har nu regeringen föreslagit en större förstärkning av utbildningen av veterinärer och djursjukskötare vid Sveriges lantbruksuniversitet. Förstärkningen sker successivt med 37 ½ miljon kronor 2022 upp till 71 miljoner kronor årligen från och med 2027.</p><p>Utbildningarna svarar väl mot både behov och önskemål. Branschen vittnar också om stora problem med bemanning när det gäller både veterinärer och djursjukskötare, särskilt vid jour- och semestertider. Det är viktigt att förbättra möjligheterna att täcka behovet av veterinärer och djursjukskötare, så att djurs lidande minimeras. Parallellt med satsningen på utbildningarna föreslås också SLU få medel för att investera i lokaler som är anpassade till det ökade antalet studenter samt mer medel för utbildning.</p><p>Fru talman! Jag är glad över att vi nu har en utredning som jobbar och som tar ett helhetsgrepp och ska föreslå åtgärder. Jag är också glad över de satsningar som föreslås i budgeten. Tillsammans är detta viktigt för att säkerställa en hållbar och långsiktigt välfungerande hälso- och sjukvård för djur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens ansvar för veterinär service</p><p>Sommarens utmaningar har även lett till att man nu dragit igång breda samtal inom branschen för att se över vad som kan göras åt veterinärbristen. Det som är viktigt för oss socialdemokrater är att vi säkerställer att vi har god djurvälfärd och god tillgång till veterinärer i hela landet, årets alla dagar och för alla djurslag.</p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "H901MJU9",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:30"
  }
}