{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Mattias Jonsson, för frågorna! Jag uppfattar att det är två frågor: en om elektrifieringsstrategin och en om säkerhetsläget.</p><p>Vi börjar med elektrifieringsstrategin. Den var efterlängtad av många och var en produkt av januariöverenskommelsen. Den består av 67 punkter, och vi var inte med över huvud taget, om man säger så, i framtagandet av den. Vi fick den presenterad för oss. Hade man velat ha med sig politiken från början skulle man kanske ha kunnat samtala lite, men det får vi lägga åt sidan och ta vidare diskussioner om vid ett senare tillfälle.</p><p>Mycket av det som finns med där är utredningsuppdrag som regeringen ger till sig själv. Det ska bli spännande. Man konstaterar bara ett utgångsläge och menar att man ska utreda det. Ja, det är jättebra, men återkom när det finns någonting konkret!</p><p>Man säger också att vi inte ska fastna i de olika energislagen, för där vet vi att det finns lite olika uppfattningar bland partierna. Men trots det pekar man ut havsvinden specifikt och kraftvärmen. Fjärrvärmestrategin har vi haft i vår politik ganska länge, så det är ett välkommet besked. Den tror jag att ganska många här i kammaren kommer att kunna vara helt överens om.</p><p>Jag tror att det på ett sätt finns potential att kunna komma vidare, men på vissa andra sätt tror jag att det kommer att bli lite knivigare. Vi måste ha samma verklighetsbild från första början för att kunna nå fram dit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Sedan var det frågan om säkerhetsläget. Jag tror att säkerhetsläget förknippat med energipolitiken är en av de absolut viktigaste frågorna framöver. Jag tror att det är bekymmersamt om vi inte har tillräckligt med el för att kunna försörja våra medborgare på ett ansvarsfullt sätt och fortsätter sitta i knät på Putin.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}