{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:154 om återinförande av skatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bde9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi lade fram en budget med över 10 miljarder i skattesänkningar för vanliga hushåll. Det valde Moderaterna att justera och göra om till ett jobbskatteavdrag. Det kan man fundera över. Vi hade förslag om att vi när pandemin var över ville ge människor, vanliga inkomsttagare, mer pengar i plånboken. Vi kände att de behövde det, och det skulle kunna betyda ännu mer nu med de höga elpriserna och bensinpriserna. Det var enormt förutseende att vi valde att lägga in det i budgeten som en skattesänkning. Men då valde Moderaterna att tillsammans med Sverigedemokraterna justera i budgeten, och man justerade så att man plockade bort de funktionsnedsatta, de som de facto inte <em>kan</em> arbeta, så att de ska betala en högre skatt. De som är cancersjuka och inte heller kan jobba ska också betala en högre skatt.</p><p>Var det nödvändigt? Vi hade lagt en skattesänkning som skulle gå till alla med hyggligt låga inkomster för att de skulle få vara med och ta Sverige ur krisen. Men då valde ni att med kirurgisk precision peka ut de här grupperna och säga att de inte ska få ta del av skattesänkningen, och så har vi nu en funkisskatt igen. De kan inte arbeta. Det är hela definitionen av det här området.</p><p></p><p>Jag delar samma problembild när det gäller att det finns några som är duktiga på att undvika att betala sin del av skatten. De har rådgivare och ägnar sig kanske åt aggressiv skatteplanering och så. Det vore jättekul om Moderaterna någon gång var inne i den diskussionen och lade några förslag om hur man skulle komma åt det. Det är så mycket annan brottslighet i samhället som ni tycker är knepig, men skattebrottsligheten är väldigt sällan ett prioriterat område för Moderaterna. Hur kommer det sig? Jag vet inte.</p><p>Vi har gjort förändringar, till exempel de här skattesnurrorna, så att det inte ska vara lätt att fippla bort kapital och betala för lite i skatt. Vi har alltså gjort en del ändringar. Det är den diskussionen jag tycker att man måste kunna föra när vi har ganska stora gemensamma åtaganden som måste finansieras.</p><p>Som socialdemokrat tycker jag att det är helt rimligt att säga att ett skattesystem också ska bäras av en princip om skatt efter bärkraft. Men det viktigaste är att fler människor arbetar och att människor går från att gå på bidrag till att betala skatt. Nu vet jag inte exakt hur det kommer att se ut efter pandemin, ska jag ärligt säga, men före pandemin hade vi de lägsta nivåerna på bidragstagande i Sverige på decennier därför att vi har så pass många i Sverige som går till jobbet jämfört med många andra europeiska länder. Det arbetet måste fortsätta.</p><p>Jag blir provocerad av att man från Moderaternas sida menar att om man ska sänka skatten mycket ska man också dra ned på något, och då är det sänkt a-kassa igen och ytterligare försämringar av sjukförsäkringen, som verkligen inte har fungerat som en försäkring för alla dem som har drabbats av saker och ting på jobbet eller i sitt liv. Moderaterna är också tveksamma till om man har råd att betala in mer pengar till pensionssystemet för att förbättra pensionerna för vanligt folk som har jobbat ett helt yrkesliv. Jag tycker att det är fel prioriterat.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910154",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}