{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:440 om bättre järnvägsunderhåll",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fefe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "26",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Att agera är bland annat att utreda. Det är så man förändrar förutsättningarna från att ha haft en utveckling under lång tid med alliansregeringen när man helt och hållet avreglerade så att all verksamhet sköttes av andra bolag i ren upphandling till att nu påbörja den ganska långsamma process - jag kan förstå frustrationen hos Jens Holm - som det innebär att skaffa underlag och utreda förutsättningarna för att återreglera. Det är ju det som det handlar om: om Trafikverket i ökad utsträckning ska ha verksamhet i egen regi.</p><p>Utredningarna visar - det är en utredning med tilläggsdirektiv som lade betänkandet - att det var många synpunkter under remissopinionen som var kritiska och hade invändningar och en del som applåderade förslagen. Jag tror att det är viktigt att om sådant här ska göras ska det göras med en bred acceptans. Jag tror också att både Jens Holm och andra som följer debatten är väl medvetna om att det i denna kammare inte i dagsläget finns en bred acceptans för att omedelbart förstatliga järnvägsunderhållet i Sverige.</p><p>Jag tror att en viktig väg att gå är att visa att det är möjligt och att det är bra och innebär en ökad kunskap om järnvägssystemet. Det innebär också att Trafikverket tillförs kunskap som är helt nödvändig för att få en tillräcklig kontroll över järnvägens status. Den ram som finns är tillräcklig. Det är den största ramen någonsin för järnvägsunderhåll. Det som är besvärande är kostnadsutvecklingen. Så pass mycket smålänning är jag att jag är väldigt angelägen om att sätta stopp för en utveckling där vi har en 70-procentig ökning av kostnaderna för såväl väg- som järnvägsunderhåll. Det är inte acceptabelt.</p><p>Det kan hänga samman med upphandlingar, med bristande konkurrens, med beställningstider, med ledtider eller materialfrågor - låt oss nu vända på varenda sten för att säkerställa att vi kan bryta den kostnadsutveckling vi har sett just när det gäller järnvägs- och vägunderhåll.</p><p>Det kan mycket väl vara så att en slutsats är att det ännu bättre understöder en utveckling där Trafikverket skaffar än mer verksamhet i egen regi. Jag tycker att det är bra att vi nu äntligen har ett underlag. Det fanns ingenting före 2014, men nu finns det ett gediget utredningsmaterial och remissinstanser och beredningsunderlag som gör att en regering, inte minst nu när vi har analyserat Trafikverkets egna förslag, har möjlighet att agera.</p><p>Sedan är det naturligtvis så - jag vill passa på att säga det till dem som följer debatten - att Vänsterpartiet naturligtvis alltid kan lägga 60 miljarder mer eller 200 miljarder mer eller hur många miljarder mer som helst, för Vänsterpartiet kommer alltid att ha väldigt mycket mer pengar.</p><p>Vi väljer att lägga en budget där vi tar ett samlat ansvar och gör de prioriteringar som behövs till infrastruktur, till försvaret, till polisen, till sjukvården, till pensionerna och till andra viktiga åtgärder. Vi lägger totalt närmare 900 miljarder kronor på infrastruktur nu. Det har aldrig någonsin i svensk historia vad jag vet, om vi inte går tillbaka till Gripenstedts dagar, lagts så mycket pengar på infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt oss också se till att dessa resurser används så effektivt som möjligt! Med 165 miljarder för vidmakthållande till järnväg är jag övertygad om att vi kan få väldigt mycket bättre insatser som innebär en statushöjning av standarden på svensk järnväg. Det är det som vi arbetar med från regeringens sida.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910440",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:15"
  }
}