{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Mitt intresse för älvdalskan väcktes när jag på 1980-talet jobbade på Mora lasarett som sjuksköterska i långvården. Många av de gamla led av demenssjukdomar och hade glömt svenskan. Tro mig, jag behövde tolk för att göra mig förstådd. Jag fick gå runt på avdelningen för att se om någon hade en pin med texten: Ig dalskar. Detta för att jag skulle kunna kommunicera med de gamla. Men så småningom lärde jag mig vissa fraser och kunde hantera situationen lite bättre. </p><p>Men det var inte bara de gamla och dementa som hade glömt svenskan som gjorde att jag kände mig som en främling och invandrare. Även i personalrummet pratade man Moramål, Orsamål och så vidare beroende på vilken by man kom från. Det påminde mig om hur jag upplevde situationen när jag några år senare arbetade i Tanzania innan jag lärde mig swahili. </p><p>Att dalska, det är att tala detta uråldriga mål. Det utgör en gren på det fornnordiska språkträdet. Det skilde sig från rikssvenskan redan på medeltiden, och enligt vissa forskare ännu tidigare. Det har större likheter med hur man talade på vikingatiden. </p><p>Detta handlar verkligen inte bara om dialekter. Det är lika stora skillnader mellan svenska och älvdalska som det är mellan svenska och isländska. Både grammatik och ordförråd skiljer sig åt markant, som flera talare har påpekat här. </p><p>Sedan jag och min familj bodde i Mora och Orsa på 1980-talet har försvenskningen enligt uppgift gått ganska långt. Den unga generationen i Mora- och Orsaområdet har tappat mycket av sina mål. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Men i Älvdalen har man målmedvetet strävat efter att bevara sitt språk. Många språkforskare med internationellt renommé har bidragit. Man har tagit fram lexikon, grammatikor, skolböcker, sagoböcker och till och med ett Memoryspel. Jag har några exempel nere i bänken om någon är intresserad. </p><p>Det har skrivits och uppförts dramer och musikaler. Det har spelats in sånger i olika genrer. Man har till och med dubbat Pelle Svanslös-filmen på älvdalska. Man utbildar också lärare för att kunna lära ut älvdalska. Mycket av detta har finansierats av medel från Allmänna arvsfonden. </p><p>Just nu pågår ett projekt i samarbete med MIT i Boston för att ta fram ett tangentbord där skrivtecknen för de språkljud som saknas i svenskan finns med, som tonande läspljud och nasala vokaler. </p><p>Ett annat projekt har kommit till på uppdrag av Punktskriftsnämnden för att ta fram punktskrift för älvdalska där dessa skrivtecken finns med översatta till punktskrift. </p><p>Älvdalska fick en egen ISO-kod 2016, vilket innebär att det betraktas som ett språk internationellt. Europarådets språkliga expertkommitté har konstaterat att alla kriterier är uppfyllda för att betrakta älvdalskan som ett landsdelsspåk. Det har kommissionen också stadfäst genom att uppmana Sveriges regering att beskriva språkets status i sina årliga rapporter om minoritetsspråk. </p><p>Fru talman! Låt inte älvdalskan gå samma öde till mötes som Mora och Orsamålen som är på väg att dö ut. Älvdalskan är levande. Intresset hos unga att lära sig tala älvdalska är stort. Många barn är tvåspråkiga i dag och använder älvdalska som vardagsspråk. Det bekräftade ungdomar som jag träffade vid mitt besök i Rots skola för några veckor sedan. De är lika målmedvetna som islänningar och norrmän i att hitta inhemska ord i stället för lånord. Till exempel mobiltelefon kallas wavelslaverduos - ungefär dosan som man går och pratar i. </p><p>Älvdalingarna begär inte att deras språk jämställs med de nationella minoritetsspråken. Men de behöver ett fortsatt stöd när anslaget från Allmänna arvsfonden upphör nästa år för att kunna översätta läromedel, ta fram publikationer på språket, samordna insatser och för att avsätta lärartid för undervisning för detta ändamål. Därför behöver älvdalskan erkännas som ett språk och inte bara som en dialekt. </p><p>I konstitutionsutskottets betänkande som vi nu debatterar beskrivs den europeiska stadgan om landsdels- eller minoritetsspråk, den så kallade minoritetsspråkskonventionen på följande sätt: \"Enligt konventionen definieras landsdels- eller minoritetsspråk som ett språk som av hävd används i ett visst territorium inom en stat, av medborgare i den staten som utgör en grupp som till antalet är mindre än resten av befolkningen i den staten - - - och som är annorlunda än det eller de officiella språken i staten.\"</p><p>Denna definition är klockren. Den stämmer till punkt och pricka in på älvdalska. Att avslå min och övrigas motioner vore en självmotsägelse. Därför yrkar jag bifall till reservation 12 under punkt 6. </p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901KU32",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:53"
  }
}