{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:340 om stärkta diplomatiska relationer med Taiwan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6215c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret.</p><p>Inledningsvis vill jag säga att jag under debatten kommer att referera till Taiwan som en självständig stat, något den de facto är. Dessutom vill jag säga att jag uppskattar utrikesministerns vilja och att hon tydligt säger att man vill stötta Taiwan och utveckla det utbyte vi har med Taiwan.</p><p>Taiwan är inom praktiskt taget alla områden ett globalt föredöme. Landet är framstående i fråga om utbildning, innovationer, företagande och ekonomi. Inte minst under coronapandemin har vi sett vilket föredöme landet har varit när det kommer till den inhemska hanteringen av smittan och den hjälp som Taiwan har erbjudit flera länder runt om i världen, däribland Sverige, med bland annat skyddsutrustning, munskydd och så vidare.</p><p>Regeringen har haft en uttalad demokratioffensiv i sin utrikespolitik. Av den anledningen kan jag tycka att det är lite märkligt att man inte har gjort mer för att stärka Taiwan, som nu de facto anses vara världens åttonde mest demokratiska land. Det är återigen ett föredöme på det här området, inte bara för andra länder runt om i världen utan i synnerhet i den här regionen och gentemot Fastlandskina, som vi vet förtrycker sin egen befolkning och andra befolkningar.</p><p>Därtill kan man tycka att det hade varit passande för regeringen, om man nu har den här ambitionen, att tydligare visa sitt stöd för Taiwan. Utrikesministern har ju sagt, återigen, att man vill stödja Taiwan och utveckla samarbetet. Men i svaret hör jag faktiskt inte något om vad man konkret har gjort från svensk sida.</p><p>Har man aktivt stöttat dem, till exempel när de utsatts för isolering inom WHO och sådana organ? På vilket sätt har man i så fall stöttat dem? Har det bara handlat om att man uttalat stöd för dem, eller har man gjort något konkret i de här organen? Har man tagit ledartröjan i det internationella samarbetet för att på något sätt lyfta fram de här frågorna? Jag kan tycka att det vore bra om Sverige med den här uttalade ambitionen faktiskt gjorde det.</p><p>Med det sagt skulle jag vilja att utrikesministern förtydligar svaren.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H910340",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:23"
  }
}