{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b5bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 21 om ett nationellt mål för återföring av fosfor och kväve.</p><p>Herr talman! Sverige är som bekant ingen ö, men vi har likväl en av Europas längsta kustlinjer. Många svenskar lever med havet, sjöar eller andra vattendrag inpå knutarna. 90 procent av all vår export och import går på köl. Vi är beroende av vattnet för livsmedel, dricksvatten och avloppssystem. Omvårdnad av våra vatten är kort och gott avgörande för vår överlevnad och vårt sätt att leva.</p><p>Detta är inte unikt för Sverige. FN har fastställt 17 globala hållbarhetsmål, varav 2 rör vatten. Ett handlar om rent vatten och sanitet för alla, och ett handlar om hav och marina resurser. Inget land kan ju självt hantera problem som exempelvis marint skräp och försurning. För det krävs mer internationellt samarbete.</p><p>I Sverige ställer vi höga krav på hur vi hanterar våra vatten och hav. Men eftersom vi inte är ensamma om att påverka miljön i till exempel Östersjön och Öresund är det avgörande att vi säkrar att våra grannländer gör detsamma.</p><p>Ett aktuellt fall är det i Danmark, där Köpenhamns kommun i januari inledde bygget av den konstgjorda halvön Lynetteholmen.</p><p>För att den 2,8 kvadratkilometer stora halvön ska bli verklighet behöver den mjuka havsbottnen muddras upp. Den förorenade gyttjan dumpas i Öresund, några kilometer från Falsterbohalvön och dess Natura 2000-område. Det förorenade slammet riskerar att spridas längs med havsbottnen och på så sätt ta sig in på svenskt vatten och skada viktiga näringskedjor. Det finns också, enligt Länsstyrelsen Skåne, risk för att Lynetteholmen påverkar flödet genom Öresund och hotar tillförseln av syrerikt vatten till Östersjön. Svenska myndigheter har tidigare varnat för att det här innebär en miljöfara, men danskarna har gått vidare ändå.</p><p></p><p>Under sommaren görs ett planerat stopp av dumpningen. Nu är det viktigt att den svenska regeringen säkrar att Danmark inte återupptar dumpningen. Därför kallade utskottet under beredningen ansvarig minister och ansvariga myndigheter till sig. Det är viktigt att regeringen nu agerar kraftfullt, för omvårdnad om våra vatten handlar inte bara om hur vi utformar svenska lagar och regler utan också om att se till att våra grannländer tar den miljöhänsyn som krävs.</p><p>Men, herr talman, också vi i Sverige måste fortsätta säkerställa att vi tar hand om våra vatten och gör verkningsfulla insatser där så krävs.</p><p>Moderaterna har under lång tid och i flera av sina budgetmotioner prioriterat arbetet med avancerad reningsteknik i våra reningsverk och med att hantera förorenade områden. Vi har också gått i bräschen för en mer hållbar fiskeripolitik, för att nämna bara några exempel. Men det finns mer att göra.</p><p>Miljömålsberedningen, vars viktiga arbete alla partier deltog i häromåret, kom fram till ett antal viktiga förslag som behöver genomföras. Ett av dem tar vi fasta på i en våra reservationer. Det handlar om att vi om vi ska nå våra miljömål för hav och vatten måste minska övergödningen.</p><p>Vi måste se till att vi får ett mål om ökad återföring av fosfor och kväve till livsmedelsproduktionen, precis som Miljömålsberedningen föreslog. I dagsläget finns det en stor del näringsämnen såsom kväve och fosfor i avloppen i våra tätorter som potentiellt skulle kunna återföras. Att det inte görs är varken hållbart eller cirkulärt.</p><p>Vi uppmanar regeringen att snarast införa ett långsiktigt mål för återföring av fosfor och kväve och cirkulation av andra näringsämnen från reningsverken till livsmedelsproduktionen.</p><p>Vi vill också att regeringen ska se över arbetet mot övergödning genom projektet LEVA, Lokalt engagemang för vatten, och hur det kan förstärkas och utvecklas. Vi vet att det har varit en framgångsrik åtgärdsform som också bedöms ha potential att minska jordbrukets roll i övergödningen.</p><p>Herr talman! Jag är glad att en utskottsmajoritet föreslår ett tydligt tillkännagivande till regeringen i det här betänkandet.</p><p>Som vi hörde tidigare är det så att Sveriges lagstiftning på vattenområdet i hög grad styrs från EU. Därför är det otroligt viktigt att Sverige är en aktiv part i de sammanhangen. Vi vet att EU:s ramdirektiv för vatten - med utgångspunkten att vattenkvaliteten inte får försämras - och avloppsdirektivet är två regelverk som har avgörande betydelse för kvaliteten på våra vatten.</p><p>Samtidigt har som bekant den så kallade Weserdomen fått stor påverkan på hur vi tillämpar det så kallade icke-försämringskravet på ett sätt som ärligt talat lägger hinder i vägen för utvecklingen av ny miljövänlig teknik - teknik som på sikt kan ersätta dagens teknik och minska utsläppen. Det är också något som Miljömålsberedningen varnat för.</p><p>Tvärtemot det som borde vara syftet innebär domen att verksamheter som redan har höga miljöambitioner och använder bästa miljöteknik drabbas negativt om de behöver bygga ut sin verksamhet. Det är förstås helt orimligt i ett växande Sverige där vi behöver bygga ut reningstekniken och utveckla ny teknik.</p><p></p><p>Tyvärr anser EU-kommissionen att vattendirektivet är ändamålsenligt. Utskottsmajoriteten anser tvärtom att det behövs en översyn och att den aviserade översynen av avloppsdirektivet måste ta hänsyn till de problem som uppkommit på grund av dagens tillämpning av vattendirektivet.</p><p>Det blir lätt tekniskt, men vad utskottet säger till regeringen är: Var aktiv i de här förhandlingarna! Se till att kraven i ramdirektivet för vatten och avloppsdirektivet är tydliga och samstämmiga och att de utformas på ett sätt som inte motverkar kapacitetsutbyggnad och ny miljövänlig teknik!</p><p>Jag noterar att vissa partier har en stark tilltro till att regeringen redan gör detta. Jag tycker mig tyvärr ha noterat en ganska passiv inställning från regeringens sida när det gäller EU-förhandlingar.</p><p>Det kan vi också se i ljuset av den säkerhetspolitiska kris vi befinner oss i. En riksdagsmajoritet har ofta tryckt på för olika förändringar men fått höra att regeringen snarare avvaktar andra länders initiativ. Vi tycker att det är viktigt att regeringen agerar väldigt tydligt i den här för Sverige viktiga frågan.</p><p>Herr talman! Det finns många frågor som rör vatten som är viktiga att diskutera i dag.</p><p>Våra vatten- och avloppssystem bör vi säga någonting om. Dels behöver vi naturligtvis säkra tillgången till dricksvatten från grunden. Dels behöver vi underhålla och bygga ut infrastrukturen så att den är dimensionerad för dagens situation. Vi vet också att våra långa ledningsnät läcker en hel del vatten därför att man inte har underhållit dem tillräckligt under de gångna åren. Läckaget låg 2019 på nivåer mellan 16 och 25 procent.</p><p>Framöver väntas extremt stora investeringsbehov, som vi inte pratar lika mycket om. Vi pratar kanske ibland mer om vägar, järnvägar och andra delar av vår infrastruktur. Men våra va-system bedöms ha investeringsbehov på upp till 23 miljarder kronor per år fram till 2040. Det är enorma belopp. Här måste snarast utredas vad som krävs för att vi ska kunna få till ett va-system som håller måttet även i framtiden.</p><p>Jag vill också säga något om våra avlopp. Moderaterna har som sagt i flera budgetmotioner satsat stort på avancerad reningsteknik. Det är väldigt viktigt att vi inte bara säkerställer att vi har teknik för att rena vattnet från de ämnen vi har möjlighet att rena det från i dag utan också satsar på reningsteknik för att få bort läkemedelsrester och mikroplaster och ta hänsyn till cocktaileffekter, det vill säga vad olika ämnen potentiellt kan ge upphov till när de blandas med varandra. Här är det otroligt viktigt att vi inte nöjer oss med dagens teknik utan fortsätter satsa på den avancerade reningstekniken.</p><p>Mycket handlar dock också om de enskilda avloppen. Detta är en fråga som just nu delvis behandlas inom ramen för en annan proposition, men det är ändå viktigt att säga att vi ska ställa väldigt höga krav på reningen när det gäller våra enskilda avlopp och även de 800 000 fastigheter som inte är anslutna till kommunalt va. Men vi måste också när vi ställer krav på enskilda fastighetsägare att åtgärda sina enskilda avlopp se vilken nytta vi får för miljön genom dessa kostsamma investeringar, i relation till just vad åtgärderna kostar. Vi måste också ta hänsyn till den så kallade markretentionen, det vill säga vad den naturliga reningen kan bidra med när det gäller vattnet från de enskilda avloppen.</p><p>När det gäller den proposition om hållbara vattentjänster som regeringen har lagt på riksdagens bord har Moderaterna en del kritik. Vi vill att fastighetsägare ska få möjlighet att överklaga kommunens beslut om vatten och avlopp och att ett rimlighetsrekvisit införs, som innebär att fastighetsägare vars va-system är bättre eller likvärdigt med det som kommunen erbjuder inte ska kunna tvångsanslutas till kommunalt avlopp. Vi vill också att kostnader för att åtgärda enskilda avlopp ska vara skäliga och stå i rimlig proportion till den miljövinst som uppstår. Dessutom vill vi att Havs- och vattenmyndigheten snarast ska utfärda ett moratorium för tvångsanslutning av fastigheter med enskilda avlopp som motsvarar rådande miljö- och hälsokrav.</p><p></p><p>Slutligen, herr talman - en fråga som är intimt kopplad till frågan om vattenvård är fisket. Där har riksdagen varit väldigt aktiv. Vi har riktat ett antal tillkännagivanden till regeringen, till exempel om att flytta ut trålgränsen längs med Östersjöns kust och att verka för reviderade förvaltningsplaner för Östersjön som bättre tar hänsyn till ekosystemen i Östersjön. Det här är också helt avgörande frågor för ett välmående Östersjön, där vi kan fiska torsk och sill också i framtiden. Men tyvärr har jag inte sett så mycket handling från regeringens sida sedan riksdagen riktade dessa uppmaningar till regeringen. Jag förväntar mig att man snarast agerar så att vi också får ordning på fisket i det Östersjön som vi alla värnar så mycket.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU23",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:30"
  }
}