{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Antalet utvisade ryska diplomater",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "eea6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Säkerhetspolisen bedömer att var tredje rysk diplomat i Sverige egentligen är en rysk underrättelseofficer. Det är ett tiotal individer som utgör ett hot mot vårt land.</p><p>De senaste åren har flera attentat utförts som Ryssland tros ligga bakom, i Salisbury och i Berlin men också i Gävle, där en tjetjensk regimkritiker utsattes för ett mordförsök. Med Rysslands anfallskrig mot Ukraina och det samlade stödet från väst till Ukraina måste det ryska hotet tas på ännu större allvar. Enligt Säpos chef för kontraspionage pågår ständigt inhämtning av känsliga uppgifter som kan användas för att destabilisera Sverige.</p><p>Många EU-länder utvisar nu därför ett stort antal ryska spioner som verkar från Rysslands ambassader. Tyskland utvisar 40, Frankrike 35 och Italien 30. Estland och Lettland utvisar tillsammans 27. Polen utvisar 45, och Danmark utvisar 15 ryska spioner.</p><p>I tisdags meddelande regeringen att Sverige ska utvisa tre ryska spioner - tre! Inte tretton.</p><p>Statsministerns frågestund</p><p>Danmarks utrikesminister motiverade deras utvisningar med att de vill skydda landets trygghet och säkerhet. Den svenska utrikesministerns motivering var att Ryssland kommer att svara och utvisa riktiga svenska diplomater och att det skulle försvåra Sveriges arbete på vår egen ambassad.</p><p>Min fråga till statsministern är denna: Vad är det egentligen som motiverar att Sverige inte utvisar ryska spioner i samma omfattning som andra västländer?</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "H9C120220407sf",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:47"
  }
}