{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:397 om importen av rysk fossil energi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat mig om jag avser att verka för att EU inför ett stopp för handeln med rysk olja, gas och uran. Jens Holm har vidare frågat mig om jag avser att gå före EU och stoppa den svenska importen av ryska energiråvaror.</p><p>Jag vill inleda med att understryka att Sverige har ett lågt direkt beroende av rysk energi. Sverige är nettoexportör av el, och vi har inget starkt beroende av ryska oljeprodukter. Vattenfall AB har meddelat att företaget avbryter den import som funnits av ryskt uran. Sverige har en god beredskap när det gäller energitillgången som helhet, särskilt tack vare att vi går före i elektrifieringen med stöd av våra inhemska förnybara elkällor.</p><p>I övriga Europa är läget ett annat, och beroendet av rysk energi är stort på flera håll. För mig är det viktigt att EU visar en enad front mot Ryssland, och solidariteten inom unionen är en grundbult. Regeringen verkar för att EU:s beroende av Ryssland och av fossila bränslen ska brytas så fort det är möjligt. Vi måste samtidigt vara ödmjuka inför att det inte är så enkelt för alla medlemsstater att snabbt finna alternativ till den ryska energin. Det finns andra medlemsstater vars energianvändning innehåller en större andel rysk energi, och ett importstopp skulle förstås drabba dem hårdare.</p><p>Med det sagt ställer sig Sverige inte negativt till ett stopp av rysk energiimport om de länder som får ta de största konsekvenserna vill ställa upp på det. Och Sverige fortsätter självklart att verka för att EU så fort det bara är möjligt ska göra sig helt oberoende av rysk energiimport, som EU-kommissionen föreslagit i planen REPowerEU.</p><p></p><p>Av de energibärare som Jens Holm räknar upp är det främst när det gäller naturgasen som Sverige har ett visst, om än klart begränsat, direkt beroende av rysk energi. 2 procent av Sveriges energi kommer från naturgas, och omkring hälften av denna bedöms komma från Ryssland. Sverige importerar gasen i det västsvenska gasnätet från Danmark som i dag i sin tur får merparten av sin gas från Tyskland. En inte obetydlig andel av gasen i det tyska och därmed till slut i det västsvenska nätet kommer ursprungligen från Ryssland.</p><p>Sverige kan inte styra över var gasen i nätet kommer ifrån eftersom vi påverkas av andra länders beslut och av hur gasnätet i Europa är uppbyggt. Det går inte att stoppa importen av bara rysk gas till Sverige. Det är därför också viktigt att öka den inhemska produktionen av biogas som kan bidra till att ersätta den fossila gasen.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910397",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:40"
  }
}