{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:141 om överskottsmålets avskaffande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "104",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Niklas Wykman för en interpellationsdebatt som tydligen blir ganska bred - det kan vi väl ha som en första debatt.</p><p>När jag lyssnar på Niklas Wykman får jag känslan att han är väldigt besviken över att han får slåss mot väderkvarnar. Det känns som att verkligheten är Niklas Wykmans största fiende. Att den kris vi har gått igenom har hanterats dåligt, att svenska statsfinanser är i mer eller mindre uselt skick och att den offentliga skuldsättningen är ett stort problem blir lite svårt att härleda från verkligheten.</p><p></p><p>Man kan jämföra med den senaste stora kris vi hade i Sverige, alltså finanskrisen 2008-2009. Resultatet av den blev att vi i onödan tappade tiotusentals jobb i svensk industri. Europeisk industri tog mark på svensk industris bekostnad. Varför? Därför att den dåvarande moderatledda regeringen inte hade ett korttidsarbetessystem på plats, vilket resulterade i stora uppsägningar. Det ledde till en varselvåg över hela Sverige. Detta var förlorade år som svensk industri led av under lång tid.</p><p>Jämför detta med hur vi hanterade den här krisen. Vi hade ett korttidsarbetessystem på plats, och 600 000 människor fick möjlighet att gå ned i arbetstid i stället för att förlora jobbet. Staten tog en del av kostnaderna för detta. Svensk industri, inte minst exportindustrin, drar nu svensk ekonomi framåt och ut ur krisen med enorma investeringar över hela Sverige.</p><p>Hur hanterade man välfärden under finanskrisen 2008-2009? Jo, på finanskrisen lades en välfärdskris. Kommuner och regioner - de som finansierar sjukvården, skolan och äldreomsorgen - fick inte kompensation från staten för de kostnader som finanskrisen medförde i form av minskade skatteintäkter. De fick ersättning för en tredjedel av de förlorade skatteintäkterna, vilket ledde till att man ovanpå en ekonomisk kris lade en välfärdskris över hela Sverige.</p><p>Den här gången har vi överkompenserat kommuner och regioner med finansiellt stöd därför att vi inte ville att pandemin skulle slå ut tiotusentals jobb i skolan, sjukvården och äldreomsorgen. Det är ett helt annat sätt att jobba på, och det verkar ju vara ganska effektivt.</p><p>Titta på den tillväxt vi har i svensk ekonomi! Titta på de framtidsprognoser som finns på industrisidan, på ekonomisidan och på arbetsmarknadssidan! Vi ser kraftigt sjunkande arbetslöshet i dag, och prognoserna ser väldigt goda ut.</p><p>Det finns också orosmoln. Vad händer med vaccinationen och, framför allt, med nya varianter av viruset? Kan det innebära nya utmaningar för oss?</p><p>Då har vi fortfarande styrkan. Vi kom aldrig över 40 procent i skuldsättning, vilket gör att vi i Sverige har väldigt goda förutsättningar att sätta in ytterligare stöd om det behövs. Prognosen för de kommande åren är ju att statsskulden kommer att minska.</p><p>Det här är starka statsfinanser. Detta ger oss muskler och möjligheter att hantera kriser på ett sätt som är framgångsrikt och som vi absolut inte ber om ursäkt för. Vi kommer att fortsätta att ha beredskap för att sätta in stora åtgärder.</p><p>Det som inte framgick av Niklas Wykmans inlägg var varför han tycker att Sverige ska ha överskottsmål i de offentliga finanserna när i princip alla de tyngre ekonomerna i dag säger att det vore bättre att investera, både för att klara demografin, som vi nu är mitt uppe i, och för att klara klimatutmaningarna. Tar Niklas Wykman och Moderaterna inget intryck av de ekonomer som menar att detta inte är rätt avvägd politik? </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910141",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:06"
  }
}