{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi liberaler anser att det var bra för Sverige att de rödgröna partiernas budget för 2022 inte gick igenom i omröstningen. Samtidigt fanns det inslag i den M-ledda budgeten som Liberalerna inte kunde ställa sig bakom. Vi hade därför vår egen budgetmotion och deltar inte i omröstningen i morgon. En budget räcker dock inte för att vända på utvecklingen i Sverige. Efter valet nästa höst behövs en liberal, borgerlig regering som fokuserar på kunskapsskolan och integration av personer som lever i utanförskap.</p><p>Sverige ska vara möjligheternas land för dem som väljer att flytta hit. Vår långa tradition av öppenhet gentemot omvärlden har bidragit till vår utveckling, vår rikedom och vår välfärd. I dag bor här människor som har rötter i alla världens hörn. Här talas alla större språk. Även jag gör det. Det gör vårt land rikare och mer pluralistiskt och stärker vår arbetsmarknad, särskilt på den globala marknad vi lever i. Vi vill att svenskar ska kunna jobba och studera runt om i världen, och vi tycker att människor också ska kunna komma hit för att jobba och studera. Globalisering är bra för världen, för Europa, för Sverige, för enskilda individer och även för mig.</p><p>Fru talman! Sverige har i dag stora integrationsproblem. Det är inte invandringen som är problemet, utan det är utanförskapet. Med det höga söktryck och den stora anhöriginvandring som Sverige har haft på senare år har belastningen på våra redan utsatta områden ökat alltför mycket.</p><p>Politiken måste prioritera utanförskapet framöver, och det är därför vi liberaler har lagt om vår migrationspolitik sedan 2015. Liberalerna står bakom de åtstramningar i utlänningslagen som riksdagen beslutade om i somras. Det är rimligt med de nya försörjningskraven, temporära uppehållstillstånd som huvudregel och krav på längre anställningsförhållanden för permanent uppehållstillstånd. Men vi hade önskat att den nya utlänningslagen formades efter Sveriges bästa och inte efter att Socialdemokraterna skulle kunna göra sina stödpartier nöjda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! I Sverige bor i dag över 600 000 vuxna utrikes födda med så låga inkomster att de riskerar fattigdom och social utestängning, och framför allt består gruppen av kvinnor som har kommit hit som flyktingar. Det motsvarar ett helt Göteborg. Det är ett stort misslyckande för oss som vill se Sverige som ett öppet samhälle.</p><p>Det är också uppenbart att misslyckad integration i dag går i arv. De gängkriminella grabbarna som skjuter ihjäl varandra i gänguppgörelser är nästan alla födda på Östra sjukhuset i Göteborg, på Karolinska i Stockholm, i Malmö eller på andra svenska sjukhus. Varannan kille som bor i ett utsatt området går ut gymnasiet med ofullständiga betyg. Det är helt oacceptabelt och kommer att leda till ännu större problem i framtiden.</p><p>Vi ser samtidigt att unga tjejer med utländsk bakgrund som klarar skolan har högre lön än andra tjejer efter tio år på arbetsmarknaden. Det bevisar att den bästa integrationen för Sverige och det bästa förebyggande arbetet mot kriminalitet är en fungerande kunskapsskola - Liberalernas kunskapsskola. För vuxna gäller det att kvinnor och män som kommer till Sverige kommer i arbete och framför allt att man lär sig det svenska språket och att vi bekämpar islamismen och hedersförtrycket som finns i utsatta områden.</p><p>Vi liberaler kommer att kräva att införandet av språktest flyttas fram när vi tar makten nästa höst. Det är bra att andra partier har börjat vakna upp och nu inser att det är en fråga om makt att kunna tala det svenska språket - makten att kunna hjälpa sina barn med läxan och stoppa dem från att rekryteras till kriminella gäng, makten att kunna skaffa sig ett jobb och därmed få makt över sin plånbok, makten att kunna välja sina folkvalda i val, makten att kunna lämna en våldsam partner och makten att kunna förstå politiska debatter i riksdagen och se på nyheterna. Det krävs att man kan det svenska språket för att kunna ha den makten.</p><p>Om inte före detta migrationsministern Morgan Johansson och andra ledande socialdemokrater i åratal hade brunsmetat Liberalernas förslag om till exempel språk- och samhällstest skulle Sverige inte ha haft det enorma utanförskap som vi ser i dag. Senast för ett par månader sedan brunsmetade justitieminister Morgan Johansson på Twitter mitt förslag om att göra det lättare att säga upp gängkriminella från sina lägenheter. Det var ett förslag som handlade om att ställa förortsbornas rätt till trygghet framför gängkriminellas. Bara någon månad senare föreslog Morgan Johansson, samma person, samma sak till Socialdemokraternas kongress.</p><p>Det är helt uppenbart att Socialdemokraterna inte har någon plan eller idé för att vända på utanförskapet. Det är fortfarande bidragslinjen och livslångt utanförskap som gäller för S. När man ska ändra skatter ska de sänkas för bidragstagare och inte för dem som jobbar.</p><p>Socialdemokraternas integrationspolitik och migrationspolitik går helt enkelt inte ihop. Det finns ingen röd linje. Man kunde inte ens svara på frågan från Kristdemokraterna vad gäller antalet förvarsplatser. Migrationsverket vill ha 1 000 förvarsplatser, och då är det klart att vi bör leverera 1 000 förvarsplatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Vi ser nu att den förda politiken även drabbar arbetskraftsinvandrare. Det finns en oerhörd potential i att människor kommer till vårt land för att arbeta eller forska. Vi ser nu till exempel i Göteborg att Northvolt och Volvo satsar på stora, nya industrier och forskningscenter. Svenska företag ska kunna anställa specialister och toppstudenter från hela världen, och de ska kunna plugga på svenska universitet.</p><p>Trots bristen på kompetent arbetskraft utvisar vi i dag de här människorna från den svenska arbetsmarknaden. Människor tvingas lämna landet på grund av bagatellartade misstag som att den anställde tagit ut för lite semester eller fått en lön som ligger strax under kollektivavtal eller att arbetsgivaren missat att teckna en försäkring. För närvarande pågår en utredning i syfte att ändra dagens regler, vilket vi har medverkat till från Liberalernas sida, för reglerna måste vara verkningsfulla och starka.</p><p>Vi är också från Liberalernas sida beredda att stoppa fusket som pågår med arbetskraftsinvandring. Det gör vi jättegärna. Det är synd att den nuvarande migrationsministern, Ygeman, säger nej till Moderaternas invit och säger i tidningen att han inte ens har läst debattartikeln från Moderaterna. Det är inte så man bedriver politik.</p><p>Fru talman! Den nya utlänningslagen har också visat sig slå orimligt hårt mot utländska doktorander och forskare. Det beror på att det inom akademin är sällsynt med längre anställningar, vilket innebär att det nya kravet på längre anställningsförhållanden blir svårt att uppfylla. I ett tillägg till utlänningslagen 2014 möjliggjordes för utländska doktorander att efter fyra år söka permanent uppehållstillstånd. Detta tillägg har nu slopats, och det är för att det var ett hafsverk med den migrationspolitiska kommittén - när man inte kunde komma överens kom man med en lagstiftning som inte var genomtänkt.</p><p>Forskare och doktorander är en väldigt speciell grupp som kräver en speciell lagstiftning. Det bör därför införas ett undantag för den här gruppen.</p><p>Fru talman! Sverige behöver en liberal migrationspolitik med både hjärta och hjärna - hjärta nog att kunna ta emot kvotflyktingar och säkra asylrätten i kombination med förnuft nog att ha en migrationspolitik som gör att man kan lyckas med integrationen, våga ställa krav på svenska språkkunskaper och ha försörjningsplikt. Sverige behöver Liberalernas migrationspolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H901SfU4",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:17"
  }
}