{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:298 om utredning av störningar i väginfrastrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tror att Thomas Morell och jag är helt eniga om att vi ska göra vad vi kan för att säkerställa en bra vinterväghållning.</p><p>Jag noterar i det fall som Thomas Morell lyfte fram gällande E20 vid Finnerödja att entreprenörerna snabbt var ute. Men det var otroligt svåra väderförhållanden, som dessutom ändrades under kvällen och skapade stora utmaningar, till och med för det åkeri som hade hand om sandningen.</p><p>Jag noterar också att Thomas Morell i detta sammanhang ännu en gång lyfter fram att Trafikverket ska ut med resurser. Jag vill ändå fråga: Tycker Sverigedemokraterna nu att vinterväghållningen ska förstatligas och att Trafikverket ska ha egna resurser? Jag hör återkommande sådana synpunkter från Sverigedemokraterna. Det skulle vara intressant att veta. Jag tror att den modell vi har i dag ändå är väl fungerande, där Trafikverket upphandlar, åkerier sköter sitt ansvar och tredje part sedan certifierar och kollar och ser till att man sköter sig.</p><p>För den som följer denna debatt kan det vara viktigt att veta att detta inte är en pengafråga. En del tror att det sparas på vinterväghållningen. Nej, det får faktiskt inte finnas en budgetrestriktion. Vi kan konstatera att vi avsätter tillräckliga resurser för att ha en väl fungerande vinterväghållning. Den får ibland kosta mer och ibland mindre, beroende på hur vädret är, helt enkelt.</p><p>Det som är intressant är det utvecklingsarbete som pågår. Jag är väsentligt mer optimistisk än Thomas Morell, och det bygger jag på statistiska och vetenskapliga grunder. Det var 1 300 döda i trafiken när man arbetade på det sätt som Sverigedemokraterna ibland lyfter fram som det mest optimala, och nu är det under 200.</p><p>Vi använder teknik i en utsträckning vi inte gjort tidigare. Det som ligger inom räckhåll nu när fordonsparken byts ut är det vi ser i till exempel Scanias lastbilar: De byter information med varandra så att man som förare kan få information om att de här bekymren finns i backen lite längre fram - ta en annan väg. En del av oss har redan stött på den typen av funktioner i navigatorer i våra bilar. Det kommer att bli än mer vanligt förekommande, med fler mätpunkter och bättre möjlighet att ge rätt information.</p><p>Detta är ett smart sätt att använda ny teknik för att få bättre transporteffektivitet. Jag tror att det är så vi generellt kommer att behöva arbeta framöver. Det kommer att ställa andra krav på yrkeschaufförer; det är ingen tvekan om det. Men rätt hanterad kan svenska åkerier som vill sköta sig och jobba effektivt men också ge trygga och bra arbetsförhållanden till sina yrkeschaufförer använda denna utrustning för att också göra yrket och jobbet som lastbilschaufför än mer attraktivt.</p><p>Vi står nämligen inför en utmaning; jag vill passa på att säga det, fru talman. Mobilitetspaketet träder nu i kraft - det som gör att vi förhandlat fram tuffa regler för utländska lastbilschaufförer i Sverige. De ska ha svenska löner och avtal. De ska åka hem var tredje vecka för sin vila. Fordonet ska återvända var åttonde vecka. Det är andra sanktionsavgifter om man bryter mot kör- och vilotidsregler. Detta kommer att utjämna konkurrensskillnaden och kanske också stärka svensk transportnäring; det hoppas jag. Men då måste vi också se till att fler söker sig till yrket och vill ingå i det här viktiga blodomloppet så att vi kan transportera gods genom Sverige. Där kan nog ny teknik hjälpa till.</p><p></p><p>Jag valde att använda denna del av interpellationsdebatten till att säga att det händer väldigt mycket positivt. Statistiken - inte anekdoter - talar för att vi är på rätt väg. Det är färre döda och skadade i trafiken än någonsin. Men vi nöjer oss inte förrän vi har ett nollresultat, naturligtvis.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910298",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:31"
  }
}