{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Unga lagöverträdare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4962acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Unga lagöverträdare</p><p>Fru talman! Ett starkt samhälle kan och ska aldrig acceptera den organiserade brottsligheten. Och framför allt ska vi aldrig acceptera att unga människor trillar mellan stolarna och hamnar i ett utanförskap där brottslighet är det enda alternativet - inte i går, inte i dag och inte i morgon.</p><p>För mig som socialdemokrat är utgångspunkten tydlig: Sverige står som starkast när vi möter kriser tillsammans, när vi tillsammans kämpar för att göra både och, när vi är stenhårda mot brottsligheten men tillsammans också jobbar förebyggande. Så måste vi såklart också möta den allt grövre kriminalitet som i dag förgiftar vårt samhälle och den segregation som möjliggör nyrekrytering av framför allt unga män till den allt allvarligare brottsligheten.</p><p>Fru talman! Vi befinner oss just nu i kammaren för att debattera bland annat justitieutskottets betänkande 27 <em>Unga lagöverträdare</em>, ett betänkande med cirka 90 yrkanden från den allmänna motionstiden och ett stort antal tillkännagivanden. Dock ska man vara medveten om att sju av dessa kommer från en falsk utskottsmajoritet som inte kommer att få gehör under voteringen om betänkandet.</p><p>Med anledning av de falska majoriteterna måste jag yrka bifall till följande reservationer: nummer l, 4, 16, 22, 23 och 31 samt reservation 2, där Miljöpartiet muntligt har meddelat ändrat ställningstagande i utskottet.</p><p>Efter att ha suttit i ett annat utskott i sju år ser jag justitieutskottets användande av verktyget tillkännagivande som mycket märkligt. Möjligheten för riksdagen att använda sig av tillkännagivanden är ett starkt och viktigt verktyg, och såklart ska riksdagen ha möjligheten att sätta ned foten och välja en annan riktning än den regeringen visar. Men att i ärende efter ärende lägga fram förslag till tillkännagivanden i frågor där det sedan tidigare redan finns tillkännagivanden som inte är slutbehandlande eller där regeringen på olika sätt redan är igång med utredningar eller lagförslag är för mig inget annat än att försöka ge sken av att riksdagen har en annan vilja än regeringen, vilket många gånger inte stämmer.</p><p></p><p>Polis, kriminalvård, åklagare och domstolar ska självklart ha den personal och de verktyg de behöver för att bekämpa grova brott. Under debatten kommer vi nog att få höra en del av dessa förslag från övriga partier.</p><p>Men ibland är det förslag som vi socialdemokrater anser går för långt och som forskningen inte heller stöder. Det är uppenbart att dessa förslag inte räcker - att de bara är halva lösningen och i värsta fall en lösning som enligt forskning kan ge motsatt effekt och i sig leda till grövre brottslighet. Vi vet att annat också måste göras.</p><p>Tillsammans måste vi arbeta för att vi inte ska ha några utsatta bostadsområden där ungdomar inte klarar skolan. Tillsammans måste vi se till att det inte finns några delar av samhället där barn inte får se sina föräldrar gå till jobbet för att de inte har lärt sig svenska. Tillsammans måste vi stoppa den negativa utvecklingen i områden där föreningslivet drar sig tillbaka och vuxna förebilder saknas. Tillsammans måste vi lösa bostadskrisen, trångboddheten, narkotikahandeln och statens och myndigheters frånvaro i våra utsatta områden. Tillsammans måste vi se till att samhället bryter människors utanförskap.</p><p>Fru talman! Som mamma och politiker men framför allt lärare anser jag att skolan är nyckeln till frihet och ger ett starkare samhälle och en ökad gemenskap. Skolan ger alla barn och unga kunskaper men också möjlighet till positiva livsval. Skolan är en mötesplats för människor med olika bakgrunder och förmedlar och gestaltar människovärdets okränkbarhet, alla människors lika värde, jämställdhet mellan kvinnor och män och solidaritet mellan människor.</p><p>Skolan skulle kunna ha en avgörande roll när det gäller att förebygga uppkomsten av unga lagöverträdare. Men tyvärr har den svenska skolan blivit ett marknadsliberalt experiment som motarbetar många av dessa visioner. Det handlar om ett experiment där alltför många elever inte klarar skolan, vilket har lett till ökad segregation och utanförskap, och där elevhälsan får stå tillbaka. Det är ett experiment där våra barn och unga har blivit kunder som skolorna kan sålla bort och där vinstdrivet har blivit viktigare än både kunskapsförmedlingen och värdegrundsarbetet.</p><p>Att misslyckas i skolan är för många startskottet för en kriminell bana. Detta är såklart en skam för ett land som Sverige.</p><p>Som socialdemokrat är jag därför stolt över att vi som parti inte har tunnelseende utan vågar driva flera frågor samtidigt. Vi ser att skolan, arbetsmarknaden, socialtjänsten, bostadsmarknaden, idrotten och kulturen är lika avgörande för att få bukt med ungdomsbrottsligheten som fler poliser och hårdare straff. Vi gör både och, på riktigt.</p><p>Fru talman! Att på morgonen vakna och läsa i tidningen om hur unga skjuter, rånar, förnedrar eller skadar andra människor gör ont. Dock har jag också insett att jag läser dessa artiklar med lite andra ögon.</p><p>Låt mig vara tydlig: Brotten jag läser om ska mötas med motstånd och fördömas. Brottslingarna som begår dem ska lagföras och dömas. Men i artiklarna letar jag alltid efter den där specifika delen som gör mig mest arg och som jag alltid hoppas inte ska finnas med. Aldrig igen vill jag läsa orden från en granne, en lärare eller en annan vuxen, som i en intervju säger: Jag såg det komma redan när hen var barn. De orden symboliserar nämligen ett samhälle som har misslyckats och vuxna som valt att blunda i stället för ett samhälle som tagit ansvar. Så ska Sverige 2022 inte se ut. Sverige kan bättre.</p><p></p><p>Fru talman! Samhällets kamp mot kriminaliteten måste vara skoningslös. Även ungas brottslighet är såklart ett hot mot hela det demokratiska samhället och ska bekämpas med alla medel. Rättssamhället ska reagera kraftfullt mot brottslighet. Genom de påföljder ett brott får demonstrerar vi våra värderingar och vad som är rätt och fel. Men barn är barn. De som begår ett brott och är tillräckligt gamla ska dock såklart räkna med kännbara påföljder, samtidigt som vi ser till att andra unga inte hamnar i samma situation.</p><p>Allt detta, fru talman, har den socialdemokratiska regeringen också jobbat för. Vi har sedan vi tillträdde 2014 bland annat skärpt straffen för ett sextiotal brott och infört straffet ungdomsövervakning. Vi har avskaffat straffreduktionen för unga vuxna vid grov brottslighet. Vi har utökat resurserna till skolor och socialtjänst i utsatta områden. Vi har gett polisen utökade resurser och fler kollegor.</p><p>Men vi vill också skärpa straffen för rekrytering av unga till kriminalitet. Vi vill öka de sociala insatserna och förbättra tillgängligheten till socialtjänstens verksamheter och fältassistenter på kvällar och helger. Vi vill vända på varje sten för att bryta segregationen. Vi vill stärka socialtjänstens förmåga att agera tidigt. Vi vill förbättra möjligheten att dela information mellan olika kommuners socialtjänst samt mellan polis och socialtjänst. Och vi vill lagstifta om brottsförebyggande ansvar för alla kommuner.</p><p>Fru talman! Den grova brottsligheten bland unga är såklart ett stort problem. Men det är när tron på framtiden går förlorad som gängen lyckas rekrytera unga till ett alternativ vi inte vill att de ska hamna i. Vi ska fortsätta bekämpa brotten men också brottens orsaker.</p><p>Det effektivaste sättet att hindra unga människor att välja kriminalitet är att erbjuda något bättre: bra utbildning, meningsfull fritid, ett första jobb, möjlighet att flytta hemifrån. En framgångsrik brottsbekämpning förutsätter tidiga insatser och hela samhällets engagemang. Tillsammans skapar vi ett bättre och tryggare samhälle.</p><p>(Applåder)</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "H901JuU27",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:17"
  }
}