{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tycker att vi presenterar förslag varje gång. Kommunaliseringen är ett av de viktiga förslagen.</p><p>Socialdemokraterna påstår att segregationen, sjunkande kunskapsresultat, utanförskap och liknande skulle bero på marknadsskolan. Ja, möjligtvis på marginalen.</p><p>Det har alltid funnits en boendesegregation i Sverige. Även när jag gick i skolan på 70- och 80-talen var skolan segregerad. Man gick i skolan där man bodde. Höghusområdet eller villaområdet - det var segregation. Men Sverige var inte lika splittrat då som det är i dag.</p><p>Sedan kom massinvandringen. Där har alla partier en skuld, inte minst Socialdemokraterna. Och invandringen har spätt på boendesegregationen. Det innebär att i vissa områden bor det i stort sett inga svenskar alls. </p><p>Skulle man ta bort friskolesystemet helt och hållet, det vill säga ta bort möjligheten att välja skola, kommer boendesegregationen att finnas kvar. Nu säger jag inte att man vill det, utan jag säger att det är där segregationen finns. Den så kallade marknadsskolan påverkar inte att samhället är segregerat och svårt splittrat. Det är precis tvärtom. Har man en annan bakgrund i en förort finns faktiskt en möjlighet att välja en skola någon annanstans. Det gör att man snarare kan minska segregationen. </p><p>Segregationen beror på invandringen och kommunaliseringen. I kommunaliseringen finns också problemet med att skolor har tvingats - ibland medvetet, ibland omedvetet - fungera som budgetregulatorer. Vi ser det på den otroligt stora skillnad som finns i skolpengens storlek från en kommun till en annan. Där finns hela grundproblemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Vi vill återförstatliga skolan. Det är ett förslag. Vi tror att det blir mer rättvist så. Det större problemet kopplat till boendesegregation och segregation på grund av invandring löser vi inte i skolan. Det är därför vi säger att barnen inte ska vara integrationsverktyg. Det är en betydligt vidare fråga som behöver lyftas upp på ett bredare samhällsplan, men det går inte att skylla problemen på att det finns en friskola och möjligheten att välja en annan skola som passar barnen bäst. Det är inte sant.</p><p>(Applåder)</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}