{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4cde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Även jag vill uttrycka mina största sympatier när det gäller den fruktansvärda situationen i Ukraina och fördöma Rysslands invasion. Jag och Kristdemokraterna vill uttrycka vårt starkaste stöd för Ukraina och dess befolkning.</p><p>Vad vi än debatterar i kammaren här i dag kan tyckas lite smått. Men att upprätthålla våra demokratiska processer, att stå upp för den rätten och att hålla den stark är kanske det viktigaste vi kan göra.</p><p>Fru talman! I Sverige har vi ett av världens mest generösa studiestödssystem. Det är något vi verkligen ska vara stolta över, inte minst i dessa dagar då demokratin och människors rättigheter och friheter är starkt hotade i Europa och i vår närhet. Sveriges studiestöd ger alla som vill börja studera, oavsett bakgrund, nödvändiga ekonomiska förutsättningar. Alla delar av studiestödet, det vill säga studiebidrag under gymnasietiden, bidrag till elever med funktionsnedsättning, lärlingsersättning och studiemedel med bidragsdel och lånedel, ska sammantaget bidra till att utjämna skillnader i ekonomiska förutsättningar mellan enskilda och mellan grupper i samhället.</p><p>Fru talman! För elever som går i gymnasieskola utgår studiebidrag med samma belopp som för barnbidraget från och med att eleven fyllt 16 år. Familjer med mycket låg inkomst har dessutom möjlighet att söka ett extra tillägg. Förutsättningen för att kunna söka extra tillägg är att familjens samlade beskattningsbara inkomst inte överstiger 125 000 kronor på ett helår. Denna inkomstgräns har varit densamma under lång tid. Vi kristdemokrater vill därför se över hur det extra tillägget förhåller sig till andra stödsystem som syftar till att förbättra stödet till barn och barnfamiljer som lever i ekonomisk utsatthet. Jag vill därför yrka bifall till reservation 3 under punkt 1.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi menar att man vid den översynen också bör se över det faktum att studiebidraget under gymnasietiden bara betalas ut under läsåret, från september till och med maj. Även om det finns möjlighet att söka extra tillägg för juni kan det skapa problem för familjer som lever i ekonomisk utsatthet att studiemedel för gymnasiestudier inte betalas ut under sommaren.</p><p>Fru talman! Jag vill ta tillfället i akt att nämna fribeloppet, det vill säga den summa som en student kan tjäna utan att nivån på studiemedlet sänks. Vi kristdemokrater var tidigt pådrivande för att fribeloppet skulle slopas när utbrottet av covid-19 utsatte sjukvården och omsorgen för stora påfrestningar. Förutom att fribeloppet som princip begränsar studentens eget beslut om hur mycket tid och kapacitet han eller hon har att arbeta vid sidan av studierna begränsade fribeloppet också möjligheten att förstärka bemanningen inom vård och omsorg under pandemin. </p><p>Jag är tacksam över att regeringen till slut agerade och slopade fribeloppet under pandemin. Det skedde i flera steg, först för 2020 och sedan för 2021 i två steg. Nyligen gav man också besked om att det slopas under första halvåret 2022. Det är bra, men vi kristdemokrater vill gå längre och utreda förutsättningarna för att fribeloppet kan slopas helt och hållet.</p><p>Fru talman! Vi menar att det finns ett värde i att ge människor möjlighet att öka sin inkomst under studietiden, inte minst då hyran alltför ofta äter upp en stor andel av studiestödet. Likaså finns det ett värde i att studenter kan etablera sig tidigt på arbetsmarknaden.</p><p>Vi ser det som positivt att studenter arbetar under studietiden - så länge studierna inte blir lidande, såklart. Men universitets- och högskolestudenter är vuxna människor, och de krav på studieresultat som finns för att man ska få behålla studiestödet är bra. Utifrån de reglerna har vi kristdemokrater full tillit till att den enskilde har förmåga att balansera studier och arbete och bedöma sin egen kapacitet och livssituation.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}