{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2761bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Detta blir mitt sista replikskifte med Magnus Ek. För det vill jag be om ursäkt, för det är också, tror jag, min första replik på Magnus Ek. Jag vet ju hur mycket han tycker om replikskiften, så jag förstår inte att jag inte utnyttjat denna möjlighet tidigare. Men nu är vi här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Magnus Ek har nu gjort lumpen för samhället, och det är dags att vända hem till gården. Jag vill tacka honom för hans genuina engagemang, för biståndet behöver engagerade människor som bryr sig på djupet. Det har jag utan tvekan känt att Magnus har bidragit med.</p><p>Att sitta i riksdagen är ett av de finaste uppdragen man kan få, precis som talmannen sa här i veckan, och att sitta i utrikesutskottet är något alldeles särskilt. Vi har ofta långa möten och diskuterar stora frågor, frågor som verkligen får en att känna tyngden av det uppdrag man fått förtroendet att utföra.</p><p>Men utrikesutskottet har också en annan dimension. Vi har oftast väldig god stämning oss emellan. Det är en samling människor som brinner för att göra världen till en bättre plats och som är rungande överens om frågor som mänskliga rättigheter, demokrati, jämställdhet och rättsstatens principer.</p><p>Jag upplever att Magnus Ek har lämnat ett avtryck, inte bara i riksdagens protokoll, utan hos många av oss som har fått möjligheten att lära känna honom. Stort tack, Magnus Ek, för din samhällstjänst, och tack för att all kunskap, glädje och engagemang som du bidrar med!</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}