{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till Vänsterpartiets reservation 1.</p><p>Vänsterpartiet förespråkar en aktiv statlig arbetsmarknadspolitik med tonvikt på god matchning, kunskapshöjande insatser och funktionella stöd riktade till de individer som bäst behöver dem. Insatserna ska bidra till en väl fungerande arbetsmarknad där människors kompetens och vilja att arbeta tas till vara.</p><p>En sammanhållen statlig arbetsförmedling med nationell överblick är en förutsättning för att kunna föra en aktiv arbetsmarknadspolitik. Arbetsförmedlingen ska finnas i hela landet för att garantera att alla medborgare ges ett likvärdigt stöd oavsett var de bor. Myndigheten ska fokusera på att rusta de arbetssökande och matcha dem mot de jobb som finns och växer fram. Insatserna ska vara individuellt anpassade och effektiva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Samrådet mellan Arbetsförmedlingen och arbetsmarknadens parter bör stärkas i syfte att ta till vara parternas unika kompetens när det gäller arbetsmarknadens funktionssätt. Myndighetens samverkan med kommuner, regioner och näringsliv bör utvecklas. Verksamheten ska bedrivas i offentlig regi utan vinstintresse, och antalet privata aktörer bör begränsas.</p><p>Vänsterpartiet anser att Arbetsförmedlingen behöver reformeras för att på ett bättre sätt ge stöd till arbetslösa och möjliggöra för fler arbetsgivare att hitta rätt kompetens. Jag anser dock att den pågående reformeringen, som till stor del innebär att Arbetsförmedlingens verksamhet privatiseras, är helt fel väg att gå.</p><p>Vänsterpartiet är starkt kritiskt till den pågående reformeringen, som innebär att så kallade fristående aktörer ska rusta och matcha arbetslösa för de lediga jobben. Den här reformeringen, som bygger på januariavtalet, riskerar att leda till omfattande problem.</p><p>För det första, fru talman, finns det en uppenbar risk för att oseriösa privata utförare ser en möjlighet att tjäna pengar på arbetslösa. Det är ju en upprepning av tidigare liberala reformer som jobbcoacher och etableringslotsar.</p><p>För det andra finns det en uppenbar risk att arbetssökande som står långt ifrån arbetsmarknaden kommer att få sämre möjligheter till stöd, dels eftersom de inte omfattas av de matchningstjänster som de fristående aktörerna tillhandahåller, dels eftersom det ekonomiska stödet till matchningstjänsterna tar resurser från insatser riktade till dem som står längst ifrån arbetsmarknaden.</p><p>För det tredje, fru talman, finns det en uppenbar risk för så kallade vita fläckar på kartan, det vill säga orter där fristående aktörer väljer att inte etablera sig på grund av otillräckligt befolkningsunderlag. I kombination med de omfattande nedskärningar inom Arbetsförmedlingen som har skett de senaste åren, då ett stort antal lokalkontor har lagts ned och flera tusen anställda sagts upp, riskerar det att leda till att arbetslösa på vissa orter i Sverige lämnas helt utan stöd. För personer som står långt ifrån arbetsmarknaden, som ofta är i behov av mycket stöd och personlig service, kommer detta att vara förödande.</p><p>Fru talman! Trots att januariavtalet för länge sedan har fallit, och trots den omfattande kritik som riktats mot den pågående reformeringen från såväl fack som kommuner och forskare, fortsätter den socialdemokratiska regeringen att reformera Arbetsförmedlingen i enlighet med Centerpartiets krav. Det är anmärkningsvärt och djupt oansvarigt.</p><p>Fru talman! Syftet med lagförslagen i den proposition som vi debatterar här är enligt regeringen att sammantaget förbättra möjligheten till ett ändamålsenligt informationsutbyte, för att såväl Arbetsförmedlingen som leverantörer ska kunna fullgöra sina uppdrag effektivt samtidigt som intrånget i den personliga integriteten för enskilda minimeras.</p><p>Regeringen bedömer att det finns vissa behov av lagändringar för att uppnå detta mer ändamålsenliga informationsutbyte mellan Arbetsförmedlingen och de leverantörer som utför dessa insatser på uppdrag av myndigheten. Enligt regeringen finns det även behov av ändringar för att anpassa uttryck i befintlig lagstiftning, bland annat i lagen om behandling av personuppgifter i den arbetsmarknadspolitiska verksamheten. I lagen föreslås också ändringar för att göra bestämmelsen om gallring mer ändamålsenlig. Vidare bedömer regeringen att det behöver göras förtydliganden i lagen om valfrihet hos Arbetsförmedlingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Fru talman! Vi i Vänsterpartiet delar inte regeringens bedömning vad gäller behov av lagändringar för att uppnå detta så kallade ändamålsenliga informationsutbyte. Enligt vår mening bör antalet privata leverantörer begränsas - inte utökas.</p><p>Vi i Vänsterpartiet delar inte heller regeringens bedömning att det behöver göras fler förtydliganden i lagen om valfrihet hos Arbetsförmedlingen. Enligt vår mening ska LOV inte användas inom ramen för den arbetsmarknadspolitiska verksamheten.</p><p>Vänsterpartiet kan även konstatera att regeringen, efter påtryckningar från bland annat Vänsterpartiet hösten 2019, har slagit fast att reformeringen inte ska bygga på LOV. Det är mycket anmärkningsvärt att regeringen trots det öppnar upp för att detta ska tillämpas inom ramen för den arbetsmarknadspolitiska verksamheten.</p><p>Fru talman! Vänsterpartiet kan konstatera att regeringens förslag innebär att den nuvarande sekretessbestämmelsen för enskildas personliga förhållanden ändras till ett så kallat rakt skaderekvisit, det vill säga offentlighet som huvudregel. Detta förslag syftar till att anpassa sekretessreglerna till en utveckling där arbetsmarknadspolitiska insatser i större utsträckning än i dag utförs av privata aktörer. I klartext: Det ska bli enklare för privata aktörer att få tillgång till information om de arbetslösa.</p><p>Fru talman! Vänsterpartiet anser i likhet med fackförbundet ST, som avstyrker förslaget, att hänsynen till den enskildes integritet och behov av skydd för känsliga personuppgifter bör väga tyngre än privata aktörers informationsbehov. Regeringens förslag riskerar att leda till att personuppgifter av mer eller mindre känslig natur sprids till en avsevärt större krets och dessutom utanför myndighetssfären.</p><p>Det finns ingen anledning att ändra nuvarande sekretessbestämmelser för att underlätta en privatisering av centrala delar av Arbetsförmedlingens verksamhet. Vänsterpartiet anser därför att förslaget bör avslås.</p><p>Fru talman! Med det vill jag önska talmannen och presidiet, kanslipersonalen och även övriga utskottsledamöter en fin sommar.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:29"
  }
}