{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:445 om kulturministerns besök i Stockholms moské",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänker börja med att svara på det som Jonas Andersson avslutade med att fråga: om jag inte hade koll på utredningarna eller om jag kanske inte tog det till mig.</p><p>Där vill jag vara väldigt tydlig. Jag tänker också upprepa det jag sa inledningsvis. Stockholms moské ingår i det statsbidragsberättigade trossamfundet Fifs. Såvitt jag vet har inte regeringen fått signaler om att Fifs agerar i strid mot detta regelverk. Det måste vara det grundläggande när jag på lika sätt träffar olika trossamfund.</p><p>Jag kan också konstatera att jag inte är den första ministern som har besökt Stockholms moské. Det har Fredrik Reinfeldt, Göran Hägglund, Gustav Fridolin och min företrädare Alice Bah Kuhnke gjort. Listan kan göras lång. Varken dessa personer eller jag har besökt moskén för att förhandla politik med Muslimska brödraskapet.</p><p>Det kanske svarar på ledamotens fråga om vad vi pratade om. Det var absolut ett vanligt möte så som man har med trossamfund för att höra och lyssna om deras möjligheter och svårigheter. Jag har inte besökt moskén för någonting annat än det, även om Jonas Andersson verkar tro detta.</p><p>För mig som kulturminister är demokratifrågan närvarande i alla beslut jag fattar. Mitt arbete utgår från en grundmurad uppfattning om människans frihet att vara sig själv, leva som hon vill, tro på vad hon vill och älska vem hon vill.</p><p>Jag vill också vara väldigt tydlig mot Jonas Andersson. I Sverige råder religionsfrihet. Det står varje medborgare fritt att tillhöra trossamfund eller avstå från den rätten som hon behagar. Det är en mänsklig rättighet som jag kommer att försvara till mitt sista andetag. Att medvetet blanda ihop korten för att försöka sätta en bild av att religiösa per automatik är extremister är inte annat än skamligt.</p><p>Socialdemokratins idé om jämlikhet och jämställdhet står i skarp motsättning till islamismens idé om ett samhälle styrt av religiösa regler, något som Jonas Andersson inte verkar tro.</p><p>När det gäller skolor tog Jonas Andersson också upp skolor som drivs av islamister. Det vill jag också fånga upp och vara väldigt tydlig med. Vi socialdemokrater har länge velat reglera de religiösa friskolorna. Nyligen har regeringen remitterat ett förslag om ett etableringsstopp för konfessionella skolor. Vi vill ta tillbaka den demokratiska kontrollen över skolorna.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910445",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:31"
  }
}