{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9dd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Just nu kämpar många svenska hushåll för att få sin ekonomi att gå ihop. Det handlar om pensionärer som har haft en tuff vinter med höga elräkningar. Jag pratade i vintras med en pensionär från Skåne som hade lagt halva sin pension på elräkningen på grund av de höga elpriserna, som är en effekt av politiska beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Men många kämpar också för att få ekonomin att gå ihop för att man är helt beroende av sin bil. Man har långt att pendla till jobbet. Man måste skjutsa barnen till skolan. I dag slår dieselpriset nästan rekord igen. Det ligger på ungefär 25 kronor från och med i dag. Det här gör det väldigt tufft och svårt för många människor.</p><p>Det är därför Moderaterna under flera år har drivit på för att sänka skatten på drivmedel. Alldeles särskilt har vi under de senaste månaderna drivit på för att sänka priset vid pump med 5 kronor. Det skulle göra skillnad för många.</p><p>Det här beslutet har riksdagen ställt sig bakom. Det innehåller tre delar. Den första handlar om att drivmedelsskatten sänks med 1 krona och 80 öre från och med den 1 maj. Det här var inte regeringen helt villig att göra, men till slut tvingade vi dem att göra just detta. Den andra delen handlar om att Sverige måste ta en aktiv roll i EU och kräva ett undantag för att kunna sänka skatten ännu mer. Det är fullt möjligt att göra det, och jag förväntar mig att finansministern lämnar in den ansökan, så att det kan bli en diskussion. Den tredje delen handlar om att reduktionsplikten måste förändras innevarande år för att få ned priset vid pump.</p><p>Fru talman! Politiska beslut har lett fram till att Sverige har världens högsta dieselpris. Politiska beslut kan också underlätta för människor, så att man har råd att tanka sin bil när man är helt beroende av den.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}