{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "81104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan försäkra ledamoten Karlsson om att Moderaterna kommer att redovisa för väljarna precis hur vi tänker finansiera detta, så han behöver inte vara orolig för den delen. Han tog själv upp i sitt anförande till exempel omdisponeringar av andra utgiftsposter. Naturligtvis kommer det att ingå. Jag kan också ge ett klart besked om att det absolut inte kommer att bli några höjda skatter för att finansiera de ökade försvarsanslagen.</p><p>Det stora svaret är att vi till skillnad från Niklas Karlsson och Socialdemokraterna gärna ser att fler kommer i jobb, för det är enda sättet att få in mer pengar i statsbudgeten. Det kommer vi att fortsätta arbeta med.</p><p>Nej, jag påstod inte att Niklas Karlsson höll ett förstamajtal, men det är en symbol för hur den socialdemokratiska rörelsen år efter år går ut och demonstrerar mot saker som man själv är ansvarig för och sedan låtsas som ingenting. Min poäng var att det är väldigt lätt för regeringspartiet att ta replik på oppositionen, men man vill inte alls över huvud taget svara på min fråga om bland annat miljötillstånden eller hur det ska bli med polisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Militära frågor</p><p>Varför inte det? Ja, det är inte av okunskap. Det tror jag inte. Men jag tror och påstod i mitt anförande att det är av stort ointresse, och det står jag fast vid. Jag beklagar det. För Sverige och för Sveriges säkerhet behöver vi ha en regering och en försvarsminister som faktiskt är intresserade av frågorna och gör det som krävs för att stärka Sveriges försvarsförmåga. För att vi ska lyckas med det fullt ut är jag helt övertygad om att vi kommer att behöva en ny, moderatledd regering i höst.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:53"
  }
}