{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:315 om dödsskjutningarna i januari",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige sticker ut. Vi har hört att Morgan Johansson har lagt fram otroligt många paket och reformer som straffskärpningar, men det är från en låg nivå. Jag tror att Socialdemokraterna funderar på varför utvecklingen, trots att Morgan Johansson lägger fram åtgärd på åtgärd och reform på reform, fortsätter att skena åt fel håll. Jag tror att Socialdemokraterna på Regeringskansliet sitter och funderar över detta. Låt mig då berätta vad som är problemet.</p><p>Sverige är ett samhälle som är uppbyggt på tilliten mellan människor, där samhället och dess institutioner ska fungera genom att man skriver under på heder och samvete. När vi får in personer som via utanförskapsområden på grund av en dålig skola och arbetslöshet och på grund av att de inte kan svenska språket i stället söker sig till andra, parallella strukturer i samhället utmanas de institutioner och den tillit som Sverige bygger på.</p><p></p><p>Det är därför de straffskärpningar som Morgan Johansson lägger fram inte räcker. De utgår från en nivå som inte från första början är tillräcklig för att möta den problematik vi ser.</p><p>Synen på hur man ska bekämpa den här strukturen, de gängkriminellas organiserade brottslighet, måste förändras. Det är mot bakgrund av detta förändringsarbete som Moderaterna lägger fram förslag om att kriminalisera deltagande i gäng och om omvänd bevisbörda när det gäller att förverka gängkriminellas saker. Och om detta blir det ramaskri. Men det handlar om att vi inom svensk politik och i Sverige inte är rustade för att ta tag i de problem vi behöver ta tag i. Men det är detta Moderaterna just nu ägnar sig åt. Vill Morgan Johansson vara med i det arbetet eller inte?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H910315",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:01"
  }
}