{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Moderaterna bekräftade nu följande: Om fem kommuner kring Stora Värtan tänker på sitt och bara sitt struntar vi i helheten.</p><p>Moderaterna säger nu nej till de mest långtgående förenklingsförslagen sedan strandskyddet infördes i Sverige 1975. Trots försök var inte Moderaterna i närheten av att kunna införa sådana här förenklingsförslag under sina åtta år vid makten. Och samtidigt vill Moderaterna kalla sig statsbärande.</p><p>Vi skulle kunna ha haft lagändringar på plats redan den 1 juli. Moderaterna, Vänsterpartiet, Sverigedemokraterna och de två andra partierna i det högerkonservativa blocket säger nu nej till förslaget i dess helhet bara för att knäppa några partier på näsan. Det här är att försämra och försvåra människors riktiga vardag.</p><p>Moderaterna och denna kvintett säger nu nej. I stället för att ta steg framåt den 1 juli har vi i bästa fall, fru talman, en eller ett par utredningar till framför oss. Några alternativa konkreta förslag har partierna i denna kvintett nämligen inte presenterat i sina följdmotioner. Moderaterna offrar nu landsbygden för det politiska spelet. Det är riktiga människor på landsbygden som nu hamnar i kläm.</p><p>Fru talman! Jag undrar därför: När avser Moderaterna att ha sina konkreta förslag kring strandskyddet på plats? Hur ska Moderaterna åstadkomma det? Och, fru talman, med vem ska Moderaterna göra det här?</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}