{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:387 om Huaweis process i ICSID",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "539cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm säger att han blir förvirrad av svaret, och jag märker det på hur han blandar ihop två delar. Den ena är investeringsskyddsavtalet, som är ett avtal som två parter, i det här fallet landet Sverige och landet Kina, har tecknat för att skapa ett system där våra bolag ska kunna agera och handla med varandra. Den andra delen är att om man inte är överens om avtalets innehåll kan man säga att man anser att den andra parten har brutit mot något i avtalet. I det här fallet rör det sig om två olika länder, och båda är av förståeliga skäl överens om att man inte ska gå till något av de två ländernas domstolar. Därför finns nästa grej som kallas för skiljedomsförfarande, och det finns ett antal olika skiljedomstolar. En av de mest kända och som jag är väldigt stolt över - vi har en lång historia av rättssäkerhet i det här landet - är Stockholms Handelskammare och dess skiljedomsförfarande, som ligger till grund för väldigt många avtal. Det finns också ICSID, men det är en annan sak. Där tolkar man huruvida någon av ländernas investerare har missgynnats av det andra landet i avtalet.</p><p></p><p>Fru talman! När två länder skriver ett avtal med varandra ter det sig ändå inte särskilt konstigt att båda två vill ha en oberoende part som sedan ska tolka avtalet, inte det ena eller det andra landets egna domstolar.</p><p>För Sveriges del kan vi vara säkra på att vi har trygga domstolar som inte är politiskt styrda, vilket man inte kan vara säkra på överallt i världen. Om vi vill ge våra bolag möjligheter att på likvärdiga grunder få en rättvis bedömning av sina fall i länder som Kina eller i andra länder som vi har bilaterala avtal med har vi den här typen av skiljedomsförfaranden. På samma sätt ser vi till att alla länder som gör affärer med oss har samma rättssäkerhet, för vi vet att vi har rättssäkerheten på vår sida.</p><p>Jag antar att Jens Holm i konsekvensens namn inte vill ge samma möjlighet för svenska bolag som gör affärer i Kina att få sin sak prövad ifall kinesiska myndigheter eller staten beslutar om en diskriminerande lag. Jag säger inte att den svenska lagstiftningen är diskriminerande. Det anser jag inte att den är, och där är Jens Holm och jag helt överens. Men jag kan ha förståelse för att andra länder kan ha en annan syn. Och jag kan tycka att det är rimligt att man får gå till en oberoende domstol och ha ett skiljedomsförfarande, som det heter, för att få sin sak prövad.</p><p>Låt oss inte blanda ihop ett investeringsskyddsavtal och ett skiljedomsförfarande. Investeringsskyddsavtalet skrevs för länge sedan. Men ett avtal gäller ju tills man säger upp det eller om det upphör. Vi vill förnya avtalet, men det betyder inte att skiljedomsförfarandet som sådant är omodernt. Det är snarare tvärtom ett modernt och rättssäkert sätt att få sin sak prövad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910387",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:37"
  }
}