{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:118 om avsaknaden av alkobommar i svenska hamnar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "146",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret.</p><p>Det är gott och väl att regeringen fattar beslut om att klämma åt både dem som kör på fyllan och dem som kör olagligt i Sverige. Men det kräver en sak som ni inte har fattat beslut om än: Vi måste få ut tjänstemän på vägen. Det spelar ingen roll hur mycket lagstiftning man staplar på varandra om ingen kan verkställa den.</p><p>Detta går inte att lösa med en ATK-kamera i kanten på vägen, utan fordonet måste stoppas. Man måste gå in och se vad man har att handskas med. Är föraren nykter? Har fordonet tillstånd att vara i Sverige? Vad är det för gods på? Är godset farligt? Hur mycket väger det? Är det lastsäkrat? Hur är det med kör- och vilotider? Är färdskrivaren manipulerad?</p><p>Det är hur många frågor som helst i samband med fordonsstopp som man måste ha svar på, och då måste det finnas kvalificerad tjänstepersonal där ute som gör detta jobb. Så länge denna bit inte är löst spelar det ingen roll hur mycket lagstiftning ni tar fram. Det måste finnas någon som verkställer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Apropå alkohol på vägen var jag tolv år på trafikpolisen i Skövde, som senare blev Skara. Under dessa tolv år tog vi tre förare i tunga fordon som var påverkade av alkohol. Det är i stort sett vad man tar i veckan nu.</p><p>Mina gamla kollegor blev utlarmade på E6 vid Stenungsund där ett tungt fordon ringlade fram på vägen. De åkte efter bilen och stoppade den, och när de öppnade hyttdörren ramlade föraren ut eftersom stödet han lutade sig mot försvann. Det gick inte att prata med honom, och det berodde inte på att han ramlat i vägen utan på att han var så berusad. Han fick ligga i fyllecell och nyktra till innan det gick att hålla förhör, och då var han övertygad om att han var i Belgien.</p><p>Det är detta vi pratar om. De finns där ute på vägarna och riskerar människoliv. Då måste vi sätta in resurser för att få bort dem. När tullen tre gånger under ett år larmar om en ökning av påverkade förare duger det inte att avvakta med att anställa folk som gör jobbet.</p><p>Det är gott och väl att lagstiftningen skärps; jag tycker att det är jättebra. Rattfyllerister ska ha straff. Men det måste ju finnas någon som upptäcker dem, annars är det ingen mening att skärpa straffen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910118",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:28"
  }
}