{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "200",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tror inte att ledamoten Thomas Morell lyssnade ordentligt på mitt anförande, där jag nämnde hela Norrlandskusten och att vi såklart också har ett behov av andra järnvägsinvesteringar. Jag hade bara ett par exempel; jag har inte en hel lista på alla järnvägsinvesteringar som vi vill göra från Miljöpartiets sida.</p><p>Det här är en tydlig prioritering, för vi behöver ställa om transportsektorn utifrån ett klimatperspektiv. Samtidigt är Miljöpartiet, som jag sa i mitt anförande, inte emot att man underhåller vägar på landsbygden. Miljöpartiet vill se att underhållsmedel till vägar fokuseras på det finmaskiga vägnätet i våra landsbygder i stället för att det slängs bort miljarder på att rusta upp fullt fungerande vägar för tyngre lastbilar.</p><p>Det är viktigt att människor kan transportera sig från sitt hem till jobb på ett säkert sätt, även om de bor på landsbygden. Det är just därför vi vill ha denna fokusering på vägunderhållet.</p><p>Genom att vi skapar en ökad kapacitet med de nya stambanorna kan vi också få godstrafiken att flyta bättre i Sverige, vilket är väldigt viktigt för att vi ska kunna flytta över mer godstrafik från väg till järnväg. Även om det är många lastbilstransporter som sker i det korta, regionala perspektivet, där tåget kanske inte alltid är en lösning, finns det också väldigt mycket transittrafik som går genom till exempel Skåne, som jag själv kommer från. Trafiken kommer till hamnen i Trelleborg och passerar sedan genom Skåne på våra motorvägar. Det här är transporter som med fördel hade kunnat ske på järnväg i stället, om man vill ha ett klimatsmart och hållbart transportsystem.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:40"
  }
}