{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation nummer 1, som innebär stöd till propositionen. Från Miljöpartiets sida vill vi stärka strandskyddet. Men vi är också förespråkare för de lättnader som vi har kommit överens om i de ganska hårda förhandlingar som skett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Strandskyddet infördes redan på 50-talet som en reaktion på de många fritidsboenden som byggdes längs stränderna redan då, något som försvårade tillgängligheten till stränder för allmänheten. De finaste stränderna vill man också bygga fritidshus på. I dag får man generellt inte bygga hus eller bryggor längs stränderna utan dispens. Men dispenserna ökar hela tiden.</p><p>Strandskyddet kan, som det ser ut i dag, inte betraktas som särskilt starkt. Förra året ökade antalet dispenser med 25 procent. Häromåret kunde vi läsa att 24 mil av kusten var exploaterad. Vi har fått rapporter från Havs- och vattenmyndigheten om att hälften av de lekplatser för fisken som finns längs våra kuster är förstörda och exploaterade på grund av att det har byggts för många bryggor och pirar.</p><p>En Sifoundersökning som Naturskyddsföreningen beställde häromåret visar att en majoritet av svenska folket vill ha ett starkt strandskydd. De vill inte försvaga strandskyddet. Tre fjärdedelar vill stärka strandskyddet i högexploaterade områden, kring städerna och i kustområdena.</p><p>Näringsutskottets ordförande, moderaten Carl-Oskar Bohlin, deltog tidigare i debatten. Jag är ganska besviken på honom, för han har nu lämnat kammaren. Men han spydde verkligen galla över Miljöpartiet. Jag måste få bemöta det som han påstod. Han hävdade bland annat att Centerpartiet hade sålt sig billigt till ett samarbete med Miljöpartiet.</p><p>Jag kan erkänna att när vi ingick januariavtalet var jag inte den starkaste förespråkaren för att det skulle finnas en punkt i januariavtalet om strandskyddet. Men samtidigt fanns den där, och fördelen med en uppgörelse om strandskyddet är att risken är otroligt stor att det kan bli ett sämre förslag nästa gång man gör en uppgörelse.</p><p>Jag tyckte också att det var intressant att göra en uppgörelse om strandskyddet eftersom Miljöpartiet, precis som Centerpartiet, är ett ganska utpräglat landsbygdsparti. Det är kanske inte jättemånga som tror det. Men faktum är att också vi brann starkt för att göra lättnader för landsbygden, för naturturismföretag och för lantbruk, speciellt i glesbygden.</p><p>Vi har drivit hårt att just stärka kärnöar. Det är tack vare Miljöpartiet som det är ett tydligt fokus i regelverket på att lättnaderna för de strandnära utvecklingsområdena ska fokuseras på mindre orter på landsbygd och i glesbygd, på orter med mindre än 3 000 invånare. Att bygga mer bostäder i de orterna skapar bättre förutsättningar för skolor, äldreboenden och andra typer av offentlig och privat service.</p><p>Jag har pratat med många moderater och borgerliga väljare och frågat dem om strandskyddet. Många har kanske en ryggmärgsreaktion som säger: Nej, strandskyddet behöver upphävas. Men då kan vi prata om att Sverige är unikt genom att man kan lägga till med båten vid en klippa ute i skärgården och sitta och titta på solnedgången och grilla på kvällen. Man kan ta söndagspromenader längs fina ständer. På vintern kan man ta skridskorna och åka runt och uppleva orörd kust och orörda sjöstränder. Det är livskvalitet. Och det är exakt det som väldigt många svenskar vill att vi ska bevara genom ett starkare strandskydd.</p><p>När majoriteten yrkar avslag på propositionen avslås inte bara lättnaderna för glesbygd och landsbygd utan också de otroligt viktiga förbättringarna och förstärkningarna av strandskyddet. Det är Miljöpartiet extremt kritiska mot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Strandskyddet finns till för att garantera allmänhetens tillgång till våra stränder och för att bevara goda livsvillkor för djur och växter, både på land och i vatten. Det är strandskyddets syften. De skärpningar som föreslås handlar just om att strandskyddet vara skarpare än i dag i de områden där strandskyddets syften är som viktigast.</p><p>Vi har sagt tydligt nej till att helt riva upp strandskyddet och genomföra Strandskyddsutredningens förslag rakt av. Det skulle få förödande konsekvenser för djur- och växtliv och för människors tillgång till våra stränder.</p><p>Miljöpartiet hade självklart gärna sett en bättre överenskommelse. Både stränderna och vattnet utanför omfattas ju av allemansrätten och ger människor möjligheter att röra sig fritt i naturen. Utan strandskyddet skulle inte människor i Sverige kunna bada, fiska, åka skridskor eller vandra på stränderna på samma sätt som i dag.</p><p>Fritidshusbebyggelse har diskuterats i den här debatten. I den allmänna debatten pratar man från borgerligt håll ofta om att bygga bostäder på landsbygden. Men det intresse som finns för att exploatera stränder handlar väldigt sällan om bostadsbebyggelse. Det handlar om fritidshus. Det handlar om att markägare vill tjäna pengar på att bygga sommarstugor. Det handlar om köpcentrum, det handlar om vägar och det handlar om järnvägar. Det handlar om alla möjliga former av bebyggelse. Det handlar om väldigt mycket bryggor. Det handlar också om många former av exploatering som vi kanske inte ens tänker på skulle omfattas av strandskyddet, till exempel när det gäller att muddra i grunda havsvikar och så vidare.</p><p>Miljöpartiet hade gärna sett att hela Sveriges kuststräcka och kusterna längs de stora sjöarna hade fått ett ännu starkare skydd än i den här uppgörelsen. Men jag tycker samtidigt att det är bra att man koncentrerar den exploatering som får ske till just strandnära utvecklingsområden och att man inte längre tar med begreppet landsbygdsområden.</p><p>Vänsterpartiets företrädare menade i sitt anförande att det var dåligt att ta bort begreppet landsbygdsområde. Men om man har kvar begreppet landsbygdsområde kan man lätt få intrycket att all exploatering av stränder handlar om exploatering som är viktig för landsbygdens utveckling. Men så är definitivt inte fallet. Många stränder exploateras för andra ändamål. Det kan som sagt vara stormarknader, industrier och sommarstugeområden.</p><p>Miljöpartiet tycker att vi i framtiden ska öka mängden hemester och turism i Sverige. Jag är en stark förespråkare för att det behövs fler sommarstugor. Men då är det viktigaste ändå att inte bygga sommarstugorna precis nere vid stranden utan en bit upp från stranden. Då kommer de som bor i sommarstugorna att kunna utnyttja stränderna. Men det kommer också människor som inte bor i sommarstugorna att kunna göra. Ingenting är så dåligt som att vi bygger in oss i en struktur som gör att allmänheten i Sverige mister möjligheten att bada, att sola på en klippa, att lägga till med båten och att åka skridskor.</p><p>Fru talman! Strandskyddsuppgörelsen går om intet när Vänsterpartiet gör upp med högerpartierna. Men det borgar för att det här återigen kan bli en viktig valfråga. Jag kan lova er att Miljöpartiet står på svenska folkets sida. Vi vill ha ett starkare strandskydd.</p><p>(Applåder)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU27",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:52"
  }
}