{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Noria Manouchi (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Svårigheterna i svensk förskola är tyvärr många, och i alltför många år har regeringen inte gjort tillräckligt. Under denna debatt vill jag beröra en del av de åtgärder som behöver vidtas för att vi ska komma till rätta med denna situation.</p><p>Jag vill att man ska komma ihåg att varje gång man talar om problem med ordning, resultat och måluppfyllelse i svensk grundskola bör man ha sett det komma redan i förskolan. I svenskt skolväsen måste varje stadium räknas, och att agera i sista minuten måste bytas ut till att agera i första stund.</p><p>Tänk att kunna språket i det land du bor och lever i, att förstå vad andra säger och att kunna göra din egen röst hörd. Det är vår skyldighet som riksdagsledamöter men också som vuxna individer i detta land att säkerställa varje barns rätt till svenska språket. Utan det är risken stor att barnet blir en främling i sitt eget hemland, och så kan vi inte ha det i Sverige. </p><p>Därför vill Moderaterna att varje barn ska genomgå en språkscreening vid BVC:s treårskontroll. Då kartläggs språkutvecklingen, och för den som behöver det fastställs behovet av språkförskola. Språkförskolan ska vara obligatorisk och alltså gälla för varje barn som behöver det. Så lägger vi grunden till ett fritt liv i ett fritt land.</p><p>Förskolan</p><p>Ska detta vara möjligt måste vi komma till rätta med den enorma brist på förskollärare som finns. Moderaterna vill att vi gör det mer attraktivt att arbeta inom förskola och att vi skapar fler vägar till möjlig anställning. Karriärstegsreformen måste därför gälla även förskolan, och vi behöver en kompletterande pedagogisk utbildning för akademiker och arbetsverksamma som vill ta anställning i vår förskola.</p><p>Vad vi också behöver göra är att se till att barn som tidigt uppvisar behov av mer stöd faktiskt får det. Med Moderaternas förslag blir specialpedagoger och speciallärare en naturlig del av förskolors arbetslag. Det skulle gynna alla barn.</p><p>Varje barn och alla föräldrar bör kunna förvänta sig en förskola eller pedagogisk omsorg i toppklass. Men det är tyvärr inget man i dag kan ta för givet. Med ett system som är ojämlikt i tillståndsgivning och tillsyn blir det inte riktigt bra. Både kommuner och skolor menar att dagens system inte fungerar och att det dessutom är svårt att upprätthålla. Därför måste Skolinspektionen ta över all tillståndsgivning och all tillsyn. Bara så kan vi garantera en god pedagogisk kvalitet för varje barn.</p><p>Fru talman! I morgon är det exakt ett år sedan den här riksdagen röstade igenom vårt förslag om att genomföra en övergripande utredning av svensk förskola. Detta är något som har efterfrågats av facken, professionen och forskarna. Vi väntar dock fortfarande på att regeringen ska verkställa riksdagens beslut. Helt ärligt kan inte Socialdemokraterna ducka det ansvar de har gentemot varje lärare och varje barn att skyndsamt påbörja detta arbete.</p><p>Jag vill yrka bifall till reservation nummer 8.</p><p>Avslutningsvis, fru talman, vill jag uttrycka mitt stöd för det ukrainska folket - vi sörjer deras förluster. Sverige behöver svara på Putins fullskaliga invasion med mer än fördömanden, och min förhoppning är att statsministern starkt står för en sådan ståndpunkt i kväll.</p><p>(Applåder)</p>",
    "intressent_id": "0793372891224",
    "rel_dok_id": "H901UbU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:59"
  }
}