{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:326 om dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, Ciczie Weidby! Det är uppenbart att vi delar ett djupt engagemang och en vilja att flytta fram positionerna i de här frågorna.</p><p>När det kommer till samverkan med parterna har regeringen inrättat ett arbetsmiljöforum. Det ska användas för att diskutera pågående och planerade åtgärder inom ramen för arbetet med arbetsmiljöstrategin tillsammans med arbetsmarknadens parter och ansvariga myndigheter.</p><p>Temat i år kommer att bland annat handla om just hot och våld. Det är också en fråga som är tätt sammankopplad till ensamarbete. Det finns många anledningar att återkomma till den frågan.</p><p>Sammanfattningsvis är det från regeringens perspektiv naturligtvis så att alla som jobbar förtjänar en säker och trygg arbetsplats. Vi måste var och en ta vår del av ansvaret i arbetsmiljöarbetet för att målmedvetet arbeta förebyggande mot arbetsplatsolyckor och bygga en bra säkerhetskultur.</p><p>Vi har också talat om kopplingen mellan en god arbetsmiljö och kampen mot det växande fusket och brottsligheten på svensk arbetsmarknad. Det får vi säkert också anledning att återkomma till. Det är som Ciczie Weidby konstaterar, det hänger ihop. Begår man brott på ett område gör man det säkerligen på andra.</p><p>Här tycker vi från regeringens sida att samhällets svar på arbetslivskriminaliteten såväl som på de växande arbetsmiljöproblemen måste vara kompromisslöst. Vi har sedan 2014 successivt tillfört resurser och växlat upp arbetet. Det kommer regeringen att fortsätta med fram till valet och de kommande tio åren.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910326",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:53"
  }
}