{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:144 om pandemistöd till företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d97538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Alexandra Anstrell för möjligheten att få tala i kammaren för första gången. Det känns väldigt högtidligt, måste jag ärligt erkänna, och lite nervöst också, även om jag har stått i många talarstolar förut.</p><p>Jag tror helt enkelt att det är volymen och antalet ansökningar som har skapat problemet. Förarbetet gällande korttidsarbetet skedde före pandemin, efter den stora krisen 2008-2009. Jag hade själv förhandlingar med dåvarande regering, med Fredrik Reinfeldt och Anders Borg, om att införa ett korttidsstudiestöd som extra skydd vid sidan av a-kassesystemet för att klara stora konjunkturnedgångar. Vi kunde 2008-2009 aldrig drömma om sådana störningar som vi har sett på arbetsmarknaden under den pandemi som drabbade oss våren 2020. När regeringen planerade för korttidsstudiestöd under regeringen Reinfeldt pratade man om att volymer på upp till 10 000 personer skulle kunna omfattas.</p><p>Redan i mars 2020 var det väldigt tydligt att den ribban inte alls var i närheten av det stöd som behövdes. På väldigt kort tid kom det in en väldig massa ansökningar. Jag får nog ändå säga att man får vara ganska nöjd med hur myndigheterna klarade den anstormningen. Det gäller inte bara korttidsstöd, utan även många andra stöd som har kommit efter hand.</p><p>Alexandra Anstrell har helt klart rätt i att detta måste gå till rättssäkert och att de som har fått rätt i domstol snabbt måste få ändring. Vid flera tillfällen har Näringsdepartementet tagit upp detta med berörd myndighet. Precis som Alexandra Anstrell påpekade har också riksdagen vid flera tillfällen skjutit till mer resurser för att man ska kunna anställa personal. Jag tror att man är på rätt väg. Elektroniska och digitaliserade system är på väg att lösa problemet. Men det är inte någon tröst för dem som inte har fått sina pengar på väldigt lång tid. De har ju rätt till dem om domstolen har sagt så. Vi kommer att fortsätta följa ärendet väldigt noga.</p><p></p><p>Eftersom interpellationen kommer från moderaten Alexandra Anstrell kan jag nämna en sak som jag är glad över. Länge hade vi en situation i riksdagen där Moderaterna var väldigt tveksamma till att införa ett korttidsstöd. Nu låter det som att det har blivit vardag också för Moderaterna att vi ska kunna skydda företag vid stora svängningar. Det välkomnar jag, för det tror jag att vi kommer att ha stor nytta av i framtiden.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910144",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:12"
  }
}