{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:3 om utförsel av stöldgods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har tidigare påpekat att detta är en brottslighet som har blivit alltför vanlig i Sverige, och vi har varit alltför långsamma med att ta tag i dessa allvarliga problem. Sverige har blivit en arena för dessa brottsnätverk på grund av den låga upptäcktsrisken och på grund av milda straffpåföljder. Sverige har blivit en alltför attraktiv plats för dessa brottsnätverk. </p><p>Det är riktigt att det kanske handlar om en bred palett av åtgärder med allt från internationellt samarbete till att polisens befogenheter stärks. Men vi kommer inte ifrån att det ofta är tullen som står där vid gränsen och som finns närvarande mer än andra. Det är lite osjyst att tala om detta eftersom det trots allt är finansministern inom regeringen som har ansvar för Tullverket. </p><p>Men vi konstaterar ändå att det går väldigt långsamt. Den 29 april tillsattes denna utredning om en bredare översyn. Denna utredning kommer att presenteras först i maj nästa år, och i bästa fall kan vi förvänta oss en lagstiftning om två år. Samtidigt har detta problem varit väl känt och väl definierat under ganska många år. Likaså har Tullverkets bristande befogenheter och resurser varit väl definierade under många år. Då kan man fråga sig hur det kan komma sig att det tar så lång tid att få fram en effektiv lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller skärpta straff är de nya reglerna om inbrottsstöld som har kommit välkomna. Det är någonting som vi har efterfrågat under längre tid, och detsamma gäller kring systematiska stölder. Men någonting som fattas och som också behövs är skärpta lägsta straff för grov stöld för att man ska kunna komma åt dessa brottsnätverk bättre. </p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H9103",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:22"
  }
}