{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Aktivitetskravet i plan- och bygglagen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b75e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det krävs en ordentlig konstpaus för att göra en hedersam övergång från det väldigt fina tacket, som jag instämmer i, till Barbro Westerholm för alla de insatser hon har gjort.</p><p>Now to something completely different! Det handlar om aktivitetskravet i plan- och bygglagen.</p><p>Fru talman! Den här debatten borde inte föras, och den kommer inte att leda någonvart. Besluten är redan fattade i och med att MKB-direktivet finns i EU:s lagstiftning, och Sverige har liksom andra medlemsstater anslutit sig till Århuskonventionen. Det finns också domar i Sverige som fastställer att vi redan har brutit mot bestämmelser i denna och att vi måste ändra vår lagstiftning. Vi har inte tagit upp överklaganden mot planer och lov som har inkommit utan att den som har klagat och överklagat gjort sin röst hörd tidigare i processen, vilket aktivitetskravet innebär att man ska göra.</p><p>Fru talman! Här i Sverige hyllar vi principen att den som ska ha rätt att överklaga ett ärende som går dem emot borde ha haft synpunkter i samrådet. Syftet med samråd i plan- och bygglagen är just att lyssna in synpunkter från grannar, miljöorganisationer, näringsliv, enskilda och andra som berörs så att det som går fram till beslut i kommunfullmäktige, som ska anta planen, kan accepteras av många. Vi får den samhällsutveckling som vi vill ha och som vi har förankrat demokratiskt genom just samråd enligt plan- och bygglagen.</p><p>Aktivitetskravet i plan och bygglagen</p><p>Vi i Centerpartiet står bakom det. Men vi vill inte att det ska vara fritt att överklaga i en högre instans om man har förlorat i de tidigare. Vi tycker att det ska kosta någonting när man har förlorat vid tidigare överklagande om man enbart för att fördröja, bromsa och krångla till det lägger in ytterligare ett överklagande som inte har förutsättningar att vinna i en högre instans. Det är okynnesöverklagande som enbart syftar till att försena, försvåra och fördyra och som inte har de legala förutsättningar som bör finnas för att stoppa ett ärende. Det är något vi ogillar.</p><p>Vi vill ha snabbare och enklare vägar från att man ansöker om att få bygga till att någon kan flytta in, till att verksamheten kan starta, till att tågen kan börja rulla på de nya spåren och stanna vid de nya perrongerna eller till att verken börjar producera den fossilfria energi som vi så väl kommer att behöva nu och i framtiden.</p><p>Vi tycker i grunden att aktivitetskravet i plan- och bygglagen är bra. Det borde ha framkommit så här långt i mitt anförande. Det är olyckligt att det måste tas bort genom ett riksdagsbeslut här i dag.</p><p>Vi är fyra partier som i ett särskilt yttrande befarar att den ändring som görs i lagen när aktivitetskravet tas bort kommer att leda till försenade och fördyrade detaljplaneprocesser med fler okynnesöverklaganden. Jag hänvisar till det, fru talman.</p><p>Det kommer endast att leda till ökade byggkostnader, längre ledtider och i värsta fall också till högre boendekostnader, elbrist och försenade infrastrukturutbyggnader. I allra värsta fall leder fördyringarna till att projekt när det väl är godkänt och beslutat inte längre är lönsamt att genomföra.</p><p>Nu inser vi att tåget har gått och att det inte tjänar något till att avslå propositionen i dag. Vi kan bara göra vad vi kan för att mildra effekterna av att aktivitetskravet kommer att slopas från och med den 1 augusti 2022.</p><p>Centerpartiet vill att lagändringen som görs i dag inte ska få retroaktiv verkan. Därför yrkar jag bifall till vår reservation, som innebär att den nu gällande lydelsen i 13 kap. 11 § plan- och bygglagen ska gälla för detaljplaner som just nu befinner sig i en samrådsprocess och som ännu inte har beslutats. Lagändringen ska således gälla planprocesser som påbörjats efter ikraftträdandet den 1 augusti i år.</p><p>Vi motsätter oss en ordning där den som har inlett en planprocess enligt nu gällande förutsättningar drabbas retroaktivt av att överklaganden från en sådan part som inte uppfyllt aktivitetskravet, varit aktiv och yttrat sig under samrådet, plötsligt den 1 augusti i år ska ges rätt att överklaga, stoppa eller hindra en plan som är beslutad enligt den nu gällande plan- och bygglagen.</p><p>Fru talman! Bostadsbrist, elbrist och eftersatt infrastruktur med förslag på höghastighetsbanor, nya landningsbanor för flyg och elvägar är några exempel som kan få miljöpåverkan. Men bland de domar som finns hänvisar man också till djurstallar och annan grön näringsverksamhet.</p><p>Vi i Centerpartiet vill inte göra det bästa till det godas fiende. Vi ser dessa exempel på gröna investeringar som behövs och som inte ska kunna förhindras genom överklaganden som inte har några förutsättningar att på goda grunder stoppa miljöskadlig verksamhet.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU27",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:05"
  }
}