{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sveriges riksdag och regering måste se till att lagen säkerställer att det är barnets trygghet och barnets bästa som väger tyngst när det gäller insatser och stöd under uppväxten. Vi är inte där i dag, så det krävs ett hårt arbete.</p><p>Esmeralda, den lilla flickan som kallades \"Lilla hjärtat\", fick inte fylla fyra år. Hennes levnadsöde lämnade ingen oberörd. Hon var ett litet barn som rycktes upp från sin trygghet och sina familjehemsföräldrar och syskon - det som var hennes familj. Esmeralda hade bott där hela sitt liv, men det bestämdes att hon skulle bo hos sina biologiska föräldrar som var främlingar för henne. Och tiden som följde ledde fram till det värsta som kan hända: att ett barn dör.</p><p></p><p>Fru talman! Att sätta barnets bästa i det främsta lagrummet innebär att biologiska föräldrars rättigheter måste stå tillbaka. Vi kristdemokrater har kämpat länge för att barnkonventionen ska bli svensk lag. Den är på plats nu sedan januari 2020, och den innebär precis detta. Men andra lagar behöver också förtydligas för att barnets bästa ska sättas före föräldrarnas rättigheter.</p><p>Vi kristdemokrater har krävt förändringar i den här riktningen under lång tid. Den utredning som tillsattes 2012 av dåvarande barn- och äldreminister Maria Larsson och presenterades 2015 fullföljdes dessvärre inte av de socialdemokratiska ministrar som följde efter henne.</p><p>Inte ens när det fasansfulla hände \"Lilla hjärtat\" agerade regeringen tillräckligt kraftigt. Den socialdemokratiskt ledda regeringens passivitet gick så långt att en majoritet i socialutskottet utifrån ett förtjänstfullt utskottsinitiativ från Moderaterna kände sig tvingade att ta över regeringens lagstiftningsprocess. En parlamentarisk arbetsgrupp tillsattes under socialutskottet våren 2020. Syftet var att föreslå lagändringar som skulle sätta barnets bästa främst i de här aktuella frågorna.</p><p>Jag har varit Kristdemokraternas representant i arbetsgruppen, och jag vill tacka mina kollegor från andra partier för att vi tillsammans har verkat konstruktivt och för att vi lade vikt vid att samordna ikraftträdandet av riksdagens lagförslag med de få förslag som kom från regeringen inom det här området.</p><p>Fru talman! Ganska precis för ett år sedan tillsatte socialutskottet en egen utredning, med hovrättspresident Anders Hagsgård som utredare, med syftet att barnets bästa ska vara ett självständigt rekvisit vid upphörande av vård i familjehem enligt lagen med särskilda bestämmelser om vård av unga, LVU. Detta gjordes eftersom regeringen tidigare under året hade aviserat att ett sådant rekvisit inte var möjligt att införa. Den 1 mars i år presenterade Hagsgård utredningen <em>Barnets bästa vid fortsatt vård enligt LVU</em>, och utredningen är i skrivande stund ute på remiss.</p><p>Från Kristdemokraternas sida är vi positivt inställda till helheten i utredningen och kan konstatera att Anders Hagsgård har gjort en annan bedömning än regeringen angående möjligheten att införa barnets bästa som ett självständigt rekvisit vid prövning av upphörande av vård enligt LVU. Vi anser därför att processen kring remissförfarandet av Hagsgårds utredning ska hanteras skyndsamt för att säkerställa att barnrättsperspektivet ska vara ledande när det gäller socialtjänstens agerande kring barn och unga som behöver samhällets vård. Här kommer vi kristdemokrater att vara drivande - det är ett arbete som kommer att ta vid nu i riksdagen.</p><p>Kristdemokraterna noterar och beklagar att den aktuella proposition från regeringen som vi debatterar här i dag till del presenterar förslag som går i en annan riktning än förslagen i Anders Hagsgårds utredning. Det gäller inte minst hållningen kring flyttningsförbud där regeringen vill utveckla den möjligheten, medan Hagsgårds utredning menar att det är ett verktyg som inte är ändamålsenligt. Det är därför beklagligt att regeringen inte inväntade utfallet av remissförfarandet av riksdagens utredning.</p><p>Nu står riksdagen inför en situation där den ska ta ställning till en proposition som saknar ett helhetsperspektiv utifrån barnets bästa. Det är också svårt att avslå regeringens förslag angående exempelvis flyttningsförbud, då en annan bättre lagstiftning måste vara på plats innan den ventil som flyttningsförbudet trots allt utgör i vissa få situationer kan tas bort.</p><p></p><p>Fru talman! Vi kan dessvärre också konstatera att djävulen sitter i detaljerna i flera av regeringens aktuella förslag. Det finns sedan tidigare en majoritet i socialutskottet bakom att det krävs en längre uppföljningsperiod för att säkerställa att situationen och hemmiljön runt barnet som har varit placerat är varaktigt trygga. Faktum är att riksdagen har tillkännagett till regeringen att socialnämnden ska följa upp situationen för barn och unga under 18 år under minst tolv månader efter att vård enligt LVU har upphört.</p><p>Trots detta föreslår regeringen nu att en uppföljning ska avslutas senast sex månader från det att uppföljningen inleddes. Det är anmärkningsvärt att regeringen väljer att presentera ett förslag som i praktiken innebär att uppföljningen kan avslutas efter en väldigt kort tid, till och med kortare än sex månader. Det duger faktiskt inte.</p><p>Kristdemokraterna anser också att det i socialtjänstlagen bör införas, utöver den längre uppföljningsperioden, bestämmelser som gör det tydligt vilket stöd ett barn eller en ungdom bör ha efter att vården har upphört. Jag vill därför yrka bifall till vår reservation 9 under punkt 15.</p><p>När det gäller drogtester, fru talman, föreslår regeringen att det ska införas en <em>möjlighet</em> för socialnämnden att besluta att en vårdnadshavare eller förälder till ett barn som vårdas enligt LVU ska uppmanas att lämna drogtest inför umgänge eller inför prövningen om att vården ska upphöra. Kristdemokraterna anser att detta förslag är för tandlöst. Vi vill se en skarpare reglering och kräver därför tillsammans med en majoritet i socialutskottet att socialnämnden ska ha rätt att kräva obligatoriska drogtester om det finns skadligt bruk av alkohol och droger och det var en bidragande orsak till att tvångsvården inleddes.</p><p>Jag har faktiskt svårt att förstå att regeringen valde att hålla de vuxnas integritet högre - utifrån det intrång på integriteten som ett drogtest faktiskt innebär - än barnets rätt att vistas i en drogfri miljö genom att nöja sig med att ge socialnämnden <em>möjlighet</em> att uppmana vårdnadshavare att lämna drogtest i de angivna situationerna.</p><p>Återigen är detta särskilt anmärkningsvärt eftersom det sedan tidigare är fastslaget här i riksdagen att det finns en majoritet för att det ska vara obligatoriska drogtester när den här problematiken finns i familjerna. Jag förväntar mig därför att regeringen kommer att återkomma snarast med att man ska införa denna reglering.</p><p>Avslutningsvis, fru talman! Att regeringen har valt att presentera förslag med ikraftträdande den 1 juli 2022 när de är väl medvetna om att det finns motstridiga förslag ute på remiss är beklagligt. Självklart är vi kristdemokrater angelägna om att barnrättsperspektivet ska stärkas så snart som möjligt för de barn och unga som behöver samhällets vård. Men det är lika angeläget att det är de absolut bästa, mest genomarbetade och heltäckande förslagen som resulterar i ny lagstiftning.</p><p>Regeringens förfarande med att föreslå bristfälliga lagförslag, som saknar det nödvändiga helhetsperspektiv som krävs för att socialtjänstens personal ska kunna sätta barnets bästa i främsta rummet, riskerar nu att skapa en ryckighet i verksamheten runt om i landet. Det är olyckligt. Det hade i stället varit önskvärt om regeringen hade väntat in riksdagens parallella lagstiftningsprocess och presenterat en proposition utifrån en helhetsbedömning av de aktuella förslagen.</p><p></p><p>När det gäller barnets bästa är det av största vikt att regeringen går i takt med riksdagens vilja. Riksdagens vilja är folkets vilja. Ytterst är det nu barn och unga som lever i en så utsatt situation att de behöver samhällets vård som får betala priset när regeringen på flera punkter går emot riksdagens vilja.</p><p>Jag önskar att regeringen tänker om i denna fråga, för det är otroligt viktigt att dessa barn får det stöd som de behöver för att få en trygg barndom och uppväxt.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}