{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:249 om säkerhetshot i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "117",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inför barnen som Tobias Andersson visar en cynisk känslokyla.</p><p>Jag har sagt från början, och jag säger det igen: Vi har varit noga med att hålla riksdagen informerad om barnens situation i nordöstra Syrien. Det har aldrig varit tal om att hämta hem de kvinnor som frivilligt vill lämna lägren. Dessa kvinnor har rest till Syrien stick i stäv med UD:s tydliga avrådan och har på ett eller annat sätt anslutit sig till terroristorganisationen IS/Daish.</p><p>Vi har arbetat intensivt och vänt på varenda sten för barnens skull, så att de kan föras till Sverige när det är möjligt. Detta intensiva konsulära arbete kommer att fortsätta tills alla barn har förts hem och kommit i säkerhet och den radikaliseringscirkel som har pågått har brutits.</p><p>Självstyret som ansvarar för lägren håller kvinnorna där för att utreda brott och om möjligt lagföra dem på plats. När de utredningarna blivit klara har självstyret i vissa fall informerat oss om att man måste utvisa kvinnor, när man inte har tillräckligt med bevis. Då gör vi det vi har skyldighet till: tar hem svenska medborgare, framför allt barnen, på ett säkert sätt så att svenska medborgare ska kunna känna sig säkra på att Säpo och Polismyndigheten har koll på dem och att sociala myndigheter tar hand om barnen. Det är ett ansvarsfullt sätt att hantera denna situation.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910249",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:38"
  }
}