{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:371 om avhopp från lärarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att öka läraryrkets attraktivitet och få fler lärare i skolan är en prioriterad fråga för regeringen, och det har varit en prioriterad fråga ända sedan den socialdemokratiskt ledda regeringen tillträdde, från dag ett. Det är grunden för en bra skola. Jag kan citera ett gammalt uttryck från Lärarförbundet: Inget slår en bra lärare.</p><p>Vi har ett jätteproblem med bristen på behöriga lärare. Det problemet löses genom att man orkar göra flera saker samtidigt. Vi stärker läraryrket. Vi ökar attraktiviteten i läraryrket, till exempel genom professionsprogram. Vi bygger ut lärarutbildningen. Och vi ser till att kvaliteten på lärarutbildningen är sådan att vi undviker avhopp.</p><p>Faktum kvarstår; antalet behöriga förstahandssökande var rekordhögt hösten 2021. Det var närmare 20 700 behöriga förstahandssökande till en lärar- eller förskollärarutbildning. Det är en fantastisk siffra. Det är 20 700 personer vars engagemang, intresse och vilja måste förvaltas väl på lärosätena. Det innebär en ökning med hela 84 procent sedan hösten 2011 och att antalet antagna har ökat rejält.</p><p></p><p>Den som lyssnar på Roger Haddads första anförande får lätt intrycket att det finns något slags likhetstecken mellan många antagna och många avhopp eller mellan många antagna och dåliga förutsättningar för att klara studierna. Jag vill förneka det sambandet. Vi ser ju samtidigt att det över tid antas fler nybörjare, att antalet examinerade är fler än tidigare och att antalet avhopp sjunker. Det betyder att fler examinerade kan gå ut och verka i våra skolor och göra nytta för barn och ungdomar och vuxenstuderande.</p><p>Fru talman! Ja, vi har problem med ämneslärarutbildningen, precis som vi har problem med lärarutbildningen och läraryrkets attraktivitet. Men låt oss glädjas över att det åtminstone går åt rätt håll.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910371",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:11"
  }
}