{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b00c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det betänkande som ligger framför oss behandlar dels det som, såvitt jag kan bedöma, är den åttonde extra ändringsbudgeten som regeringen har lämnat till riksdagen i år, dels två ytterligare punkter där finansutskottet föreslår tillkännagivanden.</p><p>I den extra ändringsbudgeten är huvudnumret ett förslag om tillfälligt sänkt skatt på bensin och diesel ned till EU:s miniminivå. Riksdagen har drivit på för en sådan nedsättning. Vänsterpartiet gjorde upp med Moderaterna om ett sådant förslag till finansutskottet. Som jag sagt förut i den här talarstolen har vi varit beredda tidigare att ta initiativ och vid behov göra uppgörelser i riksdagens utskott tillsammans med de flesta andra partier i specifika sakfrågor där det går att finna bra lösningar och minsta gemensamma nämnare. Detta är en sådan situation.</p><p></p><p>Från Vänsterpartiets perspektiv är det viktigt att det offentliga kan ta ett ansvar för samhälleliga problem och utmaningar där enskilda hushåll och företag har väldigt olika förutsättningar att klara plötsliga och oväntade händelser som de svårligen kunnat påverka.</p><p>Kraftiga och snabba prisökningar på drivmedel, bland annat som en följd av Rysslands invasion av Ukraina, utgör en sådan situation. Det är något som slår väldigt olika beroende på vem som har möjlighet att snabbt ändra sitt användningsmönster, och det är väldigt olika vad det får för konsekvenser och vilka förutsättningar man har för att hantera de konsekvenserna på ett rimligt sätt. Familjer som är beroende av bilen får stora ekonomiska problem när priserna rusar. För många verksamheter blir kostnaderna höga, och det finns risk att jobb går förlorade.</p><p>Vänsterpartiet anser att beskattning på drivmedel är ett viktigt styrmedel i klimatomställningen och kommer att fortsätta vara det. Det är dock inte en rimlig hållning att priset på bensin och diesel så snabbt som möjligt ska vara så högt som möjligt. I stället behöver en avvägning alltid göras så att vi styr bort från fossilberoendet samtidigt som kollektivtrafik och andra alternativa transportformer hinner byggas ut, så att människor hinner ställa om och så att deras ekonomi inte drabbas alltför hårt av plötsliga prisstegringar. Så kan en effektiv politik för omställning se ut. Det kräver ett systematiskt och strukturerat arbete på en rad områden och samtidigt beredskap att agera för att hantera kortsiktiga chocker och bakslag.</p><p>Det vi har i dag är inte en debatt om den ekonomiska politikens inriktning i sin helhet. En sådan hade vi till exempel när regeringens ekonomiska vårproposition lades fram i förra veckan. Vi kommer att ha fler sådana. Jag vill bara understryka att en ekonomisk politik som inte är inriktad på klimatomställning inte kan klassificeras som en ansvarsfull ekonomisk politik.</p><p>Ska den politiken gå bortom deklarationer och individuell signalering måste den gå ut på att lägga om stora delar av vårt samhälle, att göra investeringar som räknas i hundratals miljarder, att ta institutionella grepp som är mycket mer handfasta än olika typer av benchmarking och pliktskyldiga redogörelser i olika sammanhang. Det är den politiska inriktning som vi i Vänsterpartiet har på vår ekonomiska politik framåt, och jag tror att det blir alltmer uppenbart för allt fler att det är nödvändigt att vrida den ekonomipolitiska debatten i en sådan riktning.</p><p>När det gäller det förslag om tillfällig nedsättning av skatt på bensin och diesel som regeringen fått med i den här ändringsbudgeten konstaterar jag i likhet med utskottets majoritet att detta innebär en hantering av en av de fyra punkter som fanns med i tillkännagivandet från riksdagen. Det finns ytterligare tre punkter som handlar om att arbeta för ett undantag hos EU som ger möjlighet till en utvidgad temporär nedsättning, att temporärt se över utformningen av reduktionsplikten och att återkomma med en mer framåtsyftande modell för att hantera prischocker av det slag vi har sett exempel på nu. Där förväntar vi oss att regeringen arbetar vidare, och det är något som vi kommer att bevaka.</p><p></p><p>Det jag kan konstatera med viss sorg, ärligt talat gränsande till bestörtning, är att vi även kunde ha haft ett kompletterande tillkännagivande i det här betänkandet med krav på tillskjutna medel till kollektivtrafiken.</p><p>För oss i Vänsterpartiet har det varit viktigt att den temporära nedsättningen av drivmedelspriserna kan kompletteras med andra åtgärder. Vi var därför glada att vi kunde enas med Moderaterna och Kristdemokraterna om ett initiativ till ett tillkännagivande med krav på 2,5 miljarder i tillskott till kollektivtrafiken.</p><p>Vi vet från både den allmänna debatten och varningssignaler i regionerna och efter kontakter med berörda parter att det är mycket stora underskott som de regionala kollektivtrafikmyndigheterna har fått dras med, inte minst i kölvattnet av pandemin. Även om mycket av kollektivtrafiken går på el påverkas också den av höjda bränslepriser i lite olika grad i olika delar av landet. Det innebär att det finns betydande risker för höjda priser och sämre service i kollektivtrafiken.</p><p>Då är det särskilt beklagligt att Centerpartiet och Miljöpartiet, som inledningsvis signalerade att de också såg behovet av tillskott till kollektivtrafiken, vände och anslöt sig till regeringen och Sverigedemokraterna i den här frågan. Man kan förstås ändra sig om det tillkommer ny information eller om man får någon typ av inre uppvaknande. Men det ger i det här fallet en något märklig effekt i offentligheten, där det har framstått för många som att nämnda partier varit överens om att kollektivtrafiken behöver mer stöd och ställt sig bakom ett initiativ för att det stödet skulle tillkomma.</p><p>Även i regionerna har det helt säkert funnits de som har räknat med att det här stödet skulle komma under innevarande år och som nu upplever något av en besvikelse och förvirring. Det är märkligt att det har blivit på det här sättet, inte minst från Miljöpartiets sida.</p><p>De argument som har framförts är dels att detta är regionernas ansvar och dels att det kan anstå till den ordinarie budgetprocessen. Det är bara att konstatera att det inte är argument som håller särskilt väl om man anser att kollektivtrafiken är viktig för människors vardag och för klimatomställningen.</p><p>Det är klart att det är regionernas ansvar i grunden, men det är också tydligt att det finns en mängd områden där staten under de extraordinära förhållanden som varit de senaste åren har sett det som viktigt att skjuta till medel. Det handlar om avvägningar, och jag beklagar den avvägning som regeringen, Centern och Miljöpartiet har landat i här.</p><p>Att säga att frågan ska ingå i den ordinarie budgetprocessen skjuter upp behandlingen till efter valet och negligerar de processer som pågår i regionerna. Utan den här signalen och de här medlen från staten finns det hur man än vrider och vänder på det en betydande risk för sämre tillgänglighet i kollektivtrafiken i Sverige, vilket också blir en ny utgångspunkt för utvecklingen framöver. Det är helt enkelt inte en bra avvägning i ett läge där behoven är uppenbara och det varit fullt möjligt att genom extra ändringsbudgetar skjuta till medel till en rad andra verksamheter som har varit pressade.</p><p></p><p>Jag tror att det är viktigt att säga att det här säger något om diskrepansen mellan å ena sidan image och posering och å andra sidan faktisk handling i de här frågorna men också om vilka grupper som kan göra sina röster bäst hörda genom representanter i riksdag och regering. Det gör det desto viktigare att fortsätta trycka på för reformer, både kortsiktiga och långsiktiga, som dels kan ge människor med små marginaler ett stöd när levnadsomkostnaderna ökar och dels kan stödja en klimatomställning som tar sin utgångspunkt i de skillnader i resurser och möjligheter som finns i vårt samhälle i dag.</p><p>Till sist, fru talman, vill jag bara understryka att Vänsterpartiet står bakom tillkännagivandena om stöd till civilsamhället och förslaget om bemyndigande för att möjliggöra att till andra stater, till den globala vaccinupphandlingsmekanismen Covax eller till andra internationella organisationer skänka överskott av vaccindoser mot covid-19. Det är något som vi har efterlyst tidigare, och det är bra att det nu kan bli riksdagens beslut.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901FiU39",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:06"
  }
}