{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tycker att det är en väldigt viktig fråga som Jessika Roswall lyfter upp. Uppsala-Stockholm är ju en av landets mest trafikerade sträckor.</p><p>Jag tror att det var många av oss som blev förvånade när vi fick förslaget till ny infrastrukturplan från Trafikverket förra året och såg att den här sträckan är kraftigt underfinansierad. Inte ens en femtedel av de pengar som behövs finns anslagna i förslaget till infrastrukturplan.</p><p>Nu är det ju så som infrastrukturministern säger att det ligger i regeringens händer att fastslå den här planen. Jag hoppas verkligen att regeringen gör ett omtag utifrån den infrastrukturplan som Trafikverket har lagt fram, för Trafikverket har lagt fram en plan där man väljer att prioritera till exempel stora motorvägar.</p><p>En sådan motorväg är Tvärförbindelse Södertörn här i Stockholm, som kommer att kosta ungefär 14 miljarder kronor. Den avvisas av Naturvårdsverket därför att den strider mot våra klimatmål och dessutom dränerar infrastrukturplanen på viktiga resurser som skulle kunna gå till att färdigställa ett fyrspår, två spår till, mellan Stockholm och Uppsala.</p><p>Det är många andra väldigt viktiga järnvägsprojekt som har blivit nedprioriterade i den här planen. Fyrspåret till Uppsala ska sedan knytas an till nya Ostkustbanan, alltså ett föreslaget dubbelspår från Gävle upp till Härnösand. Den banan har också fått neddragen finansiering i Trafikverkets förslag. Inte ens de stora satsningarna på infrastruktur och järnväg i norra Sverige får tillräckligt med pengar i det här förslaget.</p><p>Möjligheten finns som sagt för regeringen och infrastrukturministern att ändra på detta. Det är ju regeringen som ska lägga fram det slutgiltiga förslaget till infrastrukturplan. Det ska komma i juni.</p><p>Om detaljerna i ett sådant förslag brukar regeringen vara ganska förtegen. Men jag såg ett positivt uttalande från infrastrukturministern om Sydostlänken, den föreslagna järnvägen på två mil mellan Älmhult och Olofström. Trafikverket prioriterar dessvärre inte den i sitt planförslag och lägger inte några pengar på den. Men infrastrukturministern har i både Sveriges Radio och lokaltidningen Sydöstran varit mycket tydlig och sagt att Sydostlänken ska färdigställas inom planen och att infrastrukturministern tänker lyfta in den i infrastrukturplanen igen. </p><p>Det är bra med ett tydligt ledarskap i fråga om en sådan viktig järnvägsförbindelse. Men om infrastrukturministern kan vara så tydlig vad gäller Sydostlänken frågar jag mig varför infrastrukturministern inte kan vara lika tydlig vad gäller fyrspåret mellan Uppsala och Stockholm.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}