{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Först vill jag yrka bifall till reservation 9, så har jag fått det gjort.</p><p>Jag håller nog inte riktigt med om den historiebeskrivning som Jens Holm presenterar i sitt anförande. Han talar om hur i princip allt har försämrats sedan efterkrigstiden. Det var absolut en tid när det inte var superbra i skogen.</p><p>Då provade vi faktiskt kontinuitetsskogsbruk i gamla kontinuitetsbrukade områden där det fanns träd kvar. Det fungerade inte så himla bra, och staten kom då i stället på att vi skulle ha stora kalhyggen och ett enda trädslag. I och med att vi gjorde på det här viset fick vi mycket uppslag av sådant som vi inte ville ha på de här stora hyggena och började därför att använda hormoslyr och DDT för bekämpning.</p><p>De som inte gjorde som staten sa under den här tiden var de enskilda skogsägarna som tyckte att de hade bättre tankar och ville bruka skogen på sitt sätt. Det är dessa skogsägare som har sett till att vi har byggt upp höga naturvärden - naturvärden som det offentliga sedan har velat lägga beslag på, eftersom man anser att den enskilda skogsägaren inte kan hantera de här naturvärdena själv.</p><p>Det talas om föryngringsytor, kalhyggen eller vad vi ska kalla dem. Precis som när det gäller jordbrukarna, som själva bestämmer om ekologiskt eller konventionellt, menar jag att skogsägarna själva ska få bestämma om man vill bedriva trakthyggesbruk eller kontinuitetsskogsbruk.</p><p>Fru talman! Tror inte Vänsterpartiet att skogsägare klarar av att hantera virkesproduktion jämte höga biologiska värden?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}