{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c70c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack, ledamoten Gudrun Nordborg!</p><p>För mig blir det sista ledamoten Nordborg säger helt obegripligt, att rädslan för att peka ut skulle riskera diskriminering. Jag vill säga att det är diskriminerande.</p><p>Jag har en dotter som hoppade av juristprogrammet. Om jag hade fört henne till Somalia eller Irak som bestraffning för att hon inte gjorde som jag sa skulle hela samhället reagera. Men de här barnen saknas inte.</p><p></p><p>Försäkringskassan kom med en rapport som visar på att det är 10 000 barn som är skolpliktiga som inte finns i Sverige. Det var utifrån att man tittade på fusk med välfärdens pengar. Jag säger inte att 10 000 barn befinner sig i ett barnäktenskap. Men jag är djupt förvånad över att den här rapporten inte har fått en större synlighet och att man inte har debatterat den. Var är de här barnen någonstans, och vad är de utsatta för?</p><p>Min stora oro är att vi systematiskt diskriminerar barn från andra delar av världen för att vi inte vågar se den utsatthet de har. Barn går omkring och är könsstympade och kan inte kissa, och jag är orolig för att Vänsterpartiet inte oroar sig varje dag för det. För det gör jag - jag känner en panik när jag tänker på att det finns barn som lider så fruktansvärt i sin ensamhet.</p><p>Barn tvingas in i barnäktenskap och blir systematiskt våldtagna på bröllopsnatten och därefter. Jag har varit med om ärenden där en flicka grät förtvivlat. Hon giftes bort som 16-åring, och hon ringde efter pappan för att mannen inte kunde genomföra samlaget, våldtäkten, på bröllopsnatten. Pappan kom dit och band fast flickan. Detta var på grundval av att hon hade skojat och skrattat med en klasskompis i skolan.</p><p>Det här är fruktansvärt. Det sker i Sverige, och det är våra barn och vårt problem. Om vi inte ser skillnaderna kommer de här barnen att fortsätta att lida i sin ensamhet.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}