{
  "anforande": {
    "dok_hangar_id": "5105611",
    "dok_id": "H90910",
    "dok_titel": "Protokoll 2021/22:10 Fredagen den 24 september",
    "dok_rm": "2021/22",
    "dok_nummer": "10",
    "dok_datum": "2021-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:752 om buller från vindkraftverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa714f38-e830-ec11-915b-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är ju viktigt att man kan få olika samhällsintressen att mötas och göra en rimlig avvägning mellan dem. Jag hoppas och tror att jag och Alexandra Anstrell delar den uppfattningen.</p><p>Detta gäller såklart även för vindkraften. Därför är jag glad att man verkligen har granskat vindkraften avseende väldigt många olika dimensioner, inte minst när det gäller buller. Våra expertmyndigheter, som jag nog skulle bedöma är större experter än vad Alexandra Anstrell och jag själv är, har också gjort bedömningar.</p><p>Min fråga till Alexandra Anstrell är: Ska vi inte lita på våra experter och expertmyndigheter när de sätter gränsvärden för till exempel buller från vindkraft? Den entydiga bilden, och det svar som vi får, är ju att vindkraften är strängt reglerad jämfört med många andra bullerkällor.</p><p>Jag skulle vilja höra lite om Alexandra Anstrells syn på detta. Är just vindkraftens buller särskilt viktigt för Alexandra Anstrell? Att buller är ett samhällsproblem borde vi kunna vara eniga om. Det har gjorts många studier som visar på att buller skapar utmaningar i samhället. Det skapar hälsoproblem och problem för människors välmående.</p><p>Min syn är att vi ska hantera buller generellt och göra vad vi kan för att minska problemen med buller som inkräktar på människors tillvaro, oavsett var i vårt land man bor. Regeringen har till exempel nyligen gjort det möjligt för polisen att slå till mot dem som förorenar med väldigt högt buller i form av musik från bilar som kör på våra gator i städer i Sverige. Polisen kan ge dem omedelbara böter. Man kan då förhindra konflikten och förhindra att människor väcks ur sin sömn, att barn i barnfamiljer inte kan sova på nätterna eller att äldre på våra äldreboenden inte får sin nattsömn.</p><p>Min syn är att vi har ett ansvar att agera mot buller oavsett varifrån det kommer och vilken källa det har. Jag hör dock inte att Alexandra Anstrell är där, utan hon är som vanligt fokuserad på att hela tiden, i varje interpellationsdebatt, hitta problem och utmaningar som är kopplade till just vindkraft. Hon matar hela tiden på med problembeskrivningar.</p><p>Jag undrar vad Alexandra Anstrell egentligen har för syfte med detta sätt att arbeta. Är syftet att ifrågasätta vindkraftsutvecklingen? Det är ju inte vad man hör från officiellt håll från Moderaterna - när jag har debatterat med Moderaternas miljöpolitiska talesperson Jessica Rosencrantz har hon sagt att Moderaterna är för vindkraft. Men det enda Alexandra Anstrell pratar om när hon står i talarstolen är utmaningar, svårigheter och hinder. Hon säger hela tiden att utbyggnaden av vindkraften bara är ett problem.</p><p>Jag blir bekymrad. Jag pratar ju med industrin och näringslivet och hör vad de ber oss om. Ett exempel på det är en artikel i Dagens industri som kom för bara någon vecka sedan där företrädare för några av Sveriges tyngsta industrier - LKAB, Holmen, Ovako och SCA - ber oss att öka takten och bygga ut vindkraften mer eftersom den är så väsentlig. Deras kunder vill ha ren och förnybar el i de produkter som de levererar.</p><p>Tycker Alexandra Anstrell att vi ska lyssna till det behov som näringslivet nu har av att få mer ren el och väga in detta när vi gör avvägningen mot samhällsutmaningar som buller från vindkraftverk? Eller tycker Alexandra Anstrell att vi ska strunta i industrins behov och bara se till anekdotiska berättelser om människor som påverkas av buller? Det finns ju många anekdotiska berättelser om bullerproblem runt om i hela landet från många olika källor.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120210924ip",
    "replik": "N",
    "systemdatum": "2021-10-19 16:24:40"
  }
}