{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Sjukersättning till äldre i förvärvsarbetande ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Den svenska sjukförsäkringen har haft problem under decennier, skulle jag vilja säga. Det har varit stor variation, inte beroende på pandemier, cancerförekomst eller annat utan beroende på att den varit utsatt för politisk debatt gång på gång. </p><p>Vi såg under 90-talet hur man använde sjukförsäkringen till att få ned arbetslöshetssiffrorna. Det ledde till väldigt många sjukskrivna. För att lösa det införde man en i princip automatisk förtidspensionering av eller sjukersättning till alla som varit sjukskrivna under mer än två år. Detta ledde till att det under vissa år var 150-200 personer per dag som fick sjukersättning, det vill säga lämnade arbetsmarknaden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>När man lyssnar på debatten här, herr talman, kan man nästan få intrycket att det är en trygghet och en belöning att få sjukersättning och därmed lämna arbetsmarknaden. Ingenting kunde vara mer fel. Vi vet nämligen från forskningen att den som har sjukersättning, oavsett bakomliggande sjukdom, har betydligt större risk att drabbas av annan sjukdom och dessutom död. För oss i Centerpartiet är det självklart att vi inte ska överge någon människa utan att alla ska få allt möjligt stöd för att kunna återgå till arbetsmarknaden. </p><p>Det var också detta som gjorde att det under 00-talet fanns en ambition både från Alliansens partier och från den socialdemokratiska regeringen att hitta stabilitet runt sjukförsäkringen på samma sätt som vi då hade fått en stabilitet kring pensionsförsäkringen. Det handlade om att reglerna inte ständigt skulle ändras beroende på politiska vindar i samhället. Tyvärr nådde vi inte dit, och det är kanske därför vi står här i dag och återigen har den här diskussionen.</p><p>Det har gjorts ett antal försök att komma till rätta med den här situationen. Rehabiliteringskedjan var en viktig del. Man införde fasta tidsgränser. Kraven på Försäkringskassan ökade också vad gäller samordning och att se till att de människor som har varit sjukskrivna under längre tid får alla tänkbara resurser för att kunna återvända till arbetsmarknaden.</p><p>Det beslut som fattades här i kammaren för en dryg vecka sedan, om förändringar i LAS och kraftigt utökade möjligheter till omställning och utbildning, tror jag kommer att vara en väldigt viktig del i att se till att vi kan hålla nere sjuktalen. I stället för att man stannar kvar på en arbetsplats och ett arbete där man mår dåligt och slutligen går mot sjukskrivning och kanske sjukersättning, herr talman, får man även sent i livet möjlighet att byta karriär och hitta någonting nytt.</p><p>Från Centerpartiets sida vägrar vi att ge upp. Vi vägrar att inte se att det finns en möjlighet för alla människor att återvända till arbetsmarknaden.</p><p>Att införa en åldersgräns, vilket det här förslaget innebär, där åldern i sig på något vis skulle innebära att sjukdomen blir svårare och arbetsförmågan därmed mer bestående nedsatt är ingenting annat än ren ålderism, herr talman. Jag är själv 60 år. Jag har ambitionen att jobba till 70, och gärna längre. Men vilket intresse kommer min arbetsgivare, med det här förslaget, att ha av att se till att jag får rehabilitering om jag har oturen att drabbas av sjukdom eller en svår skada? Kommer Försäkringskassan att vara beredd att lägga all energi på att ge mig hjälp i ett läge där man kan säga att det faktiskt finns en lag som säger att jag kan få sjukersättning och att man inte behöver satsa så mycket på mig?</p><p>Från Centerpartiets sida står vi definitivt inte bakom de här förändringarna. Det här fanns inte med i vår budgetmotion. Men i den kommande voteringen kommer vi att avstå. Vi ser detta som en del i det budgetbeslut som riksdagen fattade.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SfU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}