{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Borttagande av regler för tillgodoräknande av försäkringstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6361bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag beklagar om jag går in på sådant som inte helt och hållet har med propositionen att göra, men jag måste få bemöta en del av det som påstods i anförandet.</p><p>Det påstods bland annat att högerpartierna bara föreslår försämringar, men den budget som röstades igenom i höstas innehöll ju en hel del förbättringar som både Vänsterpartiet och vi ville se. Det handlade om höjt tak i sjukpenningen, förstärkt sjukersättning och förstärkt bostadstillägg. Utöver det sänkte vi också skatten för pensionärerna, vilket innebär stärkt ekonomi för dem. Det ledamoten Gabrielsson säger är alltså inte sant.</p><p>När det gäller garantitillägget har ni uppenbarligen misslyckats. Hur kommer det sig att Vänsterpartiet och Socialdemokraterna först uppdrar åt Pensionsmyndigheten att ta fram ett förslag på många miljoner kronor och sedan lägger fram det utan att ha förankrat det i riksdagen? Det har ju kostat mycket tid och pengar eftersom det inte var ett väl genomtänkt förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Borttagande av regler för tillgodoräknande av försäkringstid</p><p>Att pensionerna ska höjas och inte pensionsåldern är vi och Vänsterpartiet dock helt överens om.</p><p>Alla våra förslag sammantaget höjer också pensionen med runt 1 000 kronor för de sämst ställda. Men vi höjer också för de andra. Vi satsar nämligen 5 miljarder mer än Vänsterpartiet.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU30",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:56"
  }
}