{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "271935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska inte bara känna stor solidaritet med Ukraina och de krigsflyktingar som kommer till vårt land. Vi måste också finansiera den solidariteten, annars blir det bara tomma ord.</p><p>Vi har ännu inte sett hur Miljöpartiet har tänkt sig att finansiera sina ökade ambitioner. Jag hoppas att man inte har tänkt sig att man ska låna till detta, för att bekosta ett ökat flyktingmottagande i vårt land genom att skuldsätta det svenska folket tror jag inte är en långsiktigt stark strategi för att bygga solidaritet och ha en hållbar migrationspolitik och en hållbar långsiktig biståndspolitik.</p><p></p><p>Sveriges biståndspolitik och konkreta utvecklingssamarbete ska ha fortsatt hög kvalitet, och det svenska biståndet ska motsvara 1 procent av bruttonationalinkomsten - alltså vårt ekonomiska välmående. Det är en stark internationell solidaritet som jag är stolt över. Biståndet ska användas till att minska fattigdom och orättvisor i världen. Det handlar om att visa praktisk solidaritet med våra medmänniskor men också insikten om att en värld i utveckling som blir bättre också ger starkare trygghet i Sverige.</p><p>Det är som sagt inte en önskvärd situation att vi fått en ny, stor humanitär kris på vår kontinent med ett krig i Ukraina. Inte minst ukrainarna själva och vi hade klarat oss utan Putins invasion av ett suveränt land som har rätt att försvara sitt eget territorium. Det är inte en önskvärd situation som vi befinner oss i, men det är krig i Europa med nya stora flyktingströmmar av kvinnor och barn till vårt land. Det är det läge vi är i, så det vi gör nu är en nödvändig hantering. Men, som sagt, Sverige kommer inte att använda biståndet till avräkningar mer än vad som är absolut nödvändigt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}