{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Den nationella planen för omprövning av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b46863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det tillkännagivande som vi fattar beslut om efter den här debatten handlar om att göra ett uppehåll och pausa omprövningarna av de tillstånd som finns för att bedriva vattenverksamhet, i det här fallet småskalig produktion av el med hjälp av vattenkraftverk och dammar.</p><p>Vi i Centerpartiet och en majoritet i Sveriges riksdag har nämligen vid flera tillfällen konstaterat att prövningen som pågått sedan något år inte sker i enlighet med vad avsikten var när riksdagen fattade beslut om propositionen <em>Vattenmiljö </em><em>och vattenkraft</em> i juni 2018.</p><p>Riksdagen har därefter vid flera tillfällen tillkännagett för regeringen att den ska återkomma till riksdagen med förslag på ett regelverk om tillståndsprocesser för vattenverksamheter som är flexibelt och anpassat till småskaliga verksamheter. Utövare av småskalig vattenkraft ska inte få orimliga kostnader vid nya tillståndsprövningar utan ges förutsättningar att lägga huvuddelen av resurserna på effektiva, miljöförbättrande åtgärder, till exempel skapandet av vandringsvägar för fisk, och inte på administrativa kostnader för själva tillståndsprövningen.</p><p>Fru talman! Den som bedriver en tillståndspliktig vattenverksamhet för produktion av vattenkraftsel ska se till att verksamheten har moderna miljövillkor. Så står det i 11 kap. 27 § miljöbalken, där det också bestämts att det ska prövas i enlighet med en nationell plan som i sin tur implementerar EU:s vattendirektiv från 2002.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>De möjligheter till undantag och lägre ställda krav som EU-rätten medger ska medverka till att det fortsatt ska kunna produceras el från den småskaliga vattenkraften i Sverige. Det ska finnas ett nationellt helhetsperspektiv, där behovet av åtgärder som förbättrar vattenmiljön ska vägas mot behovet av en nationell, effektiv tillgång till el från vattenkraft. Detta känns särskilt angeläget nu när elpriserna är höga, vi lever under hotet om krig och det saknas produktionskapacitet i södra Sverige.</p><p>Myndigheterna har fått ett riktvärde, det så kallade HARO-värdet, att förhålla sig till. Förlusterna får alltså inte överstiga 1,5 terawattimmar årligen för att åstadkomma den eftersträvade miljönyttan med åtgärderna.</p><p>Från Centerpartiet menar vi att det är just det vad som sker nu och att vi därför måste ta en paus och se över vattenmyndigheternas åtgärdsprogram 2021-2027, bland annat för att de miljöanpassningar som sker inte ska gå ut över möjligheten att öka effekten i den befintliga vattenkraften. Uppehållet görs under prövningsperioden men i ett tidigt skede.</p><p>Prövningen enligt den nationella planen avses pågå under 20 år, och de sista ansökningarna får lämnas in så sent som 2037. Det är viktigt att se till att prövningarna enligt den nationella planen i så stor utsträckning som möjligt görs utifrån samma förutsättningar och att de prövningar som kommer tidigt i processen inte får en annan bedömning än de som kommer senare, orsakat av att regeringen dröjer med att slutföra arbetet med den nationella planen.</p><p>För oss i Centerpartiet är det en självklarhet att vattenkraft och en levande vattenmiljö ska gå att kombinera. Det finns gott om exempel runt om i Sverige där myndigheter och verksamhetsutövare restaurerat vattendrag samtidigt som elproduktionen stärkts, inte minst när det kommer till småskalig produktion. Den bedrivs av enskilda personer med lokal och historisk förankring vid vattendraget. De har ofta små ekonomiska resurser och kunskaper att ta fram ett fullödigt underlag för prövningen.</p><p>Siffrorna är lite olika, men det finns ungefär 1 800 sådana här små verk i Sverige. I Blomstermåla finns ett exempel på ett modernt kraftverk som har ersatt de hundra år gamla turbinerna och nu förser 300 villor i området runt omkring med el, året om.</p><p>Den nuvarande lagstiftningen är tydlig med att vattenkraften ska värnas och att hänsyn ska tas till lokala nyttor. De undantag som är möjliga att använda ska också användas. Trots detta har myndigheterna i många fall inte agerat så. Det vi ser är att målet att begränsa den negativa effekten av miljöåtgärderna till 1,5 terawattimmar överträffas, eller underskrids, beroende på hur man ser det, med konsekvensen att kraftverk och dammar rivs i stället för att vandringsvägar tillskapas, som det var tänkt.</p><p>Det är också en av anledningarna till att regeringen nu ska se över åtgärdsprogrammen för vatten som vattenmyndigheterna lämnat in. Det sker efter tillkännagivanden i riksdagen och under starkt pådrivande av Centerpartiet.</p><p>Nu gör vi det igen. Vi ser att de gamla motsättningarna i frågan finns kvar och att Liberalerna nu har anslutit sig till Socialdemokraterna, Vänsterpartiet och Miljöpartiet, som inte ser fördelarna med småskaliga vattenkraftverk i drift, med moderna och ändamålsenliga villkor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>Vi förväntar oss att regeringen gör som riksdagen uppmanar den och ser till att åtgärdsplanerna uppdateras, myndighetsinstruktioner förändras och lagstiftningen förtydligas. Problemet som uppstår är att de verksamheter som ska prövas tidigt i processen riskerar att få andra villkor än de som kommer senare när regeringen hanterat problematiken som uppkommer med den nya nationella planen och genom att man från början inte satte upp villkoren med beaktande av vad riksdagen vid flera tillfällen har uttryckt om prövningen och balansen mellan produktion av el och moderna miljövillkor.</p><p>Det är inte rättssäkert, och det kommer heller inte att skapa en likvärdig prövning. Det är därför självklart att prövningarna nu måste skjutas upp till dess att alla regelverk är tydliggjorda, i enlighet med riksdagens vilja, så att prövningen kan gå snabbare och bli likvärdig och mer förutsägbar.</p><p>I det läge vi är i nu med ett ryskt anfallskrig mot Ukraina, där Sverige har varit med och satt upp kraftfulla sanktioner, är även vi påverkade. Elpriserna har stigit kraftigt, och beredskapsperspektiven har blivit smärtsamt närvarande för oss. Vattenkraften är, vid sidan av kärnkraft, vår baskraft och den som gör oss oberoende av import av fossilbaserad, icke förnybar energi. Norrlandsälvarna tillåts som bekant inte byggas ut, och ännu har vi inte den överföringskapacitet som behövs för att året om försörja Sydsverige med el. Därför är det avgörande att värna så mycket vattenkraft som möjligt i södra Sverige, där vi har underskott på produktion.</p><p>På årsbasis är energiproduktionen inte avgörande, men effekten från småskalig vattenkraft är betydande en kall vinterdag i södra Sverige. Utan den skulle priserna skena ytterligare. Dessutom är en stor del av den småskaliga vattenkraften byggd för att kunna köras i så kallad ödrift, där kraftverket kan bli ett lokalt nav för kraftförsörjning i ett läge där annan produktion och överföring har slagits ut av någon fiende. Med smärre investeringar kan tekniken anpassas för att minska lokal sårbarhet.</p><p>Fru talman! I arbetet med att bli mindre beroende av rysk olja och gas är vattenkraftens bidrag betydande. Det gäller både den småskaliga och den storskaliga vattenkraften. Det är viktigare än någonsin med tydliga och uppdaterade regelverk som värnar rättssäkerhet och likvärdighet under de 16 år som återstår av prövningen. Vi kan och ska värna både vattenkraft och biologisk mångfald. Det gör inte nuvarande regelverk och åtgärdsplaner. Därför är det positivt att en majoritet ställer sig bakom Centerpartiets förslag att pausa prövningarna av vattenkraften till dess att regeringen återkommer med uppdaterade regelverk. Det ska vara regler som innebär att de små vattenkraftverken som bidrar till elförsörjningen, och som många gånger drivs med små resurser och stort engagemang, kan fortsätta att existera.</p><p>Jag yrkar bifall till förslaget i betänkandet och avslag på reservationen.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU33",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:46"
  }
}