{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6427f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska inte ta upp den diskussion vi hade i går om dasspapper, för att använda Maria Gardfjells uttryck. Den låter jag ligga.</p><p>Jag är helt enig med Maria Gardfjell när det gäller det cirkulära och en bioekonomistrategi. Absolut, det är jättebra. Men här får jag ändå inte matematiken att gå ihop.</p><p>Den andra del som jag tänkte ställa en fråga om är äganderätten. Jag noterar en del skrivningar som kommer från Miljöpartiet där man ofta jämställer äganderätten med pengar. Men äganderätt handlar ju inte om pengar i första hand. Ägande- och brukanderätt handlar just om ägande- och brukanderätt. </p><p>Det man äger förvaltar man och brukar man efter bästa förmåga. Det är äganderätt - inte att staten pekar med hela näven och säger: Detta får du inte göra, men du får en slant! Det är inte äganderätt; det är ersättning. Och ersättning behöver absolut utgå.</p><p>Äganderätten är med i FN:s deklaration om de mänskliga rättigheterna. Äganderätten är med i Europakonventionen. Äganderätten är med i den svenska grundlagen. Jag tycker att Miljöpartiet gång efter gång visar ett väldigt liberalt förhållande till äganderätten när det är en så pass viktig sak som ändå finns med i dessa viktiga handlingar.</p><p>Tar Miljöpartiet inte äganderätten på allvar när man bara talar om att det handlar om ersättning? Äganderätt handlar inte bara om ersättning; det handlar om att du ska få bruka det som du har, har ärvt, fått eller köpt. Det kanske har gått i generation efter generation, och du har skött det i år efter år för att du ska få avverka och få avkastning. Helt plötsligt rycks mattan bort. Men du får lite ersättning. Är det äganderätt, Maria Gardfjell?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}