{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledamoten Jonsson tar upp ett av problemområdena som jag också tog upp i mitt anförande, nämligen det om särläkemedel, specialläkemedel, och deras fantastiska utveckling men också deras kostnader för samhället. Med dagens system värderar TLV som bekant, fru talman, nyttan kontra kostnaden.</p><p>Däremot håller jag inte med om ledamotens beskrivning av regeringens passiva förhållningssätt, som han uttrycker det, eller utskottets socialdemokratiska ledamöters förhållningssätt. För oss är det här en lika viktig fråga. Är det något parti som i detta land år efter år har slagits för alla människors lika värde är det Socialdemokraterna.</p><p>Fru talman! I den här frågan handlar det i första hand om lagstiftning. TLV har en lag att följa som vi i den här kammaren har sagt okej till tillsammans. Ingen minister kan gå in och styra i den frågan på fem minuter. Då blir man anmäld till KU. Därför vill jag understryka att regeringens initiativ via socialminister Lena Hallengren beror på att man vill lösa just det här problemet. Nu bjuds berörda parter in till dialog, för att se över hur vi ska hantera den här komplexa frågan.</p><p>Vi måste också komma ihåg baksidan av det här myntet. Det är väldigt svårbedömd materia. I det enskilda fallet har jag ingen åsikt, för jag kan inte frågan. Jag konstaterar bara att det finns olika uppfattningar. Med hjärtat säger jag precis det som du säger i ditt anförande, Anders W Jonsson, att patienterna naturligtvis ska ha det här.</p><p>Fru talman! Min fråga till Anders W Jonsson är följande: Du har fram till nyligen suttit med i regeringen. Hur har Centerpartiet agerat i den här frågan?</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:48"
  }
}