{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:207 om adekvat sjukvård för barn och vuxna som har utsatts för sexuella övergrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Marléne Lund Kopparklint har frågat mig vilka åtgärder inom sjukvården som jag ämnar vidta för att säkerställa att det finns kunskapsbaserad sjukvård för barn och vuxna som utsatts för sexuella övergrepp i barndomen. Marléne Lund Kopparklint har också frågat mig hur jag ämnar agera för att tydliggöra vem som bär det yttersta ansvaret för åtgärder vid fallerande sjukvård av dem som utsatts för sexuella övergrepp.</p><p>Som Marléne Lund Kopparklint själv konstaterar har jag vid flera tillfällen under hösten svarat på interpellationer och riksdagsfrågor angående sjukvården för barn och vuxna som har utsatts för sexuella övergrepp. Vid dessa tillfällen har jag lyft fram hur viktigt det är att regionerna tar ansvar för att organisera och planera hälso- och sjukvården så att alla barn och vuxna som har utsatts för sexuella övergrepp får god och kunskapsbaserad vård. Jag har även lyft fram flera av de insatser som regeringen gör på området. Regeringen genomför bland annat en stor satsning på förlossningsvård och kvinnors hälsa som även omfattar insatser för att stärka tillgången till en tillgänglig och jämlik vård för personer som utsatts för sexuella övergrepp. </p><p>När det gäller frågan om vad regeringen gör för att säkerställa tillgången till kunskapsbaserad hälso- och sjukvård vill jag lyfta fram att Socialstyrelsen har regeringens uppdrag att utarbeta kunskapsstöd och föreskrifter som ska bidra till att hälso- och sjukvården bedrivs enligt vetenskap och beprövad erfarenhet. </p><p>Regeringen har sett ett särskilt behov av att stödja utvecklingen av kunskapsbaserad vård för yrkesverksamma som arbetar med traumatiserade barn och unga. Regeringen har därför gett Linköpings universitet i uppdrag att utarbeta och genomföra ett program för kompetensutveckling i psykiatrisk traumavård för berörd personal inom första linjens vård för barn och unga med psykisk ohälsa och inom den specialiserade psykiatrin för barn och unga. Dessutom har Socialstyrelsen på regeringens uppdrag utformat utbildningsmaterial om våld i nära relationer och hedersrelaterat våld och förtryck för hälso- och sjukvården, tandvården, elevhälsan och socialtjänsten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller frågan om hur jag ämnar agera för att tydliggöra vem som bär det yttersta ansvaret för åtgärder vid fallerande sjukvård av dem som utsatts för sexuella övergrepp vill jag lyfta fram att patientsäkerhetslagen ställer krav på vårdgivare att bedriva ett systematiskt patientsäkerhetsarbete. Det innebär att vårdgivaren ska säkerställa att kravet på god vård enligt hälso- och sjukvårdslagen upprätthålls. Vårdgivaren ska även utreda händelser i verksamheten som har medfört eller hade kunnat medföra en vårdskada för att se till att händelsen inte sker på nytt. Dessutom har Inspektionen för vård och omsorg i uppdrag att utöva tillsyn över hälso- och sjukvården och dess personal för att säkerställa att befolkningen får vård och omsorg som är säker, har god kvalitet och bedrivs i enlighet med lagar och andra föreskrifter. </p><p>Avslutningsvis vill jag framhålla att arbetet med att förebygga, upptäcka och motverka alla former av våld mot barn och vuxna är en prioriterad fråga för regeringen. År 2016 beslutade regeringen därför om en tioårig nationell strategi för att förebygga och bekämpa mäns våld mot kvinnor, med ett tillhörande åtgärdsprogram. Strategin syftar till att lägga grunden för ett mer målinriktat och samordnat arbete mot mäns våld mot kvinnor utifrån målsättningen att kvinnor och män, flickor och pojkar ska ha samma rätt och möjlighet till kroppslig integritet. Ett åtgärdsprogram för genomförandet av strategin 2021-2023 beslutades i slutet av 2021. </p><p>Slutligen vill jag också nämna att under 2021 har regeringen tillsatt en särskild utredare som ska lämna ett förslag till en samlad nationell strategi för att förebygga och bekämpa våld mot barn, inklusive hedersrelaterat våld och förtryck och sexuellt våld. Utredaren ska redovisa sitt uppdrag senast den 31 maj 2022.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910207",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:41"
  }
}