{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "017e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En uppmaning man kanske skulle ge utrikesministern är: Lyssna på motdebattörerna i stället för att läsa innantill i ett redan färdigskrivet manus! Då skulle hon nämligen ha hittat vinklar att följa upp. </p><p>Från moderat sida kritiserar vi alls icke partnerskapet och det fördjupade samarbetet med Nato, utan tvärtom tycker vi att det är bra. Men det är ju en väsensskillnad mellan ett partnerskap och ett medlemskap, fru talman, och det är detta som hela den samlade vänstern försöker ducka för. Det som är medlemskapets fundament är nämligen en gemensam försvarsplanering och artikel 5 om kollektiva säkerhetsgarantier. Det är det Sverige saknar, och det är det Ukraina saknar. Det är det Georgien saknar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vänstern försöker ge sitt stöd till utrikesministern genom att säga att det är en myt att detta skulle leda till ökad säkerhet. Jag tycker att Vänstern och Socialdemokraterna ska ställa frågan till Litauen, Estland och Lettland, för det är klart som korvspad att dessa länder uppfattar att de har fått ökad säkerhet tack vare Natomedlemskapet. Och, fru talman - vi har också fått ökad säkerhet tack vare dessa länders medlemskap. </p><p>Fru talman! Utrikesministern läste från sin färdigskrivna lapp att man har en hel lista över olika möten där man har informerat. Det vi har sagt sedan riksdagen fattade beslut i december 2020, med ett ja från fem riksdagspartier och med 205 mandat mot 144, är: Låt oss föra en diskussion! Bjud in till samtal! Vänstern säger att vi nu befinner oss i en säkerhetspolitisk kris. Ja, men man kunde ha gjort detta för 13-14 månader sedan. Vår väg leder till ökad säkerhet, inte ökad osäkerhet. </p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}