{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:371 om avhopp från lärarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, utbildningsministern, för svaret!</p><p>Liberalerna har återkommande och under många år lyft upp den viktiga frågan om lärarutbildningen. Anledningen är enkel. Läraryrket är det absolut viktigaste yrket i samhället. Det har avgörande betydelse för eleverna, Sverige som kunskapsnation och kvaliteten på undervisningen i landet. Därför är det oerhört bekymmersamt att vi under lång tid har haft kvalitetsbrister i lärarutbildningen. Regeringen har svarat genom att ibland göra det lättare att ta sig in på utbildningen. Och det som kanske har varit vanligast är att bara expandera antalet utbildningsplatser. En konsekvens av det är att även studerande med låga betyg från gymnasiet och annat håll kan komma in.</p><p></p><p>Fru talman! Universitetskanslersämbetet genomförde för drygt ett år sedan en uppföljande studie som gällde just avhoppen från lärarutbildningen, vilket är temat för Liberalernas interpellation. En av de vanligaste förklaringarna som myndigheten lyfte upp var bristande förkunskaper från gymnasiet hos studenterna. Man har alltså på papper formellt godkända betyg, men betygen står inte alltid för en viss kunskapsnivå. Det leder till att många avbryter sina studier. Och många gör det tidigt under utbildningen.</p><p>Det är inte bra för yrkets status. Det är inte bra för lärarutbildningen, som är landets största utbildning inom högskola och universitet. Det är inte heller bra för samhället. Det är inte samhällsekonomiskt försvarbart att med skattebetalarnas pengar bedriva en sådan omfattande verksamhet som inte levererar bättre.</p><p>Liberalerna har återkommande lyft upp ett antal frågor som vi vill följa upp igen. Hur kan man förebygga de tidiga avhoppen? Finns det förslag på nya skärpningar, utöver de som statsrådet refererar till? </p><p>Jag har i tre år haft rollen som förhandlare för mitt parti när det gäller frågorna och har varit med och tagit fram flera av de liberala förslagen. Så långt är vi överens. Men det är fortfarande problem med genomströmningen och i synnerhet ämneslärarutbildningen.</p><p>Jag kan inte se några nya initiativ när det gäller den gigantiska, omfattande och långa ämneslärarutbildningen. Där är det fortfarande lägst examensfrekvens och stora, omfattande problem med avhopp. Statsrådet nämner att det nu ligger på 30 procent. Men det är den totala siffran, fru talman. Det finns oerhörda regionala skillnader när det gäller lärarutbildningen och i synnerhet inriktningen ämneslärare. Vid till exempel lärosätet i Gävle hoppar 56 procent av ämneslärarutbildningen. Det är allvarligt och bekymmersamt. Jag hade förväntat mig några nya besked angående det i den här interpellationsdebatten.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910371",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:11"
  }
}