{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a78cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "108",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det budgetförslag som Moderaterna har lagt fram tillsammans med KD och SD visar att de inte har så stor koll på hur ekonomi fungerar. Vi riskerar ju exempelvis att gå miste om stora belopp från EU:s återuppbyggnadsfond nu när de helt emot vad som krävs för att få bukt med klimatkrisen har lagt fram helt andra förslag.</p><p>De minskade inte biståndet kraftigt i år. Men vi vet ju alla, och hörde det precis här, att det är Moderaternas politik att ta från de allra fattigaste i världen för att kunna fortsätta ge rika svenskar skattelättnader när deras toaletter i stugan behöver spolas eller när Gucciklänningen ska tvättas och strykas av någon annan än de själva.</p><p>En sak kom budgetkoalitionen överens om när det gäller biståndet, och det är att 1 miljard ska gå till återuppbyggnad av krigshärjade länder för att möjliggöra för människor att åter bo och leva i trygga samhällen och att bidra till deras tillväxt.</p><p>Frågan jag ställer mig är vad som inte är att bygga upp samhällen. Att få till bra hälso- och sjukvård borde ju ingå i det, att få till energiförsörjning likaså. Att alla barn får utbildning klassar i alla fall jag som samhällsbyggande. Och fler exempel finns.</p><p>Alltså läggs redan långt över 1 miljard på att bygga hållbara samhällen. Då blir det ju nästan lite pinsamt att bara lägga 1 miljard. Det visar på att det gick lite för snabbt när Moderaterna tillsammans med KD och SD försökte vinna nationalkonservativa poänger när det i stället visar att de inte har förmåga att styra landet.</p><p>Under Helena Storckenfeldts anförande fick vi höra att mer ska gå till att utvärdera och kontrollera biståndet, samtidigt som Moderaterna faktiskt vill minska det med 13 miljarder trots att Sverige klassas som top notch när det kommer till leverans.</p><p>Jag är faktiskt nyfiken på vad det är Helena Storckenfeldt anser att de fattigaste i världen kan vara utan.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:25"
  }
}