{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:507 om ändamålsenliga kläder och ändamålsenlig utrustning till kvinnor inom försvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6661f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "170",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst är det alltså Försvarsmakten och FMV som sköter beställningarna. Det blir ett felaktigt perspektiv om interpellanten vill ge bilden att jag i stort sett sitter och håller på med beställningsverksamhet personligen. Så är det inte. Det finns en skillnad mellan myndigheter och regeringen, och det trodde jag var väl känt. </p><p>När det sedan gäller detta med att \"rabbla upp\": Det är klart att man kan förminska värdet i det någon säger genom att kalla det en upprabbling, men jag säger att jag har redovisat fakta. Dessa fakta existerar i exakthet. </p><p>Om vi sedan ska vara lite nyanserade i diskussionen är det nog så att det här har haft en positiv effekt i många stycken men att det också finns problem som måste lösas framöver. Då är det så att Försvarsmakten som ansvarig myndighet arbetar med den här frågan och kommer att fortsätta arbeta med den - och med många andra frågor. </p><p></p><p>När det gäller den nya uniformen är det fyra nordiska länder som är inblandade. FMV är den myndighet som är ansvarig tillsammans med motsvarande myndigheter i Danmark, Finland och Norge, och de har drivit detta i en gemensam projektgrupp och då också provat ut uniformerna på olika människor, både män och kvinnor. Man har försökt göra ett så grundligt arbete man bara kan och ta hänsyn till alla olika typer av parametrar, där man också väger in sådant som skiftande väder, sommar, vinter och olika typer av klimat. Man har försökt hitta ett sätt att få fram så lätta och slitstarka uniformer som möjligt. </p><p>Det här ska vara uniformer som har full funktionalitet oavsett bärarens kön, och jag tycker inte att det finns någon anledning att försöka ge sken av att detta är ett dåligt arbete. Jag anser att det är ett bra arbete som har gjorts. Vi får återkomma senare, när uniformerna är levererade. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H910507",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:59"
  }
}