{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "171",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det sista besök jag gjorde innan pandemin slog till i mars för två år sedan gick till vuxenutbildningen i Göteborg, med särskilt fokus på sfi.</p><p>Jag har inte så många minuter på mig, men det finns en grupp som jag verkligen vill fästa kammarens uppmärksamhet på. Det gäller en grupp inom sfi och hur pandemin har påverkat denna grupp.</p><p>Pandemin har naturligtvis - det vet vi - inneburit påfrestningar för hela utbildningsväsendet. Flera internationella studier har påvisat betydande kunskapstapp. Inte minst har elever med svårigheter drabbats mest då de gynnas mest av lärarledd undervisning. Det är därför av särskild vikt att vi genomför en kartläggning av de elever inom sfi-utbildningen som har gått studieväg 1 och 2. </p><p>Det här är elever som har särskilt kort utbildningsbakgrund och har på ett särskilt sätt drabbats av att inte ha lärarledd undervisning. De har fått vara hemma, kanske med otillfredsställande verktyg för sin undervisning. Det här kan ha varit två förlorade år, och vi måste ta reda på vad som har hänt med dessa elever. Är det elever som hittar tillbaka till sfi-utbildningar? Är det elever som har gått vidare till jobb? Det vore fantastiskt. Men är det också elever som bara har försvunnit, som kanske sitter hemma, måste det kartläggas, och åtgärder måste identifieras. Dessa elever är viktiga.</p><p>Fru talman! Jag skulle också vilja säga några ord om lärarna inom komvux. Vi talar inte ofta om komvuxlärare. Det är en lika viktig grupp som den grupp vi ofta talar om då vi säger att lärare är en väldigt viktig profession inom ungdomsskolan. Det finns flera sätt att höja andelen behöriga lärare inom komvux. Det handlar inte minst om att förbättra arbetsmiljön och villkoren. </p><p>Vi i Liberalerna förslår bland annat i vår motion att man ska sätta stopp för det vi kallar okontrollerat kontinuerligt intag av nya elever i komvux. Det behöver regleras genom fasta tidpunkter, till exempel en gång per kvartal, för att man ska kunna bedriva en utbildning som präglas av struktur. Som lärare måste man kunna organisera sin undervisning och sin utbildning. Därför måste mottagandet av nya elever ske under mer ordnade former.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Jag vill också understryka behovet av behöriga lärare inom sfi. Vi har hört från den här talarstolen att just sfi är en utbildningsform där det finns minst andel behöriga lärare.</p><p>Fru talman! Jag står bakom alla Liberalernas reservationer, men för tids vinning yrkar jag bifall till reservation nummer 4.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 april.)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU18",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:55"
  }
}