{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "718cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att säkra människors trygghet är statens viktigaste uppgift och att skydda landets innevånare från inre och yttre hot dess främsta intresse. Lyckas man inte med detta är ingenting annat särskilt mycket värt.</p><p>Vi har under en längre tid saknat det ledarskap som behövs för att säkra tryggheten för alla som bor i vårt avlånga land. Regeringen har misslyckats med att vända den negativa utvecklingen, och människor känner i dag en betydligt större risk att drabbas av brott än kanske någonsin tidigare. Tyvärr verkar intresset vara större för att skylla ifrån sig, lägga ansvaret på någon annan, än för att faktiskt åstadkomma resultat.</p><p>Det är möjligt, och till och med troligt, att många av de förslag som bereds och som har kommit på plats kommer att ha goda effekter, men dessa förslag har i huvudsak tillkommit på initiativ från riksdagen genom tillkännagivanden och inte som en del av en strukturerad plan baserad på en tydlig färdriktning, en idé om vad man vill med rättspolitiken i Sverige.</p><p>Fru talman! Svensk rättspolitik präglas av en hel del tjafs, när vi vet att samarbete tar oss längre. Tyvärr verkar alltför få förmå att se bortom de tillfälliga opinionsvinsterna, lägga partiprestigen åt sidan, kavla upp ärmarna och göra det som krävs för att vända utvecklingen. För den går att vända. Men det kräver att vi arbetar tillsammans för Sveriges bästa och att vi ägnar tiden åt sådant som verkligen med stor sannolikhet kommer att ha reella effekter på den brottsbekämpande förmågan.</p><p>Vi behöver söka svaren i forskning och främja metoder som har gott stöd i evidens och beprövad erfarenhet. Vi behöver också ge våra rättsvårdande myndigheter arbets- och planeringsro så att de kan fokusera på sin, bokstavligt talat, livsviktiga uppgift. Vi behöver en rättspolitik präglad av långsiktighet.</p><p>Fru talman! Det krävs pengar för att lösa de problem som vi står inför. Redan innan vi började bereda detta betänkande stod det klart att vårt utgiftsområde, rättsväsendet, skulle dra runt mer än 60 miljarder nästa år - en rekordsiffra.</p><p>Vi måste dock vara beredda att gå längre. Från Centerpartiets sida föreslog vi en satsning på ytterligare 7 miljarder under ramperioden, varav 400 miljoner i år. Med den budgetmotion som nådde majoritet tickar vi upp ytterligare 800 miljoner till totalt 63 miljarder.</p><p>De 7 miljarder som Centerpartiet vill tillföra handlar om några viktiga saker, exempelvis synlig närvaro. Polisen måste finnas där i gathörnet och på torget, inte bara i dag, utan i morgon och i övermorgon, om ett år, om tio år. Polismyndigheten måste kunna mobilisera inte bara för kortsiktiga insatser utan för att uthålligt möta hoten mot människors säkerhet i vardagen, bygga förtroende och etablera relationer som leder till tillit, som gör att det känns självklart att anmäla och som gör att det känns tryggt att berätta för polisen om sådant man utsätts för.</p><p></p><p>Det har skett en snabb ökning av antalet poliser i de utsatta områdena, men samtidigt ser vi att det fortfarande är brist på områdespoliser och generellt på poliser i yttre tjänst. Många områdespoliser arbetar stora delar av tiden med andra saker och skrivbordsarbete, vilket bland annat konstateras i Riksrevisionens rapport om polisens arbete i utsatta områden.</p><p>Fru talman! Alla partier är nu ense om att polisen ska byggas ut med 10 000 fler polisanställda till 2024. Men tyvärr kommer det antagligen inte att räcka. Det finns en rent praktisk begränsning i hur många poliser som hinner utbildas, men vi måste också använda våra poliser bättre.</p><p>Därför vill vi bland annat höja polisernas löner och förbättra deras arbetsvillkor, så att fler kommer in i yrket och fler lockas tillbaka. Vi vill också utöka det försök som har gjorts i minst ett polisområde, nämligen att anställa polisstödsassistenter för att avlasta polisen administrativa uppgifter. Dessutom ska polisen i samverkan med kommunerna kunna se till att det kommer fler trygghetsvärdar till de särskilt utsatta områdena som kan ge svar på frågor om trygghet, rättigheter och hur man går till väga för att få hjälp om man blir utsatt för brott.</p><p>Vi vill stärka samverkan mellan socialtjänst, skola och polis i vardagen så att ungdomar på glid fångas upp och skiljs från destruktiva miljöer.</p><p>Nationellt forensiskt centrum måste få stärkta resurser för att möta det ökade trycket på snabb teknisk analys, samtidigt som hela rättskedjan, från bevissäkring till åklagare och domstolar, rustas för att kunna åtala och döma skyldiga. Där vill vi att alla äskanden från rättsväsendets myndigheter ska mötas.</p><p>Centerpartiets budgetmotion, även utanför justitieutskottets specifika beredningsområde, lägger fokus på att lyfta de utsatta områdena genom att öka ungas och utsattas möjligheter att få arbete, på att underlätta småföretagande och på att stärka skolan - det som kan ge områdena hopp.</p><p>Fru talman! Man kan inte hålla ett anförande i en rättspolitisk budgetdebatt utan att nämna en speciell brottskategori - en som drabbar tiotusentals människor varje dag, där lidandet är stort och mörkertalen enorma. En av de viktigaste anledningarna, kanske den allra viktigaste, till att vi måste stärka rättsväsendet är att vi behöver bryta ned det enorma samhällsproblem som vi kallar våld i nära relationer.</p><p>Vi har kommit en bit på väg, och i våras fick vi upp ett rejält momentum i frågan. För någon månad sedan debatterade vi också och lagstiftade kring en rad åtgärder som kommer att ha effekt. Men vi får inte släppa taget nu. Faran är långt ifrån över.</p><p>För dig som lyssnar på detta och känner någon som är drabbad, eller kanske är drabbad själv, vill jag påminna om att det finns hjälp att få. Situationen går att lösa. Det kanske inte blir lätt, men det finns goda krafter som inget annat vill än att försöka bidra till att du ska få den trygghet du förtjänar och börja bygga det liv du vill ha.</p><p>Numret till Kvinnofridslinjen är 020-50 50 50. Samtalet kostar ingenting och syns inte på telefonräkningen. Du förbinder dig inte på något sätt till något, men där kan du få en första hjälp att komma vidare. Det finns hopp, och du är inte ensam.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU1",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:23"
  }
}