{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige befinner sig i ett allvarligt läge. I sviterna av coronapandemin har arbetsmarknaden försvagats, och långtidsarbetslösheten är på historiskt höga nivåer. Vi ser en allvarlig utbildningsskuld och integrationsskuld växa fram i vårt samhälle. Detta är två misslyckanden som kommer att få förödande konsekvenser för samhället om åtgärder inte vidtas omgående.</p><p>Socialdemokraterna är snart inne på sitt åttonde år vid regeringsmakten, och de har inte lyckats lösa samhällsproblemen. Därför kommer vi liberaler att rösta på vår egen budgetmotion som erbjuder en ny start för Sverige, och våra prioriteringar är tydliga. Det handlar om skolan, integrationen och klimatomställningen.</p><p>Fru talman! Kunskapskrisen i svensk skola är i dag ett faktum. I våras gick var fjärde elev ut grundskolan utan att uppnå kunskapsmålen i ett eller flera ämnen och saknade därmed fullständiga betyg från grundskolan.</p><p>För oss liberaler börjar klassresan i klassrummet. Rätten till en bra och likvärdig utbildning får aldrig kopplas till ens bakgrund eller bostadsadress. Liberalerna är Sveriges skolparti, och det visar vi tydligt i vår budget. Vi lägger mer än något annat parti på skolan - 14 miljarder mer än regeringen. Vi satsar på att komma till rätta med kunskapstappet med fler lärarledda undervisningstimmar. Vi ger alla barn rätt till egen lärobok. Vi stärker lärarnas status och arbetsvillkor, och vi inför lugn och studiero i klassrummen. Så vill vi liberaler återupprätta Sverige som en kunskapsnation, eftersom skolan är den viktigaste murbräckan mot utanförskap och segregation.</p><p>Fru talman! Svensk integrationspolitik måste få en ny start. Liberalerna är det parti som tydligast visat att vi är redo att axla ansvaret för att vända utvecklingen i socialt utsatta områden.</p><p>Integrationen måste gå via arbetslinjen, inte bidragslinjen. Vi måste få bort den politik som alltför länge gått ut på att människor göms och glöms i bidragssystemen. Därför är jag genuint förvånad över att Liberalerna verkar vara det enda parti som orkar stå upp för arbetslinjen. När andra partier rullar ut röda mattan för bidragslinjen är vårt budskap tydligt: Vi säger nej till nedmonteringen av arbetslinjen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Därför säger vi nej till förlängningen av nivåerna i a-kassan. Vi säger nej till de historiska frånstegen från arbetslinjen med vänsterblockets förslag till reformer av sjukförsäkringen. Vi säger nej till familjeveckan, en kostsam reform som innebär mer ledighet för världens mest lediga folk.</p><p>Att ställa krav är att bry sig. Men vinsten av att gå från bidrag till arbete måste också synas i plånboken. Därför föreslår Liberalerna såväl ett förstärkt jobbskatteavdrag med inriktning på låga inkomster som ett tak för bidragen. I Liberalernas Sverige ska det alltid löna sig att arbeta och stå för sin egen försörjning. </p><p>Fru talman! Den liberala budgeten står upp för arbetslinjen. Den säger nej till bidragslinjen och sänker skatten för låg- och medelinkomsttagare. </p><p>Företagandet är fundamentalt för Sveriges välstånd. Fyra av fem jobb skapas av små och medelstora företag. Företagarna är våra viktigaste välfärdsbyggare, och de förtjänar bättre villkor och ett bättre företagsklimat. Det är med entreprenörskap, investeringar, innovationer och företagsamhet som vi bygger ett starkare Sverige. </p><p>Därför oroas jag av de politiska vindar som blåser lite varstans. Listan över hotande skattechocker är för lång. Det innebär kraftiga kapitalskattehöjningar, återinförd värnskatt, tak på sparande i ISK och höjda skatter på fåmansföretag om vänstern vinner valet en gång till. </p><p>Detta gav också Vänsterpartiets representant väldigt tydligt uttryck för. Med deras politik ska man börja jaga dem som tjänar lite mer - de som är med och lika mycket bidrar till vårt gemensamma skattesystem och vår gemensamma välfärd. Det är ett besked som jag hoppas att väljarna har tagit till sig. </p><p>Jag vill vara tydlig. Det som nästa val innebär är att förslag kommer att ligga högt på Magdalena Anderssons, Nooshi Dadgostars och Märta Stenevis önskelistor. </p><p>Liberalerna kommer alltid att stå upp för entreprenörer och företagare som sliter hårt varje dag för att skapa jobb, välfärd och innovationer. Vi är det parti som tydligast står upp för Sverige som en stark entreprenörskapsnation. Vi erbjuder en ny start för Sverige, där vi blir garanten för att arbetslinjen utvecklas och inte avvecklas i ett borgerligt sammanhang. </p><p>Vi sätter skolan i främsta rummet. Vi verkar för en ny inriktning på integrationspolitiken, ställer om samhället i en grön och liberal inriktning och gör Sverige till ett klimatvänligt land att leva och bo i. Allt detta erbjuder vi med en ny start för Sverige. </p><p>Med detta, fru talman, vill jag yrka bifall till Liberalernas budgetreservation.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}