{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:13 om oseriösa byggföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "26",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag har i mitt svar varit väldigt tydlig. Om sedan inte Lars Beckman uppfattar det kan jag tyvärr inte göra så mycket åt det.</p><p>Jag menar att vi som regering både värnar ett starkt konsumentskydd och är beredda att ta fler initiativ för att stärka det. Med den utveckling som är med inte minst näthandel och väldigt många aktörer som utnyttjar system är regeringen väldigt tydlig med att vi ska stärka skyddet. Det gör vi inte minst genom att vi nu inrättar en ny myndighet mot felaktiga utbetalningar i välfärdsystemet, till exempel.</p><p>När det gäller de lagförslag som vi lägger fram handlar det om att vi har berett det på ett bra sätt. Vi utgår från det stärkta konsumentskyddet som ska gälla och att vi har möjlighet att göra undantag för att se till att vi inte har de här oseriösa som utnyttjar situationen.</p><p>Jag har uppfattat att Moderaterna tycker att det är bra - åtminstone har ni sagt det tidigare - att se till att stödja seriösa småföretag. Då måste vi balansera de förslag vi lägger fram. Det gäller att vi ser till att vi både har det stärkta konsumentskyddet och samtidigt inte har småföretag som många gånger tar upp den administrativa bördan, att man inte har juridisk kompetens och så vidare för att hela tiden kunna veta vad som gäller.</p><p>Det är viktigt att vi har ett förslag som är tillräckligt berett. Det är precis det vi arbetar med, och vi kommer så småningom att lägga fram det för riksdagen.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H91013",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:32"
  }
}