{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:250 om nationellt avhopparprogram",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag ska på ett väldigt pedagogiskt sätt försöka förklara vad debatten handlar om. Jag upplever nämligen att när jag hittills har försökt har Morgan Johansson endast fastnat i att påstå diverse saker om mig. Det jag har talat om, det som Morgan Johansson påstår skulle vara ett missförstånd, är hans egna ord. Och det är ord från kommunpolitiker som har vänt sig mot det agerande som Morgan Johansson påstår inte har ägt rum.</p><p>Man fortsätter att arbeta med avhopparverksamhet - absolut. Det är tack vare den budget som Sverigedemokraterna, Moderaterna och Kristdemokraterna fick igenom som man kan göra det på ett intensifierat sätt. Men det ändrar inte den saken att Morgan Johansson kommunicerade ut att man där och då inte gick fram med ett nationellt avhopparprogram. Jag uppskattar att man utvärderar frågan kring avhopparverksamhet. Jag ser också fram emot rapporten, och jag hoppas att regeringen därefter agerar. Men det ändrar inte sakfrågan.</p><p>Herr talman! Jag måste, även om vi nu kanske glider bort lite från temat i debatten, kommentera den försköning av Malmö som Morgan Johansson ständigt ägnar sig åt. Morgan Johansson tycks vara av uppfattningen att socialdemokratiska Malmö är Sveriges praktexempel på en fantastisk kommun medan moderata Stockholm är den värsta avarten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag delar inte den uppfattningen. Jag delar absolut inte det påstående som kom från Morgan Johansson om att Malmö minsann inte väntade med att ta tag i sina problem. Då hade Malmö aldrig fått sådana problem. Malmö väntade alldeles för länge. Malmö var ju i en europeisk och internationell kontext känd som en stad drabbad av kriminalitet. Och det överskott som Stockholm har är åtminstone bättre än det underskott som i många år har funnits i Malmö. Stockholm och andra kommuner har tvingats täcka upp för socialdemokratiska misslyckanden i Malmö.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910250",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}