{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Innan jag påbörjar mitt anförande vill även jag instämma i att rymdforskning är oerhört viktigt och att vi nog bör höja anslagen. Det ger så oerhört många spinoff-effekter.</p><p>I mars blev jag intervjuad av en akademisk tidskrift och fick frågan vad vi kan göra för att förbättra forskningen i vårt land. Detta tänkte jag ha som utgångspunkt för mitt anförande i stället för att rabbla upp våra förslag, som alla kan läsa sig till. Jag fann tre saker som främst skulle förbättra forskningen.</p><p>Först kom jag att tänka på Philippa Fawcett, en brittisk kvinna som 1890 sätter sig ned på en stol på universitetet i Cambridge för att delta i världens svåraste tentamen i matematik, Cambridge Mathematical Tripos. Kvinnor hade först tio år tidigare fått delta i detta prestigefyllda prov, vilket man självfallet kan ha synpunkter på i dag.</p><p>När alla resultat sammanställts visar det sig att Fawcett har presterat det bästa resultatet av alla deltagare. Hela Storbritannien är i chock. En kvinna, som på denna tid precis fått delta i denna matematiktentamen, blir bäst på hela tentan. Det här tvingas gubbväldet på den tiden erkänna under stor vånda.</p><p></p><p>Fawcetts prestation förändrade synen på vad kvinnor kan utföra i Storbritannien och i hela världen. Hon gjorde mer för kvinnorörelsen än all kvotering i världen och alla feminister tillsammans i vårt land. Hon visade genom en praktisk handling vad kvinnor kan åstadkomma och att de i praktiken är jämställda med män. Därmed inte sagt att kvinnor och män är lika i allt, tvärtom. Men Fawcett visade att kvinnor kan prestera på samma nivå som män och att det inte ska behövas någon kvotering.</p><p>Ja - utvecklingen går långsammare när den sker organiskt, men det är ändå rätt väg att gå. Fördelen med ett strikt meritokratiskt system är att det inte bara är mina fördomar som kommer på skam utan också era och allas fördomar. Fördomar har vi nämligen allihop, tro inget annat.</p><p>Det andra som jag nämnde för tidskriften var specialisering och samarbete. För att komma riktigt långt inom olika forskningsområden måste vi uppnå en kritisk massa av forskare och forskningskapacitet. Vi kan inte smeta ut forskning över hela landet av regionalpolitiska skäl eller andra anledningar. Regionalpolitik behövs ibland, men den ska inte inbegripa vår spetsforskning. Vi behöver forskningscentrum där vi kan konkurrera med resten av världen och där landets främsta hjärnor på området samlas.</p><p>Vi behöver också ett högskolesystem som är relevant och effektivt och där resurserna utnyttjas på bästa sätt. Nu vet jag vad en del av er tänker: Det här är ingenting som vi från politiskt håll ska styra alltför mycket. Men forskningsanslagen är i grunden skattepengar som asfaltläggare, lärare och småföretagare betalar in till samhället. Forskningen måste därmed också ha en viss samhällsrelevans.</p><p>Jag har här i talarstolen tidigare efterlyst forskning om vår tids stora utmaningar, till exempel gängkriminalitet och utanförskap, detta eftersom en stor del av anslagen gick till perifera ämnen medan stora och svåra samhällsproblem fick minimalt med pengar från till exempel Vetenskapsrådet.</p><p>Nu ser jag när jag läser olika anslagslistor att en klar förbättring faktiskt skett härvidlag. De viktiga områden som jag nämnde togs till och med upp i den senaste forskningspropositionen.</p><p>Forskningen ska vara fri, och ämnen ska väljas fritt. Men på makronivå är det oacceptabelt att en massa forskningspengar går till perifera och udda ämnen. Som kuriosa kan jag nämna att jag i år läste en ansökan till VR om \"kunskap, magi och hästläkekonst i senantiken\". Man fick 1,1 miljoner kronor. Det är inget fel att forska om hästar i senantiken, men på makronivå måste man som ansvarig politiker se hur skattepengarna fördelas.</p><p>Det tredje jag nämnde för tidskriften var att vi inte ska låta politiska influenser påverka utbildningar och forskningen.</p><p>Jordan Peterson lämnade för ett tag sedan in sin avskedsansökan vid universitetet i Toronto. Han ansåg att han inte längre kunde arbeta där på grund av att han blev så hårt motarbetad. Peterson menade också att vetenskapligt arbete blev omöjligt på grund av politiseringen av forskningen på universitetet. Främst handlade det, enligt Peterson, om politiseringen av ett identitets- och normkritiskt paradigm.</p><p>I vårt land beskrevs Peterson som fascist och hånades på klassiskt skolgårdsmanér. Jag har själv läst Petersons böcker, och han kan väl snarast beskrivas som konservativ kristen - låt vara stockkonservativ. Ljug inte om era politiska motståndare! En lögn är en lögn även om den framförs i politiska sammanhang.</p><p></p><p>Vi har samma problem här som i Kanada. Jag menar inte att man behöver tycka som Peterson; jag håller själv inte med honom i en lång rad frågor. Det jag menar är att man måste kunna diskutera frågor fritt, från olika synvinklar och gärna med vetenskapen som argument. Politiseringen menar jag hotar kvaliteten på vår forskning, förutom att den har en massa andra nackdelar.</p><p>Till sist, fru talman, vill jag understryka vikten av forskning kring kärnenergi. Inte minst den senaste tidens händelser i Ukraina och skenande elpriser har visat vilket skriande behov av ren, koldioxidfri energi vi har i dag. Därför yrkar jag bifall till reservation 20 i betänkandet.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H901UbU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:16"
  }
}