{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:47 om ökat rovdjurstryck i Gävleborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag avser att vidta för att minska rovdjurstrycket i Gävleborg, vilka åtgärder jag avser att vidta för att kompensera de småföretagare som får ökade kostnader i sin verksamhet på grund av rovdjurstrycket, vilka åtgärder jag avser att vidta för att kompensera jägare för att deras jakthundar blir dödade av vargar samt vilka åtgärder jag avser att vidta för att riksdagens beslut om en nivå av vargar i Sverige i spannet 170-270 vargar med god spridning i hela Sverige följs.</p><p>Fru talman! Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt EU:s art- och habitatdirektiv, samtidigt som tamdjurshållning inte påtagligt försvåras och socioekonomiska hänsyn tas. Rovdjursförvaltningen ska vara förenlig med våra EU-rättsliga åtaganden och övriga nationella mål.</p><p>Naturvårdsverket rapporterade 2013 att referensvärdet för vargpopulationen i Sverige var 270. Referensvärdet för gynnsam bevarandestatus är ett värde som inte får underskridas - ett golv för stammen, helt enkelt.</p><p>Enligt EU-kommissionens riktlinjer ska ett referensvärde för gynnsam bevarandestatus tas fram genom en sårbarhetsanalys. Det handlar om att hitta en nivå på stammen där den inte löper risk att utrotas. Den sårbarhetsanalys som låg till grund för referensvärdet kritiserades för att inte beakta de genetiska aspekterna, vilket är ett krav i EU-kommissionens riktlinjer.</p><p>Regeringen gav därefter, under 2015, Naturvårdsverket i uppdrag att utifrån ett brett vetenskapligt underlag uppdatera analysen och, med den nya analysen som grund, utreda vad som krävs för att populationen ska anses ha gynnsam bevarandestatus. Analysen visade att det med hänsyn till populationens inavelsgrad behövs minst 300 vargar i Sverige och att minst en invandrad varg från Finland eller Ryssland behöver reproducera sig med en skandinavisk varg varje femårsperiod för att populationen ska ha gynnsam bevarandestatus.</p><p>Medlemsländerna rapporterar situationen för arternas bevarandestatus till EU-kommissionen vart sjätte år. Mellan rapporterna behöver länderna uppdatera hur utvecklingen ser ut. Senast Sverige rapporterade, år 2019, angavs att referensvärdet för gynnsam bevarandestatus för varg bedömdes vara 300 individer. Jag uppfattar att Naturvårdsverkets bedömning av referensvärdet för gynnsam bevarandestatus för vargen nu vilar på den vetenskapliga grund som EU-kommissionens riktlinjer kräver av medlemsländerna.</p><p>Viltskadecenter sammanställer och utvärderar utvecklingen gällande viltskador på tamdjur inklusive hundar. Staten ger bidrag till förebyggande åtgärder, till exempel rovdjursavvisande stängsel, eller ersättning för skador och förolyckade tamdjur när detta orsakats av rovdjur. Möjlighet finns även att bevilja skyddsjakt efter bedömning av den länsstyrelse dit en ansökan om skyddsjakt inkommit.</p><p></p><p>Viltförvaltningen i Sverige är regionaliserad. Det är länsstyrelserna som har ansvar för att samverka inom och mellan länen så att rovdjurstrycket är acceptabelt. Länsstyrelserna har möjlighet att besluta om licensjakt efter varg när upprätthållandet av vargens gynnsamma bevarandestatus inte försvåras och det inte finns någon annan lämplig lösning för att till exempel minska koncentrationen av rovdjur inom rovdjurstäta områden.</p><p>Fru talman! Det ska vara möjligt för människor att leva, bo och verka i sina gröna näringar på landsbygden. Regeringen arbetar kontinuerligt med åtgärder för att uppfylla riksdagens mål vad gäller rovdjurspolitiken, livsmedelsstrategin och skyddet av den biologiska mångfalden samt våra EU-rättsliga åtaganden på detta område. För mig handlar det inte om att värdera dessa mål mot varandra utan om att arbeta med att uppnå samtliga de mål som riksdagen slagit fast och de krav som EU-rätten ställer på Sverige.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90347",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:17"
  }
}