{
  "anforande": {
    "dok_hangar_id": "5104875",
    "dok_id": "H9096",
    "dok_titel": "Protokoll 2021/22:6 Måndagen den 20 september",
    "dok_rm": "2021/22",
    "dok_nummer": "6",
    "dok_datum": "2021-09-20 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "38e5fe42-382c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "97",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Med den budget som i dag läggs på riksdagens bord tar vi ut riktningen för det samhälle som vi vill se efter pandemin. Miljöpartiet vill bygga Sverige för framtiden. Vi vill både minska utsläppen och skapa ett rättvis och jämställt samhälle.</p><p>Vi gör nu stora investeringar för att kombinera en grön omställning med radikalt minskade utsläpp, en trygg välfärd, ökad jämställdhet och mer rättvisa.</p><p>Fru talman! Många svenska företag vill vara med och göra sin del i klimatomställningen. Och de stöd som finns på plats för att svenska företag ska våga satsa på ny teknik och nya lösningar - Klimatklivet, Industriklivet och de gröna kreditgarantierna - är framgångsrika. Därför kan vi öka dem kraftigt.</p><p>Kreditgarantierna, som kom på plats i somras, kommer framåt att möjliggöra investeringar för ofattbara 80 miljarder kronor, vilket återspeglar hur gärna svenska företag vill satsa. Det är riktigt mycket pengar, och det är helt i linje med de krav som har kommit från näringslivet genom initiativet Fossilfritt Sverige och från Klimatpolitiska rådet.</p><p>Nu varnar dock ganska många företag för att kompetensbrist kan bli en trång sektor för klimatomställningen, och det kan vi inte låta hända. Utöver den utbildningssatsning som tagits fram av parterna görs därför ett särskilt kompetenslyft för klimatet, för det är människor som gör omställningen möjlig.</p><p>Vi är många som älskar skogen, men vi är också många som oroas över vad som händer i den svenska skogen. Vi söker oss dit för att återhämta oss och för att umgås. Men det som vi ser förskräcker i många fall. Därför gör vi nu den största insats för att skydda svensk natur som någonsin gjorts. Vi måste ha en skog som sjuder av liv. Det behöver vi för naturens skull, för vår skull och för klimatets skull.</p><p>Andra viktiga miljösatsningar är massiva investeringar i järnväg och sjöfart, ett nytt stöd för att ta till vara avfall för biogas och ett stöd till elektrifiering av tunga fordon. Vi skärper systemet bonus malus och gör det klart att tunga hybrider inte är några miljöbilar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av budgetpropositio-nens avlämnande</p><p>Fru talman! Tänk att vi skulle längta efter att trängas! Det gör jag faktiskt och, tror jag, många med mig.</p><p>Nu kan kulturutövare och publik mötas igen. Efter pandemin storsatsar vi på kulturens återstart. Ett nytt filmproduktionsstöd införs. Sverige ska bubbla av kreativitet och rörelse. Barn- och ungdomsidrotten och friluftslivet får även de ordentliga tillskott.</p><p>Pandemin har varit en tuff påminnelse om livets skörhet och om hur viktigt det är att vårt gemensamma skyddsnät fungerar. Nu reparerar vi äntligen sjukförsäkringen efter de borgerliga partiernas söndertrasning av den. Vi minskar fattigdomen i Sverige när vi tar bort den orättvisa skatteklyftan mellan löntagare och dem som får sjuk- och aktivitetsersättning, och rätten till assistans stärks.</p><p>Sverige ska vara ett tryggt land för alla. Så länge en enda kvinna mördas av den man hon lever med eller har levt med kan vi inte vara nöjda. Nu äntligen ger vi landets kvinno- och tjejjourer långsiktiga förutsättningar för deras viktiga arbete. Jag vill tacka alla dem som under alla år har arbetat för att ge skydd till utsatta kvinnor. Äntligen får ni de långsiktiga besked som ni länge har efterfrågat.</p><p>Fru talman! Just i dag för 40 år sedan bildades Miljöpartiet. Vi har under väldigt lång tid nu arbetat fram den klimatomställning av svensk politik som faktiskt genomförs. Vi ser en grön industrirevolution, elektrifiering och förnybar energi. Det är tack vare oss, och vi är oerhört stolta över det. Mycket hårt arbete ligger bakom detta, men vi kavlar upp ärmarna, för mycket hårt arbete kvarstår.</p><p>(Applåder)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-13 17:14:54"
  }
}