{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:467 om bekämpningsmedel i naturgödsel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aff8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! har frågat mig om jag och regeringen har någon uppfattning om hur stora de ekonomiska förlusterna är i den mer yrkesmässiga odlingen av potatis, tomater och andra grödor som drabbas av missväxt på grund av bekämpningsmedelsrester av pyralider.</p><p>Vidare har interpellanten frågat om jag kommer att verka för att begränsa användningen av pyralider i det svenska jordbruket genom rådgivning, informationsinsatser eller andra mjuka styrmedel fram till dess att EU har reglerat användningen av pyralider hårdare.</p><p>Slutligen har interpellanten frågat hur jag kan säkerställa att producenterna inte får foder som är kontaminerat med bekämpningsmedel till sina anläggningar, för att gödselmedlen inte ska bli omöjliga att cirkulera och sälja med förtjänst.</p><p>Jag har tagit del av Fritidsodlingens Riksorganisations viktiga arbete. Enligt uppgift från myndigheterna och branschen har den yrkesmässiga odlingen dock inte haft samma erfarenheter som fritidsodlingen i form av missväxt beroende på bekämpningsmedelsrester. Uppfattningen hos såväl myndigheter som bransch är att dessa skador är förhållandevis lokala och begränsade i yrkesodlingen. Med det sagt kan skadorna för den enskilde odlaren och i det enskilda fallet naturligtvis vara mer kännbara.</p><p>För den yrkesmässiga odlingen har växtskyddsmedel som innehåller pyralider stor betydelse för möjligheterna att bekämpa ogräs i spannmål och raps. Den lagstiftning som reglerar vilka växtskyddsmedel som får finnas på EU-marknaden är i stort sett harmoniserad inom EU, och regelverken syftar till att säkerställa en hög skyddsnivå för människors hälsa och för miljön. Som Maria Gardfjell också nämner var Sverige drivande i att utöka villkoren vid användning av klopyralid när ämnet omprövades förra året i syfte att minimera riskerna med användningen.</p><p>De problem som resthalter av pyralider i växtnäring och gödsel kan medföra i odlingen av vissa känsliga grödor är kända. Det pågår ett kontinuerligt arbete med att informera om dessa från såväl myndigheter som bransch. Såväl Jordbruksverket och Kemikalieinspektionen som Lantbrukarnas Riksförbund har under de senaste åren informerat om såväl risker som produktvillkor i syfte att minimera negativa effekter av resthalter av bekämpningsmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Sverige har vi sedan 1980-talet arbetat aktivt med att minska riskerna med användning av bekämpningsmedel, och Sverige tillhör de länder i Europa som har lägst användning av bekämpningsmedel.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910467",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:44"
  }
}