{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "efd350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "147",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Herr ålderspresident! Vi kan konstatera att så fort det börjar pratas om bra och dåliga skolor har vi nått till en punkt där vi ser att systemet är fel. Vi ska inte ha bra eller dåliga skolor i detta land.</p><p>Ledamoten Joar Forssell pratar om att behoven och förutsättningarna ska styra. Samtidigt är Liberalerna med och styr i hälften av Sveriges kommuner, och i majoriteten av dessa skär man ned på skolan, oavsett vilka behov och förutsättningar som finns.</p><p>Jag står här framför en ledamot från ett parti som inte ser att de kommunala skolorna har de största behoven i dag på grund av det elevunderlag som finns och att de därför bör få större kompensation än marknadsdrivna skolor. Jag har just nu en ledamot framför mig som inte ser att marknadssystemet har försämrat hela det svenska skolväsendet, inte bara för de fristående aktörerna utan även för de offentligt ägda skolorna.</p><p>Liberalernas svar på dessa frågor har genom åren varit att förhindra alla lagförslag som på något sätt skulle utjämna skillnaderna eller på något sätt stoppa de oseriösa fristående aktörerna. Liberalernas politik har i stället varit att komma med andra förslag som handlar om mobilförbud eller om meningslösa frågor som ingen på någon skola har efterfrågat. Varför gör man detta? Jo, för att föra bort fokus från det faktum att det system som Liberalerna har varit med och bidragit till och fortfarande vidhåller har bidragit till segregation, till att elever inte går ut skolan med fullständiga betyg och till att elevers rätt till kunskap och bildning, eller kunders behov av kunskap och bildning, som Liberalerna kallar det, inte prioriteras.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU10",
    "replik": "Y",
    "systemdatum": "2022-04-11 17:48:45"
  }
}