{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Den nationella planen för omprövning av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b06863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservationen.</p><p>Vattenkraftens betydelse för det svenska energisystemet är fundamental. Den bidrar med funktioner till energisystemet som planerbarhet och reglerbarhet och utgör nästan hälften av vår energiproduktion. Vattenkraften är och kommer att vara ryggraden i det svenska energisystemet.</p><p>Genom de regeländringar om miljöanpassning av vattenkraften som trädde i kraft den 1 januari 2019 kan vattenkraften fortsatt ha nyckelrollen i det svenska elsystemet samtidigt som den anpassas till moderna miljövillkor.</p><p>I ett tillkännagivande från riksdagen till regeringen våren 2020 uttalades att det fortsatta arbetet med att reformera vattenlagstiftningen och vattenförvaltningen behöver vara inriktat på att värna den småskaliga vattenkraften genom minskat regelkrångel, respekt för äganderätten och effektiva miljöåtgärder till rimliga kostnader.</p><p>Den nationella planen för moderna miljövillkor beslutades av regeringen i juni 2020. Omprövningarna har nu inletts, och de kommer att genomföras under en 20-årsperiod. I samband med regeringens beslut om den nationella planen framhölls vikten av en nationell helhetssyn samt att prövningarna ska baseras på ett väl underbyggt underlag. Detta underlättar prövningarna och säkerställer dessutom att de sker på ett sätt som inte blir onödigt ingripande.</p><p>Den nationella planen beslutades av regeringen för nästan två år sedan, och man tog då hänsyn till flera olika aspekter. För det första ska alla involverade aktörer, det vill säga de enskilda vattenkraftsägarna samt domstolarna och andra myndigheter, få förutsättningar att i god tid förbereda prövningarna genom framtagande av underlag, samordning med mera. Vidare ska tidsplanen bidra till att domstolarna får en förhållandevis jämn arbetsbelastning över tid.</p><p>Själva den geografiska indelningen av prövningsgrupperna är framtagen med det främsta syftet att sammankopplade vattenverksamheter i samma huvudavrinningsområde ska kunna prövas samordnat.</p><p>Vi socialdemokrater ser inte något som helst skäl för riksdagen att nu agera för att utverka en ändring i tidsplanen. Att ändra tidsplanen vore till att börja med olyckligt för alla de aktörer som redan har inrättat sig efter den. Det kan givetvis inte uteslutas att det i ett senare skede kommer fram omständigheter som gör att den gällande tidsplanen behöver justeras.</p><p>Regeringen framhöll i sitt beslut om den nationella planen att uppföljning är centralt för att säkerställa att utfallet av planen och de enskilda prövningarna inte går emot syftet att få en samordnad prövning med största möjliga nytta för vattenmiljön och för nationell effektiv tillgång till vattenkraftsel. Det måste därför förutsättas att utfallet av den nationella planen kommer att följas upp noggrant och att eventuella behov av justeringar utreds och åtgärdas på ett väl underbyggt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Den nationella planen för omprövning av vattenkraft</p><p>Det ska understrykas att de involverade myndigheterna har en möjlighet att föreslå ändringar i tidsplanen. I sammanhanget måste det också påpekas att åtgärdsprogrammen har liten eller ingen betydelse för omprövningarna enligt den nationella planen. Dessa prövningar görs utifrån föreskrifter om miljökvalitetsnormer.</p><p>Vattenmyndigheterna kommer under de kommande åren att göra en successiv översyn av alla vattenförekomster som påverkas av vattenkraft som ska prövas enligt den nationella planen, inklusive statusklassningar och miljökvalitetsnormer. En sådan översyn har nyligen gjorts av de vattenförekomster som påverkas av vattenkraft som ska prövas under de närmaste åren, och nya föreskrifter om miljökvalitetsnormer har också trätt i kraft.</p><p>Fru talman! Att regeringens prövning av åtgärdsprogrammen för nästa förvaltningsperiod ännu inte är klar kan därför inte gärna motivera att man skjuter upp de kommande prövningarna just när de första prövningarna precis har inletts.</p><p>Redan när regeringen fattade beslut om den nationella planen framhölls att EU-rättens möjligheter att ställa mindre långtgående krav till förmån för samhällsnyttiga verksamheter ska utnyttjas fullt ut vid till exempel meddelande av miljökvalitetsnormer och klassning av vattenförekomster. Av 4 kap. 10 § vattenförvaltningsförordningen följer också en skyldighet för vattenmyndigheterna att besluta om mindre stränga krav när förutsättningarna för detta är uppfyllda.</p><p>Fru talman! Jag utgår från att vattenmyndigheterna följer det gällande regelverket, inklusive riktvärdet om en och en halv terawattimme för vad som på nationell nivå kan anses vara betydande negativ påverkan på kraftproduktionen enligt 4 kap. 3 § vattenförvaltningsförordningen.</p><p>Fru talman! Avslutningsvis vill jag framhålla följande. Innan den nationella planen antogs hade vissa remissinstanser uttryckt oro för att de kommande prövningarna skulle resultera i återkallade tillstånd och krav på utrivning av verksamheter. Som regeringen uttryckte i samband med att planen antogs finns emellertid liten anledning att tro att så skulle bli fallet. Det får nämligen antas att det endast i undantagsfall inte skulle vara möjligt att besluta om bestämmelser och villkor som innebär en tillräcklig miljöanpassning för att uppfylla EU-rättens krav. Vattendirektivet kräver inte att vattenkraftverk stängs ned utan endast att verkens påverkan undersöks och att anpassningsåtgärder vidtas om den negativa påverkan är betydande.</p><p>Något som särskilt bör lyftas i det här sammanhanget är Vattenkraftens miljöfond, som har till syfte att förena produktionen av vattenkraftsel med moderna miljökrav. Den som äger vattenkraftverk kan ansöka om pengar ur fonden för att utreda, anpassa och modernisera sitt eller sina kraftverk efter dagens miljölagstiftning.</p><p>Av dessa skäl anser vi socialdemokrater att det saknas anledning för riksdagen att göra något tillkännagivande om den nationella planen.</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H901CU33",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:45"
  }
}