{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:212 om ökad rätt till ledsagning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "462c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident!  har frågat mig vilka initiativ jag är beredd att ta för att utvecklingen rörande möjligheten att få ledsagning som synnedsatt i vårt land ska gå åt rätt håll. Bengt Eliasson ställer också frågan om jag är beredd att söka samsyn med fler partier än de som nu ingår i regeringsunderlaget för att förbättra situationen för dem som i dag står i behov av ledsagning.</p><p>Tillgänglighet och universell utformning är själva grunden för ett inkluderande samhälle där alla kan vara delaktiga i samhällslivet. För personer med funktionsnedsättning betyder detta att man ska kunna styra sin vardag och röra sig utanför hemmet utan särskilda anpassningar. Med ambitionen att öka individens självständighet behövs tills vidare också de individuella stöden, och det är ett av de fyra områden som genomförandet av funktionshinderspolitiken inriktas mot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill noga understryka kommunernas ansvar i det arbetet eftersom de svarar för socialtjänsten och därmed har det yttersta ansvaret för att enskilda får det stöd och den hjälp som de behöver. Socialtjänstlagen är en ramlag, och kommunerna ska också verka för att människor som av fysiska, psykiska eller andra skäl möter betydande svårigheter i sin livsföring får möjlighet att delta i samhällets gemenskap och att leva som andra. Ledsagning är ett exempel på individuellt stöd och en betydelsefull insats för att inte minst blinda och synskadade ska kunna vara delaktiga i samhällslivet.</p><p>Socialstyrelsens statistik visar att personer som får insatsen ledsagarservice enligt socialtjänstlagen, till skillnad från motsvarande insats enligt LSS, har ökat något under flera år, men en minskning har skett under 2020, då den senaste mätningen gjordes. Det kan finnas flera skäl bakom denna minskning, till exempel den fortsatt pågående pandemin. Hur många personer som har en synskada eller är blinda och som får denna insats framgår dock inte av Socialstyrelsens statistik.</p><p>Socialstyrelsen har blivit kontaktad av Synskadades Riksförbund, som har beskrivit i vilka situationer deras medlemmar hamnar när de inte får den ledsagarservice av socialtjänsten som de anser sig behöva. Det är oroande om kommunerna inte tar det ansvar de har, och jag följer noga utvecklingen på området.</p><p>Regeringen har tidigare gett Socialstyrelsen i uppdrag att kartlägga insatsen ledsagarservice, och jag utesluter inte att ge nya uppdrag om behov finns för att få klarhet i hur lagens intentioner följs för att synskadade och blinda ska få det stöd som de behöver för att kunna delta i samhällets gemenskap och leva som andra.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910212",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}