{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Stöd till drivmedelsstationer på landsbygderna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d59d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Presidium, åhörare och ni som eventuellt tittar på debatten! Jag vill börja med att yrka bifall till utskottsmajoritetens förslag samt till vår reservation 2 från Centerpartiet.</p><p>Jag tror säkert att ni känner igen er i min beskrivning: När man åker runt på landsbygden ser man tyvärr väldigt många ödebyggnader på många ställen. Det kan vara den gamla posten som är nedlagd sedan flera år tillbaka. Det kan vara matbutiken eller någon annan serviceinrättning. Det enda som är kvar är kanske macken. Då förstår man ju att den är väldigt betydelsefull, inte bara för dem som bor där utan också för turister som passerar och eventuellt för människor som har fritidshus i området.</p><p>Inte minst måste man säga att macken är enormt viktig i områden där avstånden är väldigt långa. Detta gäller säkert även på andra ställen i Sverige, men i och med att jag kommer från Västerbotten och norra Sverige vet jag mycket väl vad långa avstånd betyder, precis som Birger Lahti från Norrbotten. Västerbottens inland är till ytan ungefär lika stort som Danmark. Där finns bara sex kommuner, som är ganska glest befolkade. Totalt är det 30 000 invånare.</p><p></p><p>När man börjar prata om procenttal och hur många mackar som finns i Västerbotten tror jag att Socialdemokraternas riksdagsledamöter gör samma misstag som man gör i regeringsställning. Det är få procent som bor i inlandet, och där finns också få mackar. Men mackarna är kanske också mer betydelsefulla där än längs efter kusten, där det finns ganska många. Det är den stora skillnaden.</p><p>Orsaken till att vi står och pratar om mackarna på landsbygden i dag, fru talman, är att politiken och myndigheterna har ställt krav på att drivmedelsstationerna ska byta rören i backen. Rören rostar nämligen snabbare på grund av att vi har beslutat att man ska tillföra förnybart bränsle i drivmedlet. Det är ingen som tycker att det är fel att tillföra det. Däremot kostar det ganska mycket att byta ut rören. Det kan vara en kostnad på allt från 500 000 upp till i vissa fall 3 miljoner. Har man en drivmedelskedja har man redan gjort den här omställningen och åtgärden. Men för den lilla mackägaren, som kanske inte har så mycket pengar, är det här enorma summor.</p><p>Därför är jag väldigt glad över att vi tillsammans är överens här i riksdagens kammare, så att det här ärendet faktiskt hamnade här till slut. Alla partier ser vikten av detta. Vi är nu överens om att dispens ska ges till mackägarna för att de ska kunna vidta den här åtgärden och att man sedan också ska få ett kraftigare stöd för att utföra det hela.</p><p>Även om det redan finns pengar att söka i Västerbotten och på andra ställen, som min socialdemokratiska kollega sa nyss, måste man ju förskottera dem när det gäller EU-pengar. Det är inte så att man kan rekvirera ut dem på en gång, utan man ska ligga ute med dem ungefär ett år och skicka in kvitton. Därefter får man summan. När mackägarna går till banken och säger att de har fått EU-stöd och undrar om de kan få låna pengar tills åtgärden utförts säger bankerna oftast nej.</p><p>Mackägaren i Harads i Norrbotten fick till slut med sig kommunalrådet på banken. Då lyckades man övertyga banken om att mackägaren skulle få ett kortfristigt lån tills han kunde få EU-pengarna. Det gjorde att han kunde behålla macken. Det gjorde även att hemtjänsten slapp köra sex mil enkel väg för att tanka sina bilar, något som också kan bli en konsekvens när mackarna på landsbygden läggs ned i de här stora områdena, där det är väldigt glest.</p><p>Förra året blev jag inbjuden av Bogge Bolstad, fru talman. Han har jobbat med ett projekt i Västerbotten. En del av er har träffat honom här i riksdagen när vi har haft seminarier om just mackarnas överlevnad på landsbygden. Han bjöd in mig att komma till Vilhelmina kommun och besöka flera mackar i fjälldalarna där.</p><p>En av mackarna som jag åkte till var den i Dikanäs. Ägaren till macken berättade att han och hans fru hade ungefär 50 000 kronor kvar på sista raden när året var slut. Då förstår ju vem som helst att det inte direkt är någon lukrativ verksamhet. Men ändå är den så otroligt betydelsefull för samhället, för turisterna och för stugägarna. Här har man drivmedel, men inte bara det. Man kan beställa från Systembolaget. Man har postutlämning och turistinformation. Mycket mer kommer säkert att adderas dit så småningom. Det är så mycket mer än bara en mack. Detta tror jag egentligen att de flesta här inne har förstått, och de som bor och lever i de här områdena förstår det definitivt.</p><p></p><p>Det finns ett skäl till att vi driver på från oppositionspartierna i den här frågan. En del här inne tycker att vi sparkar in öppna dörrar när vi lägger fram utskottsinitiativ. Men det är inte så konstigt, fru talman. Från början, när den här frågan väcktes för några år sedan, var det inte särskilt många partier i riksdagen som var intresserade.</p><p>När vi hade möte förra året med den dåvarande landsbygdsministern sa hon, precis som ledamoten i detta rum från Socialdemokraterna, att det finns gott om pengar och att man kan söka EU-medel - utan att förstå att man inte har pengar att ligga ute med tills man har fått dessa kvitton och vidtagit denna åtgärd och när bankerna säger nej. Det är det som är hela grejen. </p><p>Jag ska ändå vara vän och snäll och glädja mig åt att vi nu är många som tycker att detta är bra. Det är pengar avsatta i både oppositionens budget och Socialdemokraternas budget som föll. Tyvärr tycker jag att det är för lite pengar. Centerpartiet hade i sin egen budget avsatt det dubbla eftersom vi tror att det kommer att krävas. Det är nämligen så mycket pengar som behövs. Det är upp till 500 mackar runt om i hela landet som behöver detta stöd. </p><p>När vi har kommit så här långt hoppas jag ändå att partierna i detta rum kanske har möjlighet att medverka till att skjuta till pengar om det behövs. </p><p>Fru talman! Avslutningsvis vill jag vända mig till dig, Bogge Bolstad. Om du tittar på detta från ditt kontor i Vilhelmina vill jag framföra ett varmt tack till dig för all hjälp, för att du aldrig gav upp och för att du inspirerade och gjorde att vi faktiskt tog tag i denna fråga. Du har varit en inspiration för mig längs vägen. Många gånger har jag varit nära att ge upp. </p><p>Jag vill också passa på att skicka ett tack från en norrlänning till en skåning som sitter i detta rum. Det är Ann-Charlotte Hammar Johnsson från Moderaterna. Du är en av de få som faktiskt var med från början och engagerade dig och lade ned enormt mycket energi och intresse på detta. Jag är också glad över att du har tagit landsbygden i norr till ditt hjärta. Det är inte alltid på det sättet med alla skåningar i förskingringen. Men du har verkligen uppmärksammat frågan, och för det ska du ha ett varmt tack. </p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU10",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:14"
  }
}