{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Sveriges försvarsanslag och stöd till Ukraina",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "12de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag uppskattar de överläggningar som vi just har haft mellan regeringen och ledarna för övriga partier. I ett sådant läge är det viktigt att Sverige kan stå samlat och att vi kan samarbeta.</p><p>Det är, precis som Ulf Kristersson säger, ett nytt och mörkt kapitel i Europas historia som har inletts i dag. Vi har ett Ryssland som befinner sig i vårt närområde och har invaderat ett självständigt och demokratiskt grannland i syfte att störta den demokratiskt valda ledningen för detta land.</p><p>Den ryska invasionen av Ukraina är både oprovocerad, olaglig och oförsvarlig, och vi behöver gemensamt stå upp på det ukrainska folkets sida och stötta tillsammans. Det är bra att vi i Sverige kan ha en nära dialog om hur Sverige kan stötta Ukraina. Regeringen kommer att fortsätta att bidra med stöd till Ukraina för att de ska kunna bygga upp sin motståndsförmåga. Det handlar om finansiellt stöd, men jag har också gett försvarsminister Peter Hultqvist i uppdrag att be Försvarsmakten att se över vilka ytterligare saker som vi kan bistå med.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Därutöver är vårt samarbete inom Europeiska unionen viktigt. Jag kommer i kväll att resa till Bryssel för ett toppmöte med andra stats- och regeringschefer för att diskutera hur vi ytterligare kan stötta Ukraina. En viktig del kommer att vara ytterligare sanktioner - mycket hårda sanktioner. Där kommer Sverige att driva på. Vi ska också se över och diskutera vilka ytterligare sätt som vi tillsammans i EU kan stötta Ukraina på.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220224sf",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:52"
  }
}