{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vet inte om det har undgått Ola Möller att det behövs kapital när man bedriver fastighetsförvaltning. Ska du kliva in och renovera behöver du se till att det finns. </p><p>Det finns flera anledningar till att man därmed nu lägger fram till exempel att man - som vi hör från Ola Möllers sida, fru talman - är för skattefria underhållsfonder. Jag tycker att det är glädjande att regeringen och Socialdemokraterna verkar titta på den fråga som Sverigedemokraterna har drivit under väldigt lång tid och att man faktiskt tar till sig av den politik som vi lyfter fram. Det är dock tråkigt att det kommer så pass sent att man börjar titta på det <em>nu</em>. Frågan är ju när förslaget egentligen kommer upp på bordet - om det någonsin kommer upp på bordet, fru talman. </p><p>Dock är det ett bra förslag för att motverka att dessa kraftiga höjningar tillkommer. Hade förslaget bearbetats när Sverigedemokraterna lade fram det kanske de hyresgäster som vi har talat om i den här debatten hade kunnat ha bättre förutsättningar att faktiskt bo kvar efter att en renovering skett, fru talman. Med det förslag som regeringen nu lägger fram kanske de kan bo kvar en lite längre stund, men i slutändan blir det faktiskt sämre förutsättningar för de hyresgäster som väljer att bo kvar i en renoverad fastighet - eftersom fastighetsägaren måste ta igen det här på sikt. </p><p>Det blir alltså sämre förutsättningar i slutändan, med högre hyror, därför att man har en längre infasning av de nya hyrorna efter renovering. Det är kontentan av regeringens politik. </p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:29"
  }
}