{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:177 om ett förändrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "138",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska ärligt säga att under min tid som finansminister har jag inte tagit några sådana initiativ. Vi har just satt igång arbetet med att titta på ett mer enkelt och transparent system som är enkelt att tillämpa.</p><p>När man bygger skattesystem och tänker på kontrollen är det viktigt att det system som ligger i grunden är kontrollerbart hyggligt rätt. Om jag förstod jämförelsen med riksdagens system var det ni fick reda på avståndet för resan. Det hade varit mycket mer komplext om systemet hade räknat ut ifall ni hade kunnat göra en tidsvinst på att ta en buss, en tunnelbana eller på något annat sätt ta er fram och tillbaka.</p><p>Dagens system bygger på tidsvinsten. Skatteverket ska inte bara ha koll på var du bor och var du arbetar. Det ska också kunna tidtabellen i bussarna för att reda ut om du har en tidsvinst eller inte i dagens system. Det är ganska komplext. Det är därför jag tror att det ändå finns en poäng i att diskutera om man inte ska ha ett avståndsbaserat system. Det blir mycket lättare att kontrollera.</p><p>Jag tror att det också på landsbygden i Sverige finns en känsla av att ett avståndsbaserat system skulle bli mer rättvist. I storstadsområdena blir avstånden kortare i någon mening. Det blir då en omfördelande effekt att det mer blir de långa avstånden som mer kompenseras.</p><p>Jag uppfattar att det är en diskussion som förs också på landsbygden att det är rimligt att mer jobba med ett avståndsbaserat system. Sedan finns det synpunkter på avstånden. Är de gränsnivåer som har presenterats i promemorian rätt eller inte? Men jag tror att det kan vara ett sätt att komma vidare också i skattefelsdiskussionen att gå över till ett avståndsbaserat system för att möjliggöra kontroller.</p><p>Det är ett annorlunda sätt att göra en skattenedsättning på som promemorian föreslår. Är inte det ett ganska smart sätt att få en skattereduktion som blir mer lika mellan människor? Det innebär att man inte överkompenserar dem med de högsta inkomsterna. Jag tycker att det är ett aptitligt system att införa rent principiellt. Man får en skattereduktion, men man får inte marginaleffektsdiskussionen som vi har med dagens system.</p><p>Det kan ändå vara intressant med promemorian och något som skulle möjliggöra en väg framåt. Jag vill fråga Eric Westroth: Är ni principiellt motståndare till ett nytt system, eller är det effekten av promemorians resultat som är problemet? Eller skulle Sverigedemokraterna helst vilja ligga kvar i det gamla reseavdragssystemet? Jag har inte följt den här frågan så länge. Jag borde naturligtvis veta det. Men jag är ganska ny på uppdraget, och jag vet faktiskt inte hur Sverigedemokraterna ställer sig i den här frågan.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910177",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:58"
  }
}