{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Martin Marmgren (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Den 7 april 2017 jobbade jag som polis. Vi hade faktiskt en arbetsplatsträff, så vi var civila och var inne i stan när terrorn slog till. Det första vi då behövde göra var att ta oss tillbaka till stationen för att kunna verka. De första timmarna var ett exempel på hur totalt lamslaget ett samhälle kan bli av ett terrordåd. Vi fick kontinuerligt besked om nya terrordåd, om skjutningar vid Hötorget och vid Fridhemsplan. Det var ärligt talat kaos - precis den sortens kaos som en terrorist är ute efter. Det hemskaste är naturligtvis fortfarande offren. Fem personer dog den dagen, och en av dem var ett barn. </p><p>Terrorn är vidrig oavsett vilken politisk ideologi som ligger bakom. Och vi som samhälle behöver naturligtvis göra allt vi kan för att bekämpa terrorn och för att förebygga att människor radikaliseras in i någon som helst terrorideologi. </p><p>Det förebyggande arbetet handlar väldigt mycket om ett samhällsbygge. Vi kan prata mycket om det. Men ju mer vi bygger ett samhälle som ser barn tidigt, som ger rätt stöd och hjälp, som skapar sammanhang och som får människor att känna sig inkluderade, desto färre terrorister kommer vi att ha, både interna och exporterade. </p><p>Detta är ett väldigt stort ämne, och jag kommer att fokusera framför allt på de punkter där Miljöpartiet har motionerat. </p><p>Att upptäcka och förebygga radikaliseringsprocesserna i tid är naturligtvis ett brett samhällsansvar. Men Center mot våldsbejakande extremism har en viktig roll här. Miljöpartiet anser att Center mot våldsbejakande extremisms arbete med att förebygga radikalisering och samverkan med kommunerna behöver stärkas så att CVE får en mer operativ roll i sitt arbete.</p><p>Jag går vidare till finansieringen. Personer med terroranknytningar i Sverige har länge varit med och finansierat terrorism i stora delar av världen, inte minst i Mellanöstern. De pengar som rör sig mellan kriminella miljöer och in i terroranknutna miljöer och ibland ut ur landet är ett jätteproblem; på det sättet är vi med och skapar lidande och död i andra delar av världen. Här behöver vi bli ännu bättre.</p><p>När vi skärper arbetet mot illegala pengar - mot penningtvätt och mot kriminellas pengar - blir det också lättare att komma åt de pengar som är med och finansierar terrordåd. Här behöver vi göra mer.</p><p>Vad gäller vår motståndskraft är det, ur ett bredare perspektiv, viktigt att peka på att det för svensk säkerhet är viktigt att Sverige har kontroll över svensk infrastruktur. Infrastruktur behöver vara robust och ha motståndskraft mot alla former av utländsk påverkan.</p><p>Det pågår i dag ett fruktansvärt anfallskrig där vår granne i öster, Ryssland, har angripit ett demokratiskt grannland. Kina, som är allt annat än demokratiskt, köper upp stora delar av svensk infrastruktur. Vi behöver bli vaksammare på vad vi tillåter och när det gäller vilken sorts ägande i vår nationella och essentiella infrastruktur som vi tillåter externa krafter, som diktaturer, att stå för. Risken för påverkan när man kan kontrollera delar av livsnödvändig infrastruktur i Sverige är ju uppenbar.</p><p>Slutligen har Miljöpartiet också motionerat om ett nationellt avhopparprogram. Fokus ligger på terrorism. Det är väldigt viktigt att det i alla kommuner finns kapacitet att hantera avhopp på ett snabbt, skickligt och professionellt sätt i samverkan med berörda myndigheter, kommuner och polis. Där är vi inte än.</p><p></p><p>Här finns också en koppling till kriminalitet. När vi är ute och träffar människor som drabbas av den grova gängkriminaliteten, till exempel i Rinkeby, lyfts ofta just bristen på ett nationellt avhopparprogram upp som en stor brist.</p><p>Det sker ett arbete, och man pratar om nationella riktlinjer. Nu verkar det bli Polismyndigheten som ska få styra detta, men det är fortfarande halvmesyrer - man går inte hela vägen fram och skapar ett operativt nationellt avhopparprogram. Det anser Miljöpartiet är nödvändigt.</p><p>Jag vill avslutningsvis yrka bifall till reservation 5.</p>",
    "intressent_id": "0389795960120",
    "rel_dok_id": "H901JuU29",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:34"
  }
}