{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d49c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var nära att jag inte begärde replik. Vi har hållit på länge nu. Men jag tänker att Jakob Forssmed uppskattar att få en replik på sitt anförande.</p><p>Det är inte omedelbart förståeligt att Kristdemokraterna är med och styr i majoriteten av Sveriges regioner när man lyssnar på Kristdemokraternas kritik av hur det ser ut i landets regioner.</p><p>Det är helt riktigt att vi har långa vårdköer. Jag skulle uppskatta om Kristdemokraterna också gjorde mer för att komma till rätta med det där de har makten, nämligen i Sveriges regioner. Men frågan jag tänkte ställa handlar inte om det.</p><p>Min fråga handlar däremot om familjeveckan. Jag har förstått att Kristdemokraterna inte vill ha någon familjevecka. Det är väldigt olyckligt. I Sverige är det ändå inte så många som kan komma och gå lite som de vill på jobbet när barnen har utvecklingssamtal eller förskolan har stängt.</p><p>Jag tycker inte att det är rimligt att en ambulanssjuksköterska, en polis eller en brandman ska behöva ta ut semesterdagar för att kunna gå på utvecklingssamtal med sitt barn. Det är varken slöseri eller en lyxreform. Det är en frihetsreform som gör det lättare för människor att kombinera yrkesliv med föräldraskap.</p><p>Det är en väg som Sverige har slagit in på för länge sedan med en stark föräldraförsäkring som skulle kunna förbättras med en tydlig familjevecka med en ekonomisk ersättning som gör det möjligt för alla föräldrar att ta detta ansvar. Varför vill Jakob Forssmed och Kristdemokraterna begränsa den möjligheten bara till dem som har råd att ta ledigt utan lön?</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:48"
  }
}