{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om de höga elpriserna i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1afad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka initiativtagarna till denna debatt om de höga elpriserna. Min och Vänsterpartiets analys av varför Sverige har hamnat här är dock en annan, även om vissa saker givetvis påverkar helheten.</p><p>Fru talman! Jag har suttit i riksdagen sedan 2014 och fått arga samtal, brev och mejl om elnätsavgifter, och det är jag nog inte ensam om. Men nu haglar det information och frustrerade mejl om hur elräkningen äter upp hushållens budget. Det är inte kul för en familj eller pensionär med små marginaler att tvingas trolla med knäna och dra ned på allt annat för att kunna betala månadens elräkning.</p><p>Sverige exporterar drygt 10 procent av sin elproduktion. Hur kan det komma sig att vårt elpris plötsligt smittas av det tyska? Hela grunden till detta säkerhetspolitiska misslyckande är regeringens arbete med att privatisera och avreglera elmarknaden och koppla ihop den med en privatiserad och avreglerad EU-marknad. Det innebär att södra Sveriges elpriser bestäms av tyska elpriser, som i sin tur är helt beroende av rysk gas.</p><p>Bästa lyssnare där ute! I och med att politiken avsagt sig kontrollen över infrastruktur och energiförsörjning har vi skapat en situation där vi, trots att vi klarar elförsörjningen inom landet, gjort oss beroende av och sårbara för utländska intressen. Vårt elpris är i dag helt beroende av statskontrollerad rysk gas. Det blir ett slags vapen i händerna på Putin och ett av Sveriges största säkerhetspolitiska misslyckanden. </p><p></p><p>Om vi ska ta oss ur denna situation krävs det att vi tar tillbaka kontrollen över energipolitiken och omreglerar elexporten. Vi måste därför överge detta marknadsexperimentet och tillsätta en parlamentarisk kriskommission för att omreglera elmarknaden.</p><p>Enligt regeringens egna nationella mål för energipolitiken ska Sverige - detta kan man läsa tydligt - förena ekologisk hållbarhet, konkurrenskraft och försörjningstrygghet på ett säkerhetspolitiskt acceptabelt sätt. Det är dags att den gör det.</p><p>Vi kommer att föreslå att ett fjärde mål läggs till: ekonomiskt överkomliga elpriser för hushållen. Vi kan inte ha en marknad där regeringen inte accepterar marknadspriset och därför betalar kundernas räkningar. Det faller på sin egen orimlighet.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:27"
  }
}