{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi kanske ska fundera på huvudstadens placering. Det finns ju också ett landskap som heter Skåne.</p><p>Från Sverigedemokraterna vill jag tillägga att vi står bakom samtliga våra reservationer, men för att vinna tid yrkar jag bifall endast till reservation 5 rörande utökat och förutsägbart stöd till de icke-statliga flygplatserna.</p><p>Herr talman! Jag vill börja med att gratulera Bromma flygplats och resenärerna i Skåne och Västra Götaland. I måndags började nämligen två nya flyglinjer att trafikera Bromma: Skåneflyg med avgångar från Kristianstad Österlen Airport och Västflyg som trafikerar Trollhättan Vänersborgs flygplats. Båda bolagen erbjuder dessutom resenären att köpa hela eller delar av resan med biobränsle.</p><p></p><p>Sverige är ett avlångt land, och behovet av effektiva transporter är stort. Det är därför glädjande att se det kraftiga stödet bland en majoritet av riksdagens partier för att bevara Bromma flygplats, som är en viktig punkt för det svenska inrikesflyget. Bromma är helt enkelt hela Sveriges flygplats.</p><p>Men det finns smolk i glädjebägaren. Samtidigt som en majoritet i riksdagen skickar ett tillkännagivande till regeringen om Bromma flygplats bevarande väljer regeringen att dra igång ytterligare en utredning om att lägga ned Bromma, mindre än ett halvår från det att den förra utredningen presenterades. Snacka om slöseri med skattemedel!</p><p>Denna utredning, med det egentliga syftet att snabbt lägga ned Bromma, leds av utredaren Peter Norman och ska presenteras den 15 juni i år. Givet att pandemisituationen upphör är det redan konstaterat att Arlanda inte kan ta emot Brommas flygtrafik utan enorma kostnader för tillbyggnad. Det finns under överskådlig tid ingen anledning att ändra på det väl fungerande konceptet med ett samspel mellan Bromma och Arlanda, varför jag helst vill förpassa utredningen till papperskorgen innan den ens har släppts.</p><p>Herr talman! Norrland behöver Bromma. Skåne behöver Bromma. Västsverige behöver Bromma. Hela landet behöver Bromma. Bromma ska inte avvecklas i förtid!</p><p>Pandemin har haft en starkt negativ påverkan på flyget. Under 2021 var passagerarantalet endast 29 procent jämfört med 2019 års passagerarantal. Dock såg vi en stark ökning under andra halvan av 2021. Om vi jämför januari 2019 med januari 2022 var det 61 procent färre flygpassagerare 2022. Jämfört med januari 2021 ökade dock flygresandet med hela 224 procent i januari 2022. Flyget kommer att återhämta sig, men i vilken takt är oklart.</p><p>Att hela landet ska leva och utvecklas är i vart fall för oss en självklarhet, och då är det viktigt att fortsätta att stödja de regionala flygplatserna. Stödet till dessa flygplatser innebär att de kommuner och regioner som äger regionala flygplatser inte behöver tära på pengar som ska gå till vård och omsorg för att täcka upp flygplatsers underskott som härrör från coronapandemin.</p><p>Men det innebär så mycket mer. Det ger bättre tillgång till kompetensförsörjning. Det ger företagen i Norrland tillgång till Stockholm på ett par timmar. Skillnaderna att resa från Luleå med flyg eller från Skövde med tåg jämnas ut. När nu norra Norrland får investeringar på över 1 000 miljarder är det viktigt att de också står med bra förbindelser till Stockholm. Flyget ska utvecklas, inte avvecklas.</p><p>Det är också av största vikt att vi ger ett större stöd till våra beredskapsflygplatser. Trafikvolymen på dessa är bara 30 procent mot den normala. De fyller inte bara en samhällsviktig funktion genom brandflyg, ambulansflyg, polisverksamhet och sjöräddning, utan de finns också där i händelse av ofred.</p><p>Med tanke på utvecklingen med Rysslands anfallskrig mot Ukraina måste vi säkra försvarets tillgång till viktiga flygplatser. Beredskapsflygplatserna behöver stärkas, och vi behöver utöka antalet. Regeringens förslag om 100 extra miljoner är otillräckligt, och dessutom är det inte alla flygplatser som innefattas av stödet. Här behöver det göras ett omtag.</p><p></p><p>Herr talman! För att flygtrafiken ska ges kortast möjliga rutt, och därmed minska såväl bränslekostnader som utsläpp, ställer sig Sverigedemokraterna positiva till Single European Sky. Detta är ett arbete inom EU som innebär ett gemensamt flygledningssystem. När det är infört beräknas vinsterna genom kortare rutter och ökad effektivitet uppgå till ungefär 10 procent - och med detta också minskade utsläpp. Det innebär också tidsvinster. Sverige ligger långt fram i planeringen, och någonstans mellan 2030 och 2035 beräknas detta projekt stå färdigt. </p><p>Vi ser också hur tekniken inom flygledning utvecklas i Sverige där nu Kirunas, Örnsköldsviks och Sundsvalls flygplatser fjärrstyrs från Arlanda. Detta sker bland annat genom ett väldigt avancerat kameraövervakningssystem, och om testerna slår väl ut kan flera mindre flygplatser få detta system, vilket kan leda till märkbara besparingar. </p><p>Det forskas mycket inom flygsektorn, och Nasa testar just nu ett nytt överljudsplan som spränger ljudvallen så tyst att man ska kunna flyga med överljudsfart över bebyggda områden. För att få ekonomi i överljudsflygningar måste möjligheten att även flyga i överljudsfart över bebodda områden finnas, och med den nio meter långa nosen på planet tror man sig kunna uppnå väldigt diskreta knallar. </p><p>Större fokus är det dock på att utveckla nya tekniker för minskad förbrukning och renare utsläpp. Svenska Vattenfall, SAS, Shell och Lanzatech ska undersöka processen för storskalig framställning av världens första hållbara syntetiska flygbränsle med något som kallas Alcohol to Jet. Försöken sker i Sverige. I stället för att använda nyproducerat material för produktionen ska det syntetiska flygbränslet framställas av fossilfri el och återvunnen koldioxid från fjärrvärme. </p><p>Svenska Heart Aerospace arbetar oförtrutet vidare med att få klart sina elflygplan för serietillverkning och fick i fjol en amerikansk stororder på 200 eldrivna flygplan från United Airlines och Mesa Air Group. Airbus menar att vätgas är framtiden för flyget och kommer snart att inleda tester med en vätgasdriven motor på sitt A380 jetflygplan. Bolaget menar att detta är det viktigaste steget som tagits på Airbus för att inleda en ny era av vätgasdrivna flygningar. </p><p>Herr talman! Med detta sagt vill jag belysa att flygindustrin tror på flygets framtid. Sverigedemokraterna tror på flygets framtid. Flyget ska utvecklas, inte avvecklas. Folket, näringslivet och landets utveckling behöver frekventa, tillgängliga, prisvärda och smidiga flyglinjer. Arbeta för, inte emot flygets utveckling!</p><p>(Applåder)</p><p>I detta anförande instämde Jimmy Ståhl (SD).</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "H901TU8",
    "replik": "N",
    "systemdatum": "2022-06-17 14:18:59"
  }
}