{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "113",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är kul att se hela Vänsterpartiets riksdagsgrupp närvarande i kammaren.</p><p>I måndags besökte jag Tensta tillsammans med en vän. Där finns nämligen Stockholms bästa indiska restaurang. Jag passade på att visa huset där jag växte upp. Hennes spontana reaktion var: \"Så illa ser det ändå inte ut. Höghusen på Hisingen, där jag växte upp, ser betydligt värre ut.\" Hon är i dag en hög chef på Noa.</p><p>Vi kom därefter att prata om utanförskapet, riskfaktorer, orsak och verkan och framför allt vägen framåt. Vi kunde enas om att dagens problem bottnar i gamla synder och att det inte finns någon quickfix. Det tar i bästa fall lika lång tid att lösa problemet som det tog att skapa det. Framför allt krävs det politiskt mod och ledarskap och faktiskt lite kunskap.</p><p>Fru talman! För 30 år sedan - gud vad tiden går fort! - tog jag, en nervös elvaåring, mina första stapplande steg i ett blåsigt Malmö. Det blev starten på en lång och i vissa avseenden mödosam resa till innanförskap. Det ska medges att det har varit en brokig väg, och det var långtifrån självklart att vägen skulle leda hit, till den här kammaren. Det kunde lika gärna ha gått käpprätt åt skogen. Det gjorde det för många av dem, framför allt pojkar, som jag växte upp med. Det handlar om tung kriminalitet, narkotikamissbruk och framför allt en gnagande känsla djupt inne i själen av att man inte duger och inte har samma förutsättningar, samma livschanser.</p><p></p><p>Jag har funderat väldigt mycket på just det sistnämnda genom åren. Stämmer det verkligen att det relativt sett jämlika, jämställda Sverige inte ger människor rätt verktyg för att bli den bästa versionen av sig själva? Är det verkligen så att dagens problem beror på vänsterns tes om att människor diskrimineras och att den enda lösningen är att beskatta människor in absurdum? Eller stämmer Hanif Balis raljerande om att människor som flyr hit har ett lågt humankapital som gör att de aldrig kan bli en del av det svenska samhället?</p><p>Fru talman! År 2002, när jag var 22 år, sökte jag 601 jobb - 601 jobb! Jag fick 600 nej, eller inte ens ett nej alla gånger utan snarare tystnad. En intervju blev det, som blev starten för den resa som ledde mig hit. Kanske berodde det på en tillfällighet eller på hårt arbete, eller en kombination. Eller så var det ingetdera, vem vet? </p><p>Men resan hit har väckt berättigade frågor som är grunden för mitt politiska engagemang. Hur ser jag till att ingen annan behöver få 600 nej innan man får ett ja? Hur ser jag till att den unge Ali, Lisa, Mohammad eller Aylin känner att de har samma förutsättningar att forma sina liv till något som de själva kan vara stolta över? Den känslan fanns inte när jag växte upp, och jag lovar att den känslan lyser ännu mer med sin frånvaro i dag, i alla fall för en stor grupp människor i våra förorter runt om i landet.</p><p>Fru talman! Politik handlar för mig om viljan att förändra, utveckla och göra skillnad i människors liv och att göra det land som gett mig en livschans till ett ännu bättre land att bo och leva i. För låt oss vara ärliga och sakliga: Sverige är än i dag ett av världens bästa länder att bo i, oavsett vad en del kollegor i den här församlingen påstår. Utanförskapet har faktiskt minskat både procentuellt sett av befolkningen och i faktiska tal, om man jämför med hur det såg ut i början av 90-talet.</p><p>Men - och det finns ett stort men - ska vi lyckas finansiera välfärden de närmaste årtiondena, satsa på att utveckla försvaret, lösa klimatutmaningen, bringa mer välstånd till våra medborgare och trygga pensionerna behöver vi kavla upp ärmarna, för det brådskar.</p><p>Vi behöver lämna sandlådan och genomföra strukturreformer som tar sikte på dagens men framför allt framtidens utmaningar. Exempelvis behöver vi en stor skattereform som löser klyftorna mellan stad och land, minskar de sociala klyftorna, ökar incitamenten till att ta de första stapplande stegen in i arbetslivet, inte straffbeskattar oss som valt att belåna oss med studieskulder resten av våra yrkesliv och inte ensidigt gynnar höginkomsttagare.</p><p>Vi behöver en bostadsreform så att den vuxne Ali inte får betalt varje dag för att bo i Danderyd medan den unge Ali får växa upp i betongens brokiga skugga. Vi behöver fler bostäder och blandad bebyggelse så att människor kan göra bostadskarriär i alla områden och så att vi kan bryta den lyckoparadox som Ola Rosling så pedagogiskt har beskrivit.</p><p>Vi behöver en reform av transfereringssystemet, bidragen, så att människor inte faller mellan stolarna eller så att vi inte dumpar över statens kostnader i knät på kommunerna, för visst gör vi det i dag. Sju av tio som uppbär försörjningsstöd gör det enbart på grund av arbetslöshet, inget annat. Närmare 8 av de 11 miljarder som försörjningsstödet kostar samhället beror alltså på vår oförmåga att lösa arbetsmarknadens problem.</p><p></p><p>Vi behöver en utbildningsreform och städa bort avarterna i friskolesystemet. Det är en reform som jag för övrigt älskar och försvarar. Men man behöver alltid skruva, även på sådant som i grunden är bra. Vi behöver få med oss den högre utbildningen så att utbildningar som erbjuds är konkurrenskraftiga och matchar behoven på arbetsmarknaden. Vuxenutbildningens vildvuxna flora behöver en rejäl trimning. Gränserna mellan kommunernas vuxenutbildning, statliga yrkesvux och arbetsmarknadsutbildningar behöver säkras. </p><p>Slutligen har vi det som dagens debatt handlar om: en historisk transformation av svensk arbetsmarknad med alla de beståndsdelar som det faktiskt innehåller.</p><p>Fru talman! Det är med stor stolthet som jag i dag yrkar bifall till utskottets förslag i detta betänkande. Dagens beslut är historiskt och i delar världsunikt. Äntligen har vi tillsammans efter många årtionden av käbbel lyckats uppdatera Saltsjöbadsavtalet från 1938. Denna 700-sidiga proposition har krävt tusentals timmar av samtal, förhandlingar, inläsning och korrigeringar.</p><p>Vi gör det som har ansetts vara omöjligt. Jag minns de första samtalen på Arbetsmarknadsdepartementet då kommatecken i direktiven till Toijerutredningen var föremål för långa och tuffa replikskiften. Men nu är vi här vid ett historiskt skede i svensk arbetsmarknadspolitik, trots Vänsterns idoga försök att sälja in det här som ett paket som något som ensidigt gynnar arbetsgivarna, trots att det gynnar både arbetsgivare och arbetstagare. Vi gör dessa förändringar tillsammans med arbetsmarknadens parter, både arbetsgivarsidan och den fackliga sidan.</p><p>Låt mig vara tydlig. Den här strukturreformen kommer inte att visa sin fulla potential i morgon. Det kommer att ta tid innan den får full effekt. Men när den gör det kommer vi inte längre att behöva prata om insider och outsider. Vi kommer inte att behöva hitta på en massa fiffiga namn på diverse arbetsmarknadspolitiska insatser. Vi får bukt med kompetensförsörjningen. Vi får låga arbetslöshetstal för grupper med svagare förankring i arbetslivet, framför allt unga och utrikes födda.</p><p>Vidare faciliterar vi det livslånga lärandet som med detta världsunika system ger goda omställningsmöjligheter oavsett konjunkturläge och bakgrund. Och det absolut viktigaste är att vi ger den unge Ali, Mohammad, Lisa och Aylin det de behöver, nämligen jobbtrygghet.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU12",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:28"
  }
}