{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Nya uppgifter om den tilltalades ålder i straffprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "343efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket för frågan, Ellen Juntti!</p><p>Till att börja med måste vi ju konstatera det som många sagt i den här debatten - att vi alla är överens om att det här är ett steg i rätt riktning. Då måste man börja ställa sig frågan från vilken plats vi utgår. Jo, från den plats som regeringar före denna har tagit oss till. Ingen annan regering har tagit de här stegen och gjort det lättare att få upprättelse i fall där det finns en lagakraftvunnen dom som man ser har meddelats på felaktiga grunder när det gäller ålder. Så en viss självrannsakan är nog på sin plats hos de partier som tycker att regeringen går för långsamt fram.</p><p>När det gäller ungdomsrabatten har vi även där tagit steg som tidigare regeringar inte tagit. Vi har för de grövre brotten avskaffat ungdomsrabatten mellan 18 och 21. Det är ett viktigt och bra steg som vi har tagit.</p><p>Man kan alltid diskutera, men för moderater, sverigedemokrater, kristdemokrater och liberaler nu för tiden - jag noterade en gemensam debattartikel i Dagens industri, där man gjorde reklam för sin brottspolitik - kommer det aldrig att vara tillräckligt. Det kommer till slut inte att finnas någon ålder där man ska ta viss hänsyn till utveckling eller kunna ta hänsyn till hur vi faktiskt återpassar ungdomar in i samhället när de är på fel väg och på väg ut. Vi blir nog aldrig klara med den diskussionen, tror jag, så som det politiska samtalet förs i dag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:36"
  }
}