{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:428 om ministerråd för infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Kjell-Arne Ottosson, för engagemanget! Det är viktigt. För mig har det varit väldigt viktigt, inte minst under tiden efter en pandemi där flera länder - inte Sverige, men andra länder i Norden - stängde sina gränser, att säkerställa att vi har en väl fungerande arbetsmarknad mellan våra länder och transporter som gör det möjligt.</p><p>Vi har ett flertal pågående projekt. Vi behöver bara nämna Helsingborg-Helsingör, Stockholm-Oslo, Göteborg-Oslo, Meråker- och Mittbanan eller för den delen Ofotenbanan för att inte tala om Haparanda-Torneå. Där har Sverige även under pandemin verkat för öppna gränser och möjlighet till rörlighet så att vi ska kunna ha fungerande gemensamma arbetsmarknader.</p><p>Vi har ett väl fungerande samarbete mellan de nordiska ministrarna där vi bilateralt löser ut frågor. Bornholmstrafiken är ett bra exempel på det. Vi pratar också tillsammans om förutsättningarna och utmaningarna. Det gäller inte minst nu senast när det handlat om konsekvenser av den ryska invasionen av Ukraina.</p><p>Det är någonting helt annat att inrätta en formell struktur, vilket det skulle innebära med ett nordiskt ministerråd som har att hantera de olika ländernas transportplaner. </p><p>Jag har arbetat hårt för att vi ska påskynda våra planprocesser, för att vi ska ha snabba beslutsvägar och för att vi ska en ökad samverkan med näringsliv, kommuner och regioner för att snabbare kunna rulla ut de starka önskemål som finns om mer infrastruktursatsningar.</p><p>Till skillnad från när Kjell-Arne Ottossons parti var i regeringsställning, då man krävde infrastruktursatsningar som kompensation för företagsnedläggningar, vill nu alla ha mer infrastruktursatsningar för att det är så stark tillväxt. Det är nya batterifabriker och nya industriinvesteringar. Det är snarare så att de flesta säger: Kan det gå lite fortare? Vi arbetar hårt med att ha snabbare planprocesser. Vi tillskjuter medel från Trafikverket till länsstyrelserna för att där påskynda planprocesser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att det är viktigt att vi ser till att ha ett högt tempo i den omställning som behöver göras, och jag ser att vi har ett väl fungerande samarbete. Jag ser inte heller i detta läge nyttan av att bygga en ny struktur som på nordisk nivå formellt ska hantera gemensamma planer för transportinfrastrukturpolitiken.</p><p>Jag kan konstatera att det är en hållning som inte bara den här regeringen har haft, utan den har alla tidigare svenska regeringar haft - även de borgerliga - eftersom vi hellre värnar ett väl fungerande samarbete så som det är i dag mellan våra regeringar.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910428",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:14"
  }
}