{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Riksrevisionens rapport om urvalet av elever till Pisa-undersökningen</p><p>Herr talman! I dag debatterar vi alltså betänkandet <em>Riksrevisionens rapport om urvalet av elever </em><em>till</em><em> Pisaundersökningen</em>.</p><p>Pisa genomförs vart tredje år, och Sverige har deltagit i studien sedan 2000. Den senaste studien genomfördes våren 2018, då drygt 5 500 elever från 223 skolor deltog. Pisa testar elevers kunskaper och kompetens i läsförståelse, matematik och naturvetenskap.</p><p>Mycket har hänt sedan Pisa genomfördes 2018. Den har varit föremål för debatt och diskussion. Här närmast kommer Pisa 2022 att genomföras i en tid under och efter pågående pandemi då vi vet att många barn och unga fått betala ett högt pris genom att de gått miste om viktig undervisning, bildning och utbildning. Erfarenheterna från pandemin måste vi alla ta till oss för att säkra en god och likvärdig utbildning för alla.</p><p>Jag har många gånger ställt mig frågan vad syftet är med standardiserade tester och alla dessa kunskapsmätningar. Vilken skillnad gör de för våra barn och för våra lärare? Svaret på den frågan är delat, men ett svar är att de är ett verktyg som är oerhört viktigt för oss som utbildningspolitiker för att vi ska kunna göra tolkningar och dra slutsatser om hur svensk skola mår. De ger också indikationer om vad och vilka delar vi behöver fokusera på.</p><p>Det är klart att de internationella mätningarna är relevanta och viktiga verktyg för att mäta elevers kunskaper, för att kunna följa utvecklingen över tid och för att kunna se trender i elevernas kunskapsutveckling. Men det är viktigt att poängtera att dessa mätningar inte säger allt om den svenska skolan.</p><p>För regeringen och Socialdemokraterna är det av yttersta vikt att de kunskaper vi får från dessa mätningar är korrekta.</p><p>Herr talman! Detta betänkande rör Riksrevisionens granskning av Sveriges deltagande. Den fokuserar primärt på exkluderingar och bortfall av elever. Med exkluderingar avses elever som valts ut att skriva proven men exkluderats från att delta på grund av funktionsnedsättningar eller bristande språkkunskaper. Bortfall avser elever som inte infinner sig vid provtillfället.</p><p>Riksrevisionens rapport visar att det fanns frågetecken kring utrikesfödda elevers resultat i Pisa 2018 och den höga andelen exkluderade. Den visar också att Skolverket har brustit i arbetet med att följa upp exkluderingar och bortfall. Den riktar kritik mot såväl OECD:s rapport som OECD som granskande institution. Den riktar också kritik mot regeringens uppföljningsansvar samt mot att ingen av de granskade har vidtagit tillräckliga åtgärder.</p><p>Herr talman! Låt mig vara tydlig här. Det ligger i regeringens och hela samhällets intresse att det inte finns frågetecken ute på skolorna om hur Pisa ska genomföras. Med anledning av det framkomna har regeringen, vi i utbildningsutskottet och främst utbildningsministern ställt frågor om exkluderingsgraden till Skolverket, och vid flera tillfällen har Skolverket varit tydligt med att resultaten är tillförlitliga. Med anledning av detta är det bra att regeringen har gett uppdraget att säkra tillförlitligheten i genomförandet av internationella kunskapsmätningar i den svenska skolan samt genomföra en analys av hur förtroendet för Pisastudien ska återupprättas.</p><p>Herr talman! Det ska som sagt inte råda några som helst frågetecken, och det är positivt att vi lyfter frågan för att säkerställa att framtida undersökningar inte ger utrymme för några som helst tveksamheter ute på skolorna kring vilka elever som ska få möjlighet att skriva provet och inte. Utbildningsministern och regeringen har också gett Skolverket i uppdrag att förstärka sina insatser för att säkerställa ett högt deltagande i enlighet med OECD:s gällande riktlinjer i Pisa 2022. Man ska kunna lita på Pisa.</p><p></p><p>När det gäller rapporten och det som Riksrevisionen har påpekat är det viktigt att framhålla att det när det gäller exkludering av vissa elever utifrån den nationella statistiken inte går att slå fast en exakt nivå för andelen elever som enligt OECD:s riktlinjer ska exkluderas på grund av bristande språkkunskaper. Det finns alltså oklarheter avseende exkluderingen av vissa elever, och det kan enligt regeringens mening ha förekommit att elever har exkluderats från att delta i Pisaundersökningen 2018 på ett sätt som inte är förenligt med gällande riktlinjer.</p><p>Herr talman! De oklarheter som finns har dock inte påverkat Sveriges resultat eller resultatutveckling på något avgörande sätt. Detta är viktigt att påpeka. De övergripande slutsatser som drogs om resultatet i fråga om läsförståelse i Pisa 2018 bedöms kvarstå. Det betyder att resultatet fortfarande är högre jämfört med resultatet 2012. Det står klart att de elever som deltagit i undersökningen har presterat bättre, och det är positivt. Denna bild stöds även av andra internationella studier men också av nationell statistik. Det är viktigt att notera i detta sammanhang att Riksrevisionen inte har presenterat några alternativa resultat.</p><p>Men det jag egentligen vill tala om, herr talman, är vad Pisa egentligen säger och vad vi som politiker ska och har skyldighet att göra. Det handlar om att skapa likvärdiga förutsättningar för lärande, att möjliggöra tid för lärare i klassrummet och att ha hög lärartäthet och behörighet. Det handlar om att satsa på fortbildning och kompetensutveckling och att motverka klyftor och kompensera för livsförutsättningar. Det handlar om att prata om det som jag känner att de högerkonservativa politikerna inte pratar om särskilt ofta. Det handlar om jämlika villkor, om marknadsstyrningen och om hur skolvalet påverkar dem med svagast förutsättningar.</p><p>Det är viktigt att påpeka att Pisamätningen i sig är väldigt viktig för att ge en ögonblicksbild. Och för att vara ärlig är det vi såg i Pisa 2018 en tydlig progression när det gäller kunskap i till exempel läsförståelse, men det visar också den tragiska verkligheten: att föräldrarnas utbildningsbakgrund har allt större betydelse för resultaten, vilket vi tragiskt nog kan koppla till skolsegregationen, som ju också påverkas av boendesegregationen.</p><p>Herr talman! När vi nu lämnar Pisa 2018 bakom oss med förhoppning om att lärdomar dragits för att återupprätta förtroendet för mätningen, som i sig är viktig, som jag nämnde, har jag också hopp om att fler partier kanske vaknar och förstår att om kunskapsresultaten ska fortsätta uppåt och fler elever ska lära sig mer behöver ojämlikheten i svensk skola och i utbildningssystemet brytas. Det är dags att vi tar tillbaka den demokratiska kontrollen, satsar mer på likvärdigheten och säkerställer att barn inte blir uppdelade utifrån socioekonomisk bakgrund eller migrationsbakgrund.</p><p>Elevernas bästa ska sättas främst. Alla skolor ska vara bra skolor med fokus på kunskap och bildning. Skolan ska åter bli en mötesplats för barn med olika bakgrund.</p><p>Med detta yrkar jag bifall till Socialdemokraternas reservationer 1 och 2.</p><p>(Applåder)</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H901UbU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:57"
  }
}