{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:864 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Arbetsmarknadsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill, med all respekt, bemöta i alla fall två felaktigheter här.</p><p>För det första ligger Sverige fortfarande i toppligan vad gäller sysselsättningsgrad. Vi har också EU:s högsta arbetskraftsdeltagande. Om Sverige hade legat som snittet när det gäller sysselsättning hade 450 000 färre personer gått till arbetet i dag. Detta är väldigt viktigt.</p><p>För det andra vill jag bemöta Jan Ericsons påstående om att regeringen ägnar sig åt någon sorts gammal politik. Vi levererar en arbetsmarknadspolitik som vi vet fungerar. Vi använder de verktyg som vi vet gör skillnad.</p><p>Utöver dessa, som bland annat innefattar arbetsmarknadsutbildningar, matchningstjänster, extratjänster och praktikplatser, utvecklar vi nya arbetsmarknadspolitiska verktyg. Intensivåret, som är väldigt viktigt för att förkorta etableringstiden för nyanlända, är ett sådant. Etableringsjobb, som vi förbereder just nu, kommer att vara en mycket viktig reform. Detta kommer att vara billigt och enkelt för arbetsgivarna och ett väldigt bra stöd för de personer som har varit utan arbete under lång tid.</p><p>Jag vill också nämna en väldigt viktig strukturell arbetsmarknadsreform som handlar om att skapa trygghet i omställning med ett helt nytt omställningsstudiestöd för löntagarna för att man ska kunna utveckla sig genom ett helt yrkesliv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är så, fru talman, som vi skapar de bästa förutsättningarna för att fler ska komma i jobb och för att alla som kan arbeta ska arbeta. Det görs genom verktyg som funkar och genom att utveckla nya viktiga reformer på arbetsmarknaden.</p><p>Lösningen är inte det som Moderaterna verkar tro är lösningen. Den enda lösning som Moderaterna presenterar är egentligen att göra människor fattigare. Det är inte så att jobben blir fler eller att man ger människor bättre stöd för att komma i jobb genom att man gör människor fattiga. Vägen framåt är att vi alla hjälps åt, att vi ser till att sätta in rätt insatser och att människor får den utbildning och erfarenhet som krävs på dagens arbetsmarknad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:05"
  }
}