{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tror knappt att jag kommer att använda mina fyra minuter. Jag skulle egentligen inte stå här, eftersom det inte är jag som ansvarar för de här frågorna, men min kollega Fredrik Malm ligger som många andra hemma med förkylningssymtom. Jag är inte den bästa på att prata fritt ur hjärtat, även om jag är politiker och det ska vara min specialitet. Jag kommer att hålla det väldigt kort.</p><p>Liberalerna är, som många andra här i kammaren, oroade över vad som har framkommit i den granskning som Riksrevisionen har genomfört när det gäller den senaste Pisaundersökningen. Vi vill understryka, precis som många andra har gjort, att Pisaundersökningen är oerhört viktig för att identifiera var svenska elever befinner sig kunskapsmässigt över tid och i en internationell jämförelse.</p><p>Pisa har blivit något av ett begrepp. Det är många, även utanför det här rummet, som känner till undersökningen. Då blir det ännu mer problematiskt om man inte kan lita på undersökningen och på de resultat som framkommer. Det är det som Riksrevisionens granskning visar och i förlängningen att legitimiteten för Pisaundersökningen vad gäller de svenska resultaten urholkas. Det förlorar vi alla på, inte minst eleverna i den svenska skolan. Och det är ju ytterst dem som debatten handlar om. Den ska inte handla om OECD, och den ska inte handla om vem som har sagt vad i vilken debatt. </p><p>Det handlar om vad konsekvenserna blir av att vi inte kan lita på resultat från kunskapsundersökningar. Jo, det gör att vi inte kan identifiera de bästa åtgärderna för svensk skola framöver. Och vem är det som blir lidande? Jo, det är eleverna i den svenska skolan.</p><p>Liberalerna ser behovet av att organisationen för Pisaundersökningar förändras, utvecklas och återgår till mer av det system som fanns tidigare med lärosäten som ansvariga. Hur det ska organiseras i detalj får vi fortsätta att resonera om. Men ytterst behöver ytterligare förändringar av organisationen av provet komma till för att vi inte framöver - det är väl det allra viktigaste - ska behöva ha den typ av debatt som vi just har haft i dag. Jag tror inte att någon vinner på att behöva ha en sådan debatt. Pisaresultat måste vara tillförlitliga.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:58"
  }
}