{
  "anforande": {
    "dok_hangar_id": "5105611",
    "dok_id": "H90910",
    "dok_titel": "Protokoll 2021/22:10 Fredagen den 24 september",
    "dok_rm": "2021/22",
    "dok_nummer": "10",
    "dok_datum": "2021-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:869 om slutförvarets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc714f38-e830-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag blir lite brydd och lite bekymrad över Lars Hjälmereds frågeställningar. Han antyder att vi skulle påverka domstolar i deras prövning. Det är det som Lars Hjälmered ställer frågor om. Hur ska vi säkerställa att prövningen i domstol ska gå framåt? Jag trodde att Lars Hjälmered och jag var överens om att demokratin i Sverige är byggd på ett sådant sätt att regeringen inte - och inte heller oppositionspartier - ska lägga sig i domstolsprövningar.</p><p>Domstolen kommer nu att göra domstolsprövningen. Lars Hjälmered borde kunna känna en trygghet i att de också har angett en tidsplan för prövningen. Den stämmer överens med regeringens tidslinje och innebär med stor säkerhet att vi kan få ett beslut som träder i kraft före årsskiftet 2023/24. Ändå vill Lars Hjälmered mest stå här och problematisera och så tvivel, vilket jag beklagar.</p><p>Mitt svar är väldigt entydigt. Regeringen påverkar inte domstolsprocesser. Det skulle vara emot den lagstiftning som riksdagen ställt sig bakom.</p><p>Vi tar inte heller ställning till vad som är nästa steg. Vi skickar nu ut en remiss. Att ställa krav på vad som blir nästa steg i prövningen innan vi ens har fått in remissvaren tycker jag är lite häpnadsväckande. Vi ska väl ändå ha respekt för remissinstanserna, ta in deras synpunkter och ta ställning till dem och sedan överväga om det behövs ytterligare insatser eller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också kopplat till tidsaspekten för prövningen. Innan vi har sett resultatet av det här steget i prövningen är det väldigt svårt att sätta en exakt tidsgräns för när ett beslut ska fattas. Det jag kan säga är att vi inte tar lätt på den här frågan, som Moderaterna tycks göra, vilket jag beklagar.</p><p>Detta är ett enormt stort ärende som överbryggar hundra tusen år. Det är ett av de farligaste ämnen som mänskligheten känner till. En regering som tar ansvar måste säkerställa att det beslutet bygger på en trygg grund, är välberett och att vi har svar på de frågor som både domstolen och andra har ställt.</p><p>Det är vad regeringen ägnar sig åt. Moderaterna borde snarare hjälpa till i det arbetet i stället för att ifrågasätta det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120210924ip",
    "replik": "N",
    "systemdatum": "2021-10-19 16:24:42"
  }
}