{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c77d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag en fråga som Sverigedemokraterna har lyft många gånger genom åren. Just i min allra första debatt i den här kammaren, den 4 november 2010, tog jag upp frågan om bristande trygghet i skolan. Jag hänvisade då till en debattartikel i DN från 2005, där de båda lärarförbunden konstaterade att 43 procent av lärarna tvingades ta betydande lektionstid i anspråk varje dag för att lösa konflikter och skapa trygghet och studiero. Var sjunde lärare tvingades i sin tur att ägna varje lektion åt detsamma. Det är 17 år sedan. </p><p>Vid samma tidpunkt hade vi en händelse i min egen hemkommun Karlskrona som lokalmedier rapporterade om. Det var ett gäng bestående av så kallade nysvenskar som ofredade och sextrakasserade svenska tjejer på en av kommunens gymnasieskolor. Samtidigt berättade flera killar, även för mig personligen, att gänget höll skolan i ett järngrepp och att den som opponerade sig åkte på stryk. Man tvingades kalla in ett vaktbolag för att försöka få ordning på situationen. </p><p>I debattartikeln från 2005 hänvisades också till en arbetsmiljöundersökning där 12 procent av lärarna uppgav att de hade blivit utsatta för våld eller hot om våld i skolan. I Skolverkets senaste attitydundersökning från 2019 uppger var fjärde lärare att de har utsatts för hot och våld under det senaste skolåret. Det är mer än en fördubbling. </p><p>Och i Brottsförebyggande rådets skolundersökning om brott från 2021 framkommer följande: \"När det gäller de platser där de tillfrågade eleverna uppger att de utsatts för brott, visar resultaten att det ofta sker i skolmiljön. Det är den vanligaste brottsplatsen för både lindrig och grövre misshandel samt för fysiska sexuella kränkningar bland killar. Sedan 2015 har andelen som uppgett utsatthet för lindrig misshandel i skolmiljö ökat, både bland tjejer . och killar.\" </p><p>Fru talman! Våld, mobbning, hot och trakasserier är i dag en del av vardagen på alltför många av våra skolor. Även om samtliga övriga partier bär en del av ansvaret för detta ligger naturligtvis huvudansvaret hos Socialdemokraterna. </p><p>Låt mig avsluta mitt första inlägg med en aktuell verklighetsbild från Östergötland. Där visar statistik från Arbetsmiljöverket att antalet anmälningar om hot och fysiskt våld i skolan mer än fördubblats åren 2015-2020. På flera skolor har man valt, eller tvingats, att sätta in väktare på grund av hot och våld, precis som i min egen hemkommun Karlskrona för så många år sedan. Där har vi dagens socialistiska skolverklighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om bristande trygghet i skolan</p><p>I detta anförande instämde Michael Rubbestad (SD). </p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}