{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d13d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det lagförslag som i dag ligger på bordet och som vi nu debatterar är ett av resultaten från januariavtalet. När vi gick in i januariavtalet gjorde vi det med intentionen att fokusera på sakpolitik och att ha fokus på förändringar som behöver göras för att förbättra vardagen i hela landet.</p><p>Ett viktigt område, där både vi och Liberalerna såg och fortfarande ser ett enormt stort behov av förändring och förbättring, är LSS- och assistansområdet. Vi förhandlade därför in en punkt i januariavtalet som man skulle kunna beskriva som en trestegsraket.</p><p>Herr talman! Första fokus och det mest akuta var att återställa så att andning och sondmatning återigen skulle bedömas som grundläggande behov i sin helhet.</p><p>Den andra delen var att utreda huvudmannaskapet. Centerpartiet vill se ett statligt huvudmannaskap för assistansen för att komma ifrån orimligheten i att assistansbehovet bedöms olika beroende på i vilken kommun man bor. Att samla assistansen under ett statligt huvudmannaskap ser vi som en nyckel för att skapa jämlikhet i hela landet och ge människor större frihet att bosätta sig och flytta vart de vill utan att de behöver tänka på att de riskerar att förlora sin assistans om de har kommunal assistans.</p><p>Herr talman! Den tredje delen var att tillsätta en utredning som skulle titta på hur vi kan stärka rätten till assistans. Den utredningen utmynnade i två lagrådsremisser, varav den ena är den som vi debatterar i dag. Den andra ska debatteras i nästa vecka.</p><p>När LSS-lagstiftningen skapades under 90-talet var det med intentionen att det skulle vara en rättighetslagstiftning och en frihetsreform. Men sedan 2016 har vi tyvärr sett det motsatta. Regeringen gav då ett nytt regleringsbrev till Försäkringskassan som innebar att kostnaderna för assistansen skulle kapas. Helt plötsligt handlade det inte längre om frihet och rättigheter, utan det handlade mer om pengar och jakt på tid. Detta fick förödande konsekvenser för många med assistans. Precis därför ville vi ha in punkten i januariavtalet om att faktiskt sätta fokus på LSS och assistans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Herr talman! Att behöva kämpa för sin rätt och att överbevisa och motbevisa och hela tiden strida för sin rätt till frihet på det sätt som assistansberättigade själva eller deras föräldrar och familjer gör i dag är inte värdigt.</p><p>Ja, det finns fusk, och ja, det måste vi med stor kraft och beslutsamhet komma till rätta med. De personer, organisationer eller företag som utnyttjar vårt välfärdssystem på ett otillbörligt sätt ska lagföras och straffas. Kryphål ska täppas till, och de som fuskar ska hittas. Men grunden i systemet kan inte och får inte vara uppbyggt så att det utgår från att alla fuskar.</p><p>Herr talman! Centerpartiets bestämda uppfattning är att vi måste komma tillbaka till grundtanken med LSS-lagstiftningen. Det är och ska alltid vara en frihetsreform och en rättighetslagstiftning som ska stärkas och utvecklas, inte avvecklas och brytas ned.</p><p>Därför är jag glad över det förslag som regeringen nu har lagt på bordet. Lagändringen väntas innebära att cirka 2 000 fler personer beviljas assistans av Försäkringskassan samtidigt som fler också kan få assistans beviljad av kommunerna. I dagsläget har vi ju inte bara en huvudman. Lagändringen ökar även möjligheterna till personlig assistans främst för barn och personer med psykisk funktionsnedsättning. Ökningen i åldrarna 0-11 år väntas bli 400 fler barn.</p><p>Den första av de tre viktigaste förändringarna som föreslås handlar om ett nytt schablonavdrag för föräldraansvar.</p><p>I dag finns inga regler, allmänna råd eller oberoende kunskapsstöd som beskriver vad som ingår i ett normalt föräldraansvar för barn som har funktionsnedsättning. De stora oklarheterna leder till rättsosäkerhet vid bedömning av barns rätt till personlig assistans.</p><p>Förändringen vad gäller schablonavdrag för föräldraansvar syftar till att underlätta familjernas vardagsliv och föräldrars möjlighet till arbete. Det innebär också att fler barn med mycket stora stödbehov kan bo kvar och växa upp hemma.</p><p>Herr talman! I den bästa av världar anser jag att ett schabloniserat föräldraavdrag inte ska behöva finnas. Assistansbehov, precis som alla andra LSS-insatser, ska alltid bedömas individuellt, och med en schablon frångår man faktiskt det. Men i dagsläget har vi inte en perfekt värld, utan vi behöver en ram för att bedömningarna ska bli mer rättvisa och så att alla vet vad som gäller.</p><p>Centerpartiet vill tillföra en flexibilitet i det här systemet, och därför ställer vi oss bakom det tillkännagivande som utskottet föreslår och som innebär att schablonen vid särskilda eller synnerliga skäl ska kunna frångås. Det kan handla om situationer som är så pass påfrestande för föräldern att man helt enkelt inte orkar med.</p><p>Herr talman! Den andra förändringen handlar om en breddning av de grundläggande behoven. Det första är ett förebyggande stöd. Om en person behöver stöd på grund av en psykisk funktionsnedsättning för att förebygga och se till att han eller hon inte skadar sig själv, någon annan eller någon egendom ska han eller hon kunna få det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>För att ytterligare förbättra detta förslag vill Centerpartiet poängtera vikten av att stödet måste ses ur fler perspektiv. Stödet handlar om att förebygga självskadebeteendet och att undvika att sådana situationer uppstår. Paradoxen i detta är att många som riskerar att skada sig själva eller andra nekas personlig assistans vid omprövningen, just för att de med hjälp av sin personliga assistent inte skadar sig själva eller andra längre.</p><p>Därför vill jag yrka bifall till Centerpartiets reservation 3, som handlar om precis detta.</p><p>Den tredje och sista förbättringen gällande de grundläggande behoven handlar om kvalificerade aktiverings- och motiveringsinsatser. Det här är ett förslag som handlar om att du även ska kunna få stöd för de motiverande insatserna. Om en person exempelvis kan duscha men behöver den där motiverande knuffen för att faktiskt bli färdig att göra det ska även detta assistansbehov räknas in i de grundläggande behoven.</p><p>Det här är viktiga förändringar som vi nu ser fram emot ska bli verklighet, förändringar som faktiskt kan göra skillnad på riktigt.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}