{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:515 om återvandring av andra grupper än ukrainare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbbc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I 20 års tid verkade Sverige i Afghanistan med svenska soldaters liv som insats för att förhindra att talibanerna skulle fortsätta att förtrycka Afghanistans folk, inte minst kvinnorna. Men talibanerna tog nyligen över makten, och Sverige gjorde då en unik insats för att evakuera människor därifrån. </p><p>Talibanernas löfte om att flickor skulle få fortsätta att gå i skolan var inget värt, och grundskoleflickor har tvingats hem från skolbänkarna. Det finns få platser i världen med en sådan förtryckande regim mot kvinnors mänskliga rättigheter och värde som talibanernas Afghanistan, och Sverige utvisar kvinnor dit.</p><p>Fru talman! Det är absurt att vi diskuterar hur fler människor på olika sätt ska påverkas att återvända till en sådan regim. Det är absurt att Sverige utvisar människor till Afghanistan. Det fortsätter dock att ske. Det vore väl en sak om regeringens arbete att få människor som får nej på sin asylansökan att återvända till Afghanistan byggde på rättfärdiga och rättssäkert fattade asylbeslut, men så är inte fallet.</p><p>Sahar, 22 år, är en ingenjörsstudent på Chalmers som har fått avslag på sin asylansökan. Migrationsverket säger att bara hon anpassar sig till sitt hemlands kulturella seder och bruk är det inte farligt att vara kvinna i Afghanistan. Men asylrätten borde garantera varje kvinna hennes fulla människovärde utan krav på anpassning till en regim som förtrycker henne.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför frågar jag Anders Ygeman: Kan regeringen verkligen stå för arbetet med återvändandet i ljuset av vad det är för asylbeslut som fattas? En feministisk regering med en feministisk utrikespolitik kan väl inte på allvar vilja arbeta för att kvinnor som Sahar med tvång ska skickas till talibanernas Afghanistan?</p><p>Fru talman! Ingen, inte ens Sverigedemokraternas Tobias Andersson, borde kunna stå upp för denna politik. Men så ser det ut i Sverige i dag, och Sverige sticker ut. Över 40 procent av asylansökningarna från personer från Afghanistan avslås i Sverige. Det är dramatiskt mycket mer än i andra europeiska länder. Det flyr människor från Sverige till Frankrike och Italien för att få asyl - den asyl de borde ha fått här, för ingen människa borde tvingas tillbaka till talibanernas Afghanistan.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H910515",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}