{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:327 om en folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6abebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "89",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Det svar som kom nu lät onekligen lovande. Jag uppfattade dock inte exakt hur det var med de biometriska uppgifterna, om detta skulle vara obligatoriskt för nyanlända, inte minst, och därmed eliminera möjligheten att leva med mer än en identitet och med fel identitet i Sverige.</p><p>Jag vill betona att jag och mitt parti aldrig har föreslagit att man ska knacka dörr i hela Sverige. Självklart finns det vissa områden och vissa grupper, framför allt de som har kommit till Sverige under de senaste åren eller kanske till och med decennierna, där de största felen finns att hitta. Där är det förmodligen också fråga om flest som får bidrag som inte borde få det - antingen för att de inte befinner sig i Sverige eller av någon annan anledning.</p><p>Men, som sagt, Sverigedemokraterna har åtminstone sedan ett par år tillbaka lagt fram väldigt konkreta krav. Det som gäller de biometriska uppgifterna är ett av de absolut viktigaste, skulle jag säga. Till dess att vi alla kan se något konkret resultat av det som civilministern nu står och säger vidhåller jag att det skulle behövas en grundlig och uppsökande folkräkning, inklusive registrering av biometriska uppgifter. Det är just när det gäller den nyligen invandrade delen av befolkningen som det behöver sättas in störst insatser.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H910327",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:57"
  }
}