{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi barnets bästa när vård enligt LVU upphör. Men jag tänkte säga någonting inledningsvis, fru talman, om varför barn tvingas omhändertas. Om vi ska se det vi debatterar i dag med barnets ögon måste vi förstå att vi har fall som liknar det tragiska med \"Lilla hjärtat\", Esmeralda, som inte finns med oss längre. Men det finns andra barn som redan i samband med födseln omhändertas för att man har kännedom om att föräldrarna inte har en omsorgsförmåga. Barn kan inte bo hos dem.</p><p></p><p>Eftersom de biologiska vårdnadshavarna har valt bort att vara de trygga och tillitsfulla föräldrar som barn har rätt till och behov av tvingas barnet att knyta an till någon annan vuxen. Det finns alltså många liknande fall runt omkring i vårt land just nu.</p><p>Det finns också barn som växer upp med en förälder eller föräldrar som har en psykisk ohälsa. Som vårdnadshavare är de verkligen i behov av insatser under en period, och då placeras barnet för att få tillgång till den uppväxt det har rätt till i den situationen.</p><p>Vi har också alla de barn som utsätts för våld och som under lång tid har levt ett otroligt svårt liv i hemmet. Alla som tittar vet ju att en majoritet av alla föräldrar lever med en rädsla för att någon annan ska göra ens barn illa när de cyklar hem från skolan, är på väg till träningen eller på bio eller när barnet är ute på nätet och spelar något spel där det finns chattfunktioner. Vi vet ju att det finns både vuxna och andra jämnåriga som är beredda att begå övergrepp.</p><p>I dag debatterar vi dock de fall där barn utsätts av föräldrarna, alltså de som borde stå för omsorg, kärlek och trygghet, vilket har lett till att barnet är omhändertaget enligt lagen om vård av unga. Många av de här barnen kan också vittna om att även om samhället, socialnämnden och ibland även förvaltningsrätten - så var det i fallet med Esmeralda - bedömer att vårdnadshavarna har förändrat sitt beteende så är det inte samma sak som att barnet känner den känslan. Våld under en längre tid har förbrukat tilliten, och när det gäller barn som omhändertas tidigt har de ingen kontakt eller relation med sina biologiska vårdnadshavare. När man lyssnar till dessa barn står det klart att det är väldigt många barn som känner att <em>ni</em> upplevde att mina vårdnadshavare eller mina föräldrar hade förändrats, men <em>jag</em> hade inte alls den känslan.</p><p>Det här var någonting som Ceder tittade på redan i den utredning som han lämnade över till regeringen 2015. Då fanns det här förslaget om att verkligen stärka lagstiftningen med. Självklart ska man titta på föräldrarnas förändringsbenägenhet, och jag tycker att det är väldig bra som det står i det här betänkandet.</p><p>Dock delar jag uppfattningen att det måste förtydligas att vårdnadshavarna verkligen har en varaktig och genomgripande förändring. Man måste också komma ihåg att det ändå på något vis är en gissningslek. Det är svårt att avgöra om en vårdnadshavare som under många år har utsatt barnet och många gånger kanske också syskonen för våld har ändrat sitt beteende. Definitivt måste man garantera att ett barn som ska återföras till sin familj inte känner en klump i magen.</p><p>Något jag tänker på när jag lyssnar till ledamoten Mats Wiking är just att regeringen har upplevt att det är rättsosäkert att ha barnets bästa som ett eget rekvisit. Jag tycker att hela utformningen av den lagstiftning som föreslås här i dag och där det tillägget inte finns med är otroligt rättsosäker, för den handlar ju enkom om hur vi tror att vårdnadshavarna har eller kan tänkas ha ändrat sitt beteende.</p><p></p><p>Drogtest är en sådan sak som har debatterats här. Jag tycker att det är märkligt att det inte redan finns tydligt i lagstiftningen, fru talman. Om skälet till att barnet är omhändertaget är att det har funnits ett så pass allvarligt missbruk att man inte har haft en förmåga att ge sitt barn den trygghet, närhet och tillit som krävs är drogtest en självklarhet.</p><p>Ledamoten Mats Wiking sa att regeringen hade uppfattat att möjligheten till att ha drogtester är samma som att det <em>ska</em> göras. Då tror jag faktiskt att det är viktigt att ledamoten berättar för statsrådet Hallengren att \"möjligt\" och \"ska\" är två helt olika begrepp som också kommer att tolkas på två helt olika sätt.</p><p>Jag tror att detta i grund och botten handlar om att det är just ett perspektivskifte. Det är liksom genomgående i det föreliggande förslaget att man inte vill ha barnets bästa som ett eget rekvisit, och det är för att man måste utmana den starka föräldrarätt som finns. Ska vi se till att det blir en annan balans måste statsrådet Hallengren, som jag önskar hade funnits på plats och engagerat sig i denna fråga, kunna svara på hur hon ser att dagens ordning är rättssäker utifrån de utsattas sida, nämligen de barn som har blivit omhändertagna på grund av att deras föräldrar har utsatt dem. Barnet befinner sig i en extremt utsatt belägenhet bara genom att vara barn, och här har man också haft föräldrar som utsatt dem i denna utsatta belägenhet.</p><p>Jag måste förklara det här med flyttningsförbud för er som tittar på det här. Regeringens förslag handlar om att om man bedömer att det har funnits en varaktig och genomgripande förändring och därför beslutar att barnet kan flytta hem, men tio minuter senare kommer på att det nog inte är varaktigt och genomgripande, så kan man i stället ta till flyttningsförbud och säga att det nog inte går att genomföra. Det blir väldigt förvirrande för den vårdnadshavare som först får ett beslut om att man bedömts ha återfått den föräldraförmåga som krävs för att kunna ge barnet det som behövs, om vi tio minuter senare kan bestämma att vi inte tror att det är så just nu.</p><p>Hur kan det bli tryggt för den vårdnadshavare som har blivit bedömd och framför allt för barnet? Det blir korta processer med lugn för en viss tid. Jag är väldigt intresserad av att höra hur regeringen tänker kopplat till detta.</p><p>Fru talman! När det kommer till tillkännagivandet om att LVU, lagen om vård av unga, saknar mål och riktlinjer kan man på ett övergripande plan säga att även detta fanns med i Ceders utredning, vilket är ganska intressant. Det är ungefär som om vi skulle ha en skollag eller en hälso och sjukvårdslag utan mål och riktlinjer. Om det inte finns en tydlighet vad man faktiskt ska uppnå med insatserna blir det ganska svårt också för de fantastiska socialarbetare som står i första linjen.</p><p>Jag är glad över att ledamoten Mats Wiking ställer sig bakom tillkännagivandet att ge socialtjänsten möjlighet att göra en uppföljning under en längre tid. Som flera har varit inne på kan det ju behövas under en väldigt lång tid. Jag brukar tänka att om jag skulle drabbas av cancer så vet jag att det är en intensiv uppföljning direkt efter att behandlingen är slutförd. Sedan kan det vara uppföljningar efter flera år för att garantera att cancern inte kommer tillbaka. Jag tror att man måste tänka på samma sätt för dessa barn.</p><p>I slutändan tror jag, återigen, att det största problemet för vår regering är att man är livrädd för att utmana föräldrarätten. Det finns inte ett tydligt ställningstagande, vilket jag tycker syns i dag när socialsekreterare hotas i den hatkampanj som pågår mot socialtjänsten. Vi måste kunna se att det kan påverka socialsekreterarna som ska fatta beslut om att barn ska omhändertas.</p><p></p><p>Jag önskar att ledamoten Wiking kunde svara på frågan hur man tänker när man jobbar med det här. Det känns orättvist mot ledamoten Wiking som alltid är här och sliter, medan den som borde vara här aldrig är här. Men det är trots allt så att Mats Wiking är den som finns här.</p><p>Jag ställer mig bakom alla våra reservationer men yrkar bifall endast till reservation 3.</p><p>Jag vill säga jättetack till oss alla i utskottet för att vi har haft barnen för våra ögon. Vi har gjort vad vi kan. Vi kan tycka olika i andra frågor, men vi släpper allt annat.</p><p>Här har vi verkligen haft de utsatta och maktlösa barnen för våra ögon. Jag tänker att alla utsatta barn behöver ansvarsfulla politiker, och jag tycker att vi tillsammans har visat på detta. Det har varit jätteviktigt och intressant, och jag är bara sorgsen över att vi har en regering som inte vill dela den enigheten.</p><p>(Applåder)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}