{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f56e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Givetvis är det upp till Centerpartiet och dess väljare att utvärdera den nya positionen. Det är mycket svårt att tro att lantbrukare, småföretagare och andra strävsamma personer kommer att rösta på ett parti som för första gången kommer att släppa in Vänsterpartiet i en svensk regering. Det har visat sig att man förhandlar om de allra mest centrala frågorna i vårt ekonomiska system med Vänsterpartiet. Annie Lööf och Centerpartiet har öppnat för Vänsterpartiet på ett sätt som till exempel Göran Persson aldrig skulle drömma om. Det är kanske en ny stark vänsterkraft i svensk politik. Det är något nytt att skriva på \"C-V:t\".</p><p>Frågan är också hur nöjda Centerpartiet och dess väljare är över att familjer nu är så oroliga över räntorna, börskraschen, inflationen, den högsta arbetslösheten och den lägsta tillväxten - allt det som Centerpartiet den här mandatperioden har varit med och gjort möjligt med en ansvarslös och omdömeslös ekonomisk politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Nu har Centerpartiet hivat ramverket över bord. Man köper fullt ut att det är paragrafrytteri att följa det ramverk som Centerpartiet en gång i tiden var så stolt över att man var med och utformade. Nu släpper man allting sådant och kör på med vänstern i full fart rakt in i vänsterväggen.</p><p>Men frågan fick ju inget svar. Helena Vilhelmsson vet om att hon nu är en regeringskoalitionspartner ihop med Vänsterpartiet, Miljöpartiet och Socialdemokraterna. Miljöpartiet och Socialdemokraterna vill kraftigt höja pålagorna på bilen, bensinen, dieseln och det svenska jordbruket. Var går den röda linjen, Helena Vilhelmsson? Är det vid 1 krona? Är det vid 2 kronor? Är det vid 3 kronor? Vad har ni för röd linje mot fortsatta höjningar av skatten på jordbruket, bensinen och dieseln?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}