{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2727f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som alla vet är det Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma rambudget som med passivt stöd av Centerpartiet och Liberalerna beslutats av riksdagen. Inom forskningsområdet har partierna inte gjort några ändringar jämfört med regeringens förslag, och det är ganska underhållande att läsa respektive budget om forskningsresurser. Man förstår att de tre högerpartierna inte har kunnat enas. Höj anslaget till Vetenskapsrådet, tycker Moderaterna. Sänk anslaget till Vetenskapsrådet, föreslår Sverigedemokraterna och Kristdemokraterna. Höj anslaget till rymdforskning, tycker Sverigedemokraterna. Sänk det - rymdforskning är inte så viktigt, menar Kristdemokraterna.</p><p>Liberalerna och Centerpartiet, å andra sidan, sänker alla anslag jämfört med regeringens förslag. Våra lärosäten och den svenska forskningen ska bli mer effektiv, få stärkt kvalitet och nå världsklass genom sänkta anslag, är partiernas logik. Men Vänsterpartiet menar att vi inte får mer och bättre forskning och utbildning genom nedskärningar - tvärtom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Vänsterpartiet lägger som sagt var inte fram några förslag om sänkta anslag inom högskoleområdet. Vi lägger fram flera förslag om ökningar. Inom forskningsområdet föreslog vi i vår budgetmotion en fördubbling av anslaget till Vetenskapsrådet för att finansiera forskning och utveckling av alternativa metoder till djurförsök.</p><p>Jordbruksverket driver ett 3R-center. 3R står för replace, det vill säga ersätta, reduce, det vill säga begränsa, och refine, det vill säga förfina, och innebär att djurförsök ska ersättas eller begränsas. 3R-centrets roll är bland annat att vara en samlande arena för kunskap och samarbete om 3R-frågor både i Sverige och inom EU. Centret bidrar till att sprida kunskap om hur man kan forska utan djurförsök och minimera djurens lidande. Men för att man ska kunna sprida kunskap om att forska utan djurförsök måste det också finnas kunskap att sprida. Det är därför Vänsterpartiet föreslår ett utökat anslag till den forskningen.</p><p>Vi föreslog också en utökad satsning på virusforskning, både för att öka beredskapen och forskningen om virus och vaccin och för att öka forskningen om pandemiers påverkan på samhället i stort. Det kan handla om psykisk ohälsa, isolering, tilltro till myndigheter och påverkan på demokratin.</p><p>Fru talman! Samtidigt som fler antagits till våra lärosäten har det varit svårare att studera när mycket av studierna under pandemin fått skötas digitalt. I Vänsterpartiets budgetmotion hade vi flera förslag som hade kunnat förbättra den studiesociala miljön. Vi föreslog bland annat en kraftig satsning på studentkårerna, både för det studiesociala arbetet och för att stärka det studentfackliga arbetet. Studentkårernas arbete är viktigt för studenternas välbefinnande och därmed deras möjlighet att klara sina studier.</p><p>Många forskarstuderande har bromsats i sitt arbete av att hela högskolesektorn under en tid globalt stått stilla på grund av pandemin. För att möjliggöra en förlängning av doktorandtiden för dem som drabbats av pandemins konsekvenser har vi avsatt medel till lärosätena för förlängningar.</p><p>En annan av våra satsningar är att höja ersättningen per student med 1 000 kronor. En sådan höjning skulle öka kvaliteten på utbildningarna och öka möjligheten att stödja dem som behöver stöd för att genomgå en högskoleutbildning. Tyvärr brister både det pedagogiska stödet och det extra stödet. Jag tror på en breddad rekrytering och på att alla ska ha möjlighet att studera på högskolan, men då måste vi också ha en högskola som har resurser och möjlighet att ta emot studenter med skiftande bakgrund och erfarenhet.</p><p>Om fler ska våga söka en högre utbildning och rekryteringen breddas måste också stödet till studenter med funktionsnedsättning byggas ut. Därför utökar vi stödet till Specialpedagogiska skolmyndigheten, som beviljar en del av stödet till studenter med funktionsnedsättning. Efter att Vänsterpartiet föreslagit ökat stöd till studenter med funktionsnedsättning och flera gånger tagit upp frågan i riksdagen, där den dåvarande högskoleministern bedyrade att mer resurser inte behövdes, har regeringen ändå i denna budget gjort en satsning på just studenter med funktionsnedsättning. Det gäller både det pedagogiska stödet och särskilt utbildningsstöd. Tack för det!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>I dag är det få funktionsnedsättningar som ger rätt till anpassade högskoleprov. Personer med funktionsnedsättning samt diabetiker kan få anpassade provsituationer men kan inte garanteras det. För att fler ska få rätt till anpassade högskoleprov och anpassade provsituationer ökar Vänsterpartiet UHR:s budget för högskoleprovet.</p><p>Personer med funktionsnedsättning är underrepresenterade bland dem med högre utbildning och bland personer med gymnasieexamen. Alla ska ha likvärdiga möjligheter att göra högskoleprovet. Allt annat är diskriminerande. Även i denna del har regeringen i viss mån lyssnat på V och ger nu de synskadade möjlighet att göra högskoleprovet även på våren, vilket vi också tackar för.</p><p>Vi ser en risk att avgiften för högskoleprovet kan komma att höjas eftersom provet är underfinansierat i dag. Vänsterpartiet lägger resurser för att undvika en sådan avgiftshöjning för högskoleprovet, då det riskerar att leda till att färre väljer att skriva provet.</p><p>En av högskolans viktigaste uppgifter är att minska snedrekryteringen, och här är högskoleprovet och alternativa antagningar viktiga. Alla ska kunna känna att de har möjlighet att studera vidare om de vill.</p><p>I vårens behandlingar av motioner kommer vi att återkomma med förslag för en bättre högskola.</p><p>Fru talman! Vi i Vänsterpartiet deltar inte i beslutet eftersom vår budget föll, utan jag hänvisar till Vänsterpartiets särskilda yttrande.</p><p>Jag vill avsluta med att önska alla närvarande och de som lyssnar en god jul.</p><p>(Applåder)</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}