{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Goethe sa att först i begränsningen visar sig mästaren. Med tanke på dessa 100 procent i överskriden talartid kan jag konstatera att Goethes visdom gäller även i dag. Det var inte mycket klokskap som kom fram, även om det användes mycket talartid.</p><p>Kan Roger Hedlund vara vänlig och förklara den fråga som jag ställde till Carl-Oskar Bohlin? Vilken fastighetsägare sätter igång en renovering som är beroende av att 50 procent av den potentiella hyreshöjningen kommer in första året, när värdet på fastigheten per automatik ökar med det stigande kassaflödet på kåken? När du får en igångsättning av infasningen börjar din marknadsvärdering att ticka, och då kommer också din belåningsmöjlighet att öka. Men om allt annat är lika kommer din belåningsgrad att sjunka, relaterat till marknadsvärderingen.</p><p>Bilden av att det skulle bli totalstopp är inte korrekt. Men Roger Hedlund får gärna reda ut vad i kassaflödesanalysen jag har missuppfattat.</p><p>Vidare säger Roger Hedlund att han inte ser några som helst alternativ i regeringens budget. Roger Hedlund missar att Sverigedemokraterna tycker att renoveringsstödet som ska gå precis till att minska de höga hyror som kan uppstå vid renoveringar ska bort. Det är den budgeten han har tittat på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Den 13 juni 2019 sa Roger Hedlund att det är bra att hyresgästerna har ett inflytande över bostaden. Han talade om att värna hyresgästerna och se till att det inte blir för höga hyror. Vad har förändrats till dags dato?</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:29"
  }
}