{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna står bakom samtliga av våra reservationer. Jag yrkar bifall till reservation 2 i betänkande KU29 <em>Fri och rättigheter</em><em> m.m.</em></p><p>Det betänkande som vi nu talar om går, som alla har sett, under benämningen <em>Fri- och rättigheter m.m.</em> Jag tycker att det är tid att alla vi i denna kammare borde ta oss en kort stund till att fundera över dessa och deras historiskt unika roll.</p><p>Många samhällen i världen har egentligen aldrig haft någon tanke om fri- och rättigheter. Faktum är att utanför västvärlden har tanken om vissa fri- och rättigheter som inte får inskränkas aldrig varit självklar. I många delar av världen är den fortfarande inte det.</p><p>I vår del av världen däremot är den, som tur är, självklar. Faktum är att vi haft tankar om rättigheter under väldigt lång tid. Medeltida svenskar valde sina kungar, ägde sin mark och förbjöd kvinnofridskränkningar liksom slaveriet, träldomen, redan på 1300-talet.</p><p>Det är naturligtvis inte samma sak som att Sverige trädde fram som en modern demokrati när inlandsisen drog sig tillbaka. Men det betyder att vi kontinuerligt har varit närmare det idealet än de allra flesta, under längre tid, och än nästan alla andra samhällen.</p><p>Våra fri- och rättigheter är alltså, fru talman, inte någonting som bara damp ned från himlen. Det är inte heller något som något enskilt parti i sin välvilja förlänat det svenska folket. Det är en grundläggande del av vår kultur och vår nation och har format dessa samtidigt som de vidare formats under århundraden.</p><p>Det är i ljuset av detta som vi måste förstå vissa samtida fenomen. Det är fenomen som, om man tar ett lite längre perspektiv, egentligen är mycket främmande för det svenska samhället. De har bara blivit vanliga de senaste decennierna, mycket till följd av massinvandringen. Särskilt påtagligt blir detta gällande jämlikheten mellan könen.</p><p>Dessa nya fenomen får implikationer på flera områden. De skapar nya konfliktytor och nödvändiggör gränsdragningar som tidigare aldrig behövt göras.</p><p>Till exempel är det enkelt att konstatera att en vuxen individs val att klä sig på ett visst sätt är dennes privata angelägenhet, när det är ett eget val. När detta däremot är ett uttryck för direkt kvinnoförtryckande normer, snarare än självvalda beteenden, blir både frågan och svaret annorlunda.</p><p>Av dessa skäl bör den heltäckande slöjan - burkan och niqaben - i princip förbjudas, åtminstone för barn i för- och grundskola. Det finns även prejudikat på detta från flera europeiska länder, bland annat vår granne Danmark och Frankrike.</p><p>Vad individer eller familjer väljer att göra i sina egna hem är inte någonting som staten borde kontrollera. Men bara för att den privata sfärens integritet måste respekteras innebär inte det att alla normer är likvärdiga.</p><p></p><p>Dessa plagg gör det omöjligt för de kvinnor som bär dem att delta i det offentliga rummet. Även enkla och opersonliga sociala interaktioner blir försvårade på ett sätt som gör den vardagliga tillit och den artiga jämlikhet mellan främlingar som vårt samhälle annars är så bra på så gott som omöjliga. Den heltäckande slöjan är, i princip, en kvinnoförtryckande och extremistisk symbol. Genom att förbjuda den i offentligheten värnar vi det sekulära och demokratiska samhället.</p><p>Barn och unga bör således inte tillåtas bära slöjan i skolan och helst inte heller påtvingas detta plagg i motsvarande offentliga sammanhang. Utöver att den typen av distinktioner sätter upp barriärer för interaktion mellan vissa minoriteter och medlemmar av majoritetssamhället är det även så att de unga flickor som tvingas bära slöja oftast inte har valt detta själva. Det är snarare ett uttryck för kvinnlig underkastelse och ett sätt att socialisera in barn som inte vet eller förstår bättre i en sådan kultur.</p><p>Genom att skapa ömsesidig misstro och främlingskap gentemot majoritetssamhället försvårar man också dessa unga flickors och kvinnors möjlighet att fatta ett annat beslut och närma sig den svenska och västerländska kulturen - om de i framtiden skulle vilja detta.</p><p>En annan aspekt är böneutrop. Vår vilja att som huvudregel försöka upprätthålla en viss neutralitet i det offentliga rummet befinner sig i spänning gentemot sådana normer där tankar om en neutral offentlighet med respekt för individens särart är helt främmande. Kyrkklockor har hörts i vårt land under hundratals år, men böneutrop är en direkt sentida import från den muslimska världen. Muslimska böneutrop innehåller även en trosbekännelse, till skillnad från våra kyrkklockor.</p><p>Majoritetskulturens normer och den reella ovilja som finns mot att höra böneutrop förtjänar att tas i beaktning. Kristendomen har en historisk särställning i Sverige som islam inte har och kommer att fortsätta ha det även i framtiden. Även utifrån perspektivet att värna en neutral, sekulär offentlighet fri från propaganda finns återigen starka skäl att förbjuda denna form av kulturyttring.</p><p>Kvinnlig könsstympning och omskärelse bör också utan tvekan förbjudas. Att detta, fru talman, över huvud taget är något som vi diskuterar är ytterst märkligt.</p><p>I hela Skandinavien har vi också av hävd, på ett sätt som föregår kristendomen, ett djupare förhållande till djur och natur. Sadistiska former av slakt, såsom halalslakt, bör likaledes därför inte heller vara tillåtna inom Sveriges gränser.</p><p>Avslutningsvis, fru talman, finns det goda skäl att reflektera kring vad följderna blir av den rådande samhällsutvecklingen om denna tillåts fortsätta ohejdat. Vi i Sverigedemokraterna ställer oss ytterst skeptiska till att det går att upprätthålla ett fritt liberalt samhälle för oss alla om inte majoritetssamhällets normer värnas.</p><p>Den historiskt och geografiskt sköra tolerans och respekt för individen som Sverige kännetecknas av kommer helt enkelt inte att överleva det här århundradet om inte kopplingen mellan majoritetssamhällets svenska och västerländska levnadssätt och det politiska uttrycket för makt och rätt att påverka, vårt medborgarskap, bibehålls.</p><p>I ljuset av de senaste decenniernas ansvarslösa invandringspolitik finns det inget annat val än att öppna för återkallandet av medborgarskap, som lyftes fram här i talarstolen för bara några minuter sedan. Det nuvarande förbudet mot detta i regeringsformen bör därför tas bort. Även här finns prejudikat i andra västerländska länder.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H901KU29",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:00"
  }
}