{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:374 om SGU i Malå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ee4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Maria Gardfjell, för en viktig framtidsdiskussion om det fantastiska minerallager som SGU har byggt upp under över hundra år i Malå. Det är fantastiskt att vi har det största lagret i hela Europa av mineralprover i Malå. Det har kommit till av att vi har en lång tradition av att söka nya mineral i Sverige.</p><p>Att SGU har gått från att ha så många anställda under förra århundradet till mycket färre i dag beror på att riksdagen har fattat ett beslut om att ändra vem som har huvudansvaret för att göra provborrningar och prospektering. Det är lagt på privata aktörer, men de har samma skyldighet att offentliggöra det insamlade materialet i Malå så att vem som helst när som helst ska kunna få prover från gjorda undersökningar för att se om det finns brytbara mineral. Det är en grannlaga uppgift att hålla ordning på alla provborrningar och katalogisera dem på ett sådant sätt att det kommer andra bolag till del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>SGU bedriver verksamheten i Malå tillsammans med huvudkontoret i Uppsala, och den stora förändring som sker nu är att man genomför en digitalisering av borrkärnor så att det ska bli lättare för framtida prospektörer att finna de mineral som går att bryta i Sverige. Det vi nu hör, inte minst från övriga Europa, är att behovet av nya, kritiska mineral ökar, och det ökar väldigt stort tack vare, eller på grund av, den gröna omställningen.</p><p>Många fler mineral behövs i framtiden för att vi ska klara att gå från att vara fossilt beroende till inte vara det. Ett bra exempel är en elbil jämfört med en bensindriven bil. En elbil kräver ungefär fyra gånger mer koppar än vad en bensinbil gör. Det är klart att vi ska se till att bryta den typ av mineral i Sverige som gör att vi klarar den gröna omställningen.</p><p>Fru talman! Jag tror inte att SGU:s uppdrag är annorlunda än när riksdagen fattade beslut i mitten av 1990-talet, men man försöker att använda sig mer av moderna metoder så att det blir lättare för eventuella prospektörer att se vad som ligger i Malå. Naturligtvis vill man också med den utbyggda lokalen bättre ta hand om alla de mineralprov som finns i Malå och offentliggöra dem, tillsammans med en frivilligorganisation uppe i Malå som heter Georange, både för prospektörer och för folk som är nyfikna och vill se vad som finns. De bedriver inget museum, men att öppna upp så att allmänheten kan komma dit och titta tycker SGU och - inte minst, tror jag - Malå har varit ett bra sätt att använda de tillgångar man har för att locka fler människor dit.</p><p>Jag tror inte på det Maria Gardfjell frågar om gällande att öka sysselsättningen runt verksamheten i Malå. Jag tror att vi ska anpassa den efter det uppdrag som SGU har, och det är att kartlägga och lägga i magasin men inte att göra själva provborrningarna. Då ska vi naturligtvis använda resurserna där de får störst utfall. Jag tror att vi har hittat en ganska bra avvägning där.</p><p>Sedan slåss vi naturligtvis gärna för att Malå ska få fler arbetstillfällen. Det skulle gynna alla.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910374",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}