{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c90c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ledamoten Amineh Kakabaveh! Jag beundrar ditt engagemang.</p><p>Jag vill bemöta några saker som sas i ledamotens anförande. När beslutet om utreseförbudet fattades satt jag inte i riksdagen, men jag har kollat upp texterna. Vänsterpartiet hade en önskan om att förtydliga kriterierna, så att man verkligen visste vad man gjorde. Jag tror att vi alla nu är glada över att utreseförbudet blev möjligt. Jag har själv varit med om att det har haft stor effekt och har fått avgörande betydelse. Med det sagt kan vi kanske lägga den historien lite bakom oss.</p><p>Det vi har framför oss nu är frågan om Vänsterpartiet tillsammans med flera rättsinstanser har något rätt i bedömningen att det här nya brottet riskerar att bli diskriminerande. Ledamoten Kakabaveh jämför det med kvinnofridsbrottet, och det är generellt för alla kvinnor.</p><p>Vi kan möjligen säga att hederskränkningen blir generell för allt som sker i hederns namn. Men om vi verkligen vill komma åt det kollektiva förtryck och våld som pågår också i andra grupper undrar jag om vi inte måste erkänna att det här blir en skiljelinje; det finns inte ett totalt systerskap där vi inkluderar alla kvinnor och barn som utsätts för kollektiva normer och som bestraffas för att de inte lever efter en gängkriminalitets eller en religiös grupps koder.</p><p>Ska vi stanna där, eller ligger det någonting i den kritiken?</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}