{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:407 om moderna regelverk för ny kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi kan inledningsvis konstatera att det som statsrådet först sa i interpellationssvaret - att det inte finns några hinder för att bygga ny kärnkraft - uppenbarligen inte var korrekt. Det finns hinder i form av att man inte får bygga var man vill. Man måste även äga en reaktor för att få bygga en ny, och man får inte bygga reaktorer där elen behövs som mest. Det här borde vara tämligen grundläggande saker att få ordning på om det ska vara möjligt att bygga ny kärnkraft i Sverige. Detta rimmar rätt illa med formuleringen att det inte föreligger några hinder. Det verkar som att det finns omfattande hinder för att bygga ny kärnkraft i Sverige.</p><p>Fru talman! Den här interpellationen är skriven mot bakgrund av det intresse som finns både i vårt närområde och globalt för att bygga mindre kärnkraftsreaktorer, som populärt kallas små modulära reaktorer, vilket förkortas SMR. Energimyndigheten i Sverige har nyligen anslagit medel för att på sikt bygga en forskningsreaktor i Oskarshamn enligt denna modell. Sverigedemokraterna har varit pådrivande för att ändra inriktningen för det svenska energiforskningsanslaget så att det även ska kunna riktas till kärnenergiforskning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vattenfall är med och utvecklar SMR-teknik. Detta sker dock inte i Sverige, där regeringen har gett dem bannor, utan de får i stället göra det utomlands.</p><p>Nyligen har vi sett flera aktörer som vill bygga SMR-reaktorer i Sverige och som påtalar just att det är ett hinder att man inte kan få bygga dem där elen behövs som mest. De tror sig kunna ha dem på plats redan till 2029.</p><p>Vi kunde så sent som i dag läsa nyheten att brittiska Rolls-Royce kan komma att erhålla myndigheternas godkännande för sin SMR-reaktor redan under 2024, vilket skulle kunna innebära att man har en kommersiell reaktor på plats redan till 2029.</p><p>Från regeringens och statsrådets sida säger man att man följer utvecklingen. Det ser dock ut som att man blir förbisprungen av teknikutvecklingen, då den går väldigt snabbt framåt och då man inte avser att vidta några ytterligare åtgärder för att möjliggöra ny kärnkraft i Sverige. Den här passiviteten bidrar ju även till att snedvrida konkurrensen mellan kraftslagen, då man samtidigt går fram med ett förslag om att avveckla exempelvis det kommunala vetot vid vindkraftsetableringar.</p><p>Frågan måste ställas: Har Sverige råd att så tydligt stänga dörren till teknikutveckling och till de fossilfria alternativ som ändå finns? Rimligtvis borde politikens uppdrag vara att säkerställa att vi har en teknikneutral konkurrens mellan de olika kraftslagen i stället för att politiskt peka ut vilka tekniker som kommer att gå vinnande ur det här.</p><p>När man från statsrådets sida så tydligt säger att det finns andra energislag som troligtvis kommer att ha bättre förutsättningar att byggas är frågan varför man är så rädd för att göra det tillåtet att bygga kärnkraft. Varför känner man sig nödgad att förbjuda den i 287 av 290 kommuner? Nu finns det ju aktörer som vill bygga.</p><p>Fru talman! Statsrådet är svaret skyldig. Varför vill man ha hinder för att bygga ny kärnkraft i Sverige? Varför ska det inte vara tillåtet? Varför kan vi inte ha en teknikneutral konkurrens mellan de olika fossilfria kraftslagen?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910407",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:54"
  }
}