{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3353ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Min fråga om det höga tonläget handlade mer om vad jag har sagt i den här debatten, nämligen att jag tycker att Landsbygdskommitténs förslag om ett avståndsbaserat reseavdrag, som Moderaterna var med om att föreslå, är intressant. Det är dessutom regionalt differentierat så att det ger större stöd till dem som inte har tillgång till bra kollektivtrafik, om vi ska tala om systemet. Jag tycker också att en skattereduktion är mer rättvis än ett skatteavdrag, men det kanske mer är en skatteteknisk diskussion som man kan ha i modellformen.</p><p>Något annat jag har sagt i den här debatten är att jag tycker att det är märkligt att reseavdraget inte har justerats sedan 2008. Det har hänt en del med prisutvecklingen sedan dess. Jag har varit tydlig med att säga att detta är en de frågor som vi jobbar med. Det är därför jag tycker att det är förvånande att tonläget är så högt.</p><p>Jag är genuint intresserad av att hitta en situation där vi både moderniserar det avdragssystem som finns i dag och som har sina tydliga brister, som alla har känt till under väldigt lång tid, och hittar ett system där landsbygden och glesbygden de facto kompenseras. Landsbygdskommittén sa ju att man behövde förändra systemet.</p><p>Min vardag och verklighet är att jag träffar väldigt många vanliga människor som verkligen behöver bilen för att åka till jobbet. Av LO-medlemmarna är det 93 procent som inte har kunnat stanna hemma och jobba hemifrån under den här pandemin; de måste åka till jobbet. Om man jobbar i sjukvården, äldreomsorgen, industrin eller på ett bygge behöver man vara på arbetsplatsen eller i handeln.</p><p>Min bild som finansminister är att man över tid värderar hur reseavdraget ska möta den kostnadsutveckling som har skett. Jag tycker att detta är en relevant diskussion att ta. Därför kommer vi att lägga fram förslag om ett nytt och moderniserat system och därmed också vara tydliga med att det pm som har remitterats var offentligfinansiellt därför att det var en modell.</p><p>Detta är inte det system eller den finansiering som jag som finansminister tänker mig att föreslå framöver, men den diskussionen kan vi ta lite längre fram när förslaget har lagts fram.</p><p>Just nu går vi igenom alla de synpunkter och remissynpunkter som har kommit. Det finns säkert ett och annat där som kan inspirera oss till att få till både ett bra system och ett system som gör att vanliga människor som behöver åka till och från jobbet klarar av det nu när kostnaderna har ökat.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}