{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:340 om stärkta diplomatiska relationer med Taiwan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6515c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Återigen hörde jag inte utrikesministern nämna något konkret man gjort från regeringens sida för att till exempel bryta isoleringen av Taiwan i internationella organ. Man säger uttalat att man stöder Taiwan, vilket naturligtvis är bra, men det är ingenting konkret.</p><p>Det är flera länder i EU som har gått sin egen lilla väg i den här frågan, till exempel Estland och Litauen. EU har inte hindrat dem från att stärka sina diplomatiska relationer med Taiwan, tvärtom. Det har inte förekommit några konstigheter där - mer än att Fastlandskina har varit milt uttryckt lite irriterat.</p><p>Faktum är att taiwanesiska diplomater i Sverige, det vill säga Taipeimissionen, skulle kunna få liknande möjligheter som andra diplomater om bara regeringen ville det. Det är nämligen så att det är regeringen som styr det här landet och ingen annan.</p><p>Jag skulle vilja återgå till vad Boriana Åberg var inne på här. Det vore trevligt om utrikesministern eller någon annan från regeringen valde att besöka Taipei, att göra ett officiellt besök där för att visa att man vill skapa vänskapliga band med Taiwan. Jag tror att det skulle uppskattas väldigt mycket från den taiwanesiska sidan.</p><p>Sist men inte minst i det här inlägget: För några år sedan skapade dåvarande statsminister Stefan Löfven något som kallades the Leaders' Network. Det var ett inofficiellt nätverk som man skapade, enligt regeringen för att \"bygga global opinion för en hållbar återuppbyggnad efter coronapandemin och stärka det internationella samarbetet\".</p><p>Trots att detta var ett inofficiellt samarbete bjöd man inte in Taiwan, som i synnerhet när det gäller coronafrågan definitivt var ett av de främsta länderna i världen i fråga om att hantera pandemin och som fortfarande är ett föredöme när det gäller hälsoarbetet och många andra sorters arbete. Taiwan är en jätteviktig aktör på den internationella arenan inom innovation, forskning, utbildning och så vidare.</p><p>Man bjöd inte ens in Taiwan, trots att det var ett inofficiellt nätverk och trots att det faktiskt var statsminister Stefan Löfven som tog initiativ till detta. Min fråga, fru talman, är: Varför?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H910340",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:23"
  }
}