{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:195 om trygghet för lärare i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin lyssnar inte riktigt på vad jag säger. Vi har infört väldigt många reformer, också när det gäller läroplanen, som tydliggör ansvaret. Vi inför nu tydligare regler när det gäller befogenhet och möjlighet att omplacera och stänga av elever. Vi har också gjort unika satsningar på att lärare ska få kollegor, så att en lärare inte ensam ska ha stora klasser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också påminna Kristina Axén Olin om att en skola som genomsyras av stress, press och utslagning - väldigt mycket stress inom skolans område - infördes 2011. Det var en läroplan som gjorde det väldigt svårt att förstå vad man skulle kunna, och det skapade väldigt mycket oro i skolan, inte bara i lärarkåren. En annan sak som har hänt sedan dess är att det har blivit svårare att komma in på gymnasiet. Då kan man tro att det är en höjning av kraven, men det har snarare varit tvärtemot, bara mer utslagning.</p><p>Segregationen är ett annat spår. Här kommer vi att lägga fram förslag om ett skolval som gör det möjligt för alla att byta skola, inte bara de som har paxat skolplatser. Vi ser också till att de skolor som har mest utmaningar, där det också finns mest oro, får mer pengar. Det är viktigt att vi inte bara gör de saker vi har gjort utan att vi också gör mer saker. Det är därför vi nu har en väldigt stressig period i riksdagen med väldigt mycket positiva förslag för just Sveriges elever och framför allt Sveriges lärare. Vi försöker återta kontrollen över välfärden - det är vårt syfte.</p><p>Det blir nämligen väldigt svårt så länge vi ser att pengar inte går dit de ska. Vi har en segregerad skola där vissa lärare varje dag inte bara ska undervisa utan även ska hantera väldigt mycket sociala problem. Halva klassen är kanske nyanländ. Andra har andra sociala problem. Därför måste samhället och vi som är demokratiskt valda politiker faktiskt ta ansvar. Vi kan inte bara säga att marknaden kommer att sortera upp detta och göra det bästa, utan det handlar om en helhet.</p><p>Är det kaos på skolmarknaden med en fri marknad kommer det lätt att bli kaos med elever också. Här gäller det att vi tar kommandot och att vi ger befogenhet till dem som är närmast eleverna. Det är det som våra förslag syftar till. Framför allt ska lärare få kollegor. Pengar ska gå till elever och lärare och inte till vinster i välfärden.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910195",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:04"
  }
}