{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "093efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sakpolitik och att göra skillnad och förändring på riktigt - det var med dessa ingångar som Centerpartiet förhandlade fram de punkter som lade grunden för januariavtalet.</p><p>Den debatt som vi har i dag knyter på något sätt samman punkt 64 och är ett resultat av den utredning som vi tillsatte, Stärkt assistans.</p><p>En av de många utmaningar som vi såg och som vi valde att lägga tungt fokus på när vi förhandlade fram januariavtalet var just LSS och assistans. Efter år av nedmontering och försämringar krävdes, och krävs fortfarande, stora förändringar.</p><p>Den punkt i januariavtalet som behandlade LSS och assistans var punkt 64, som bland annat innehöll en återställning av lagstiftningen när det gäller andning och sondmatning, utredning av huvudmannaskapet, avsmalnat föräldraansvar, förstärkning av rätten till assistans vid tillsyn, stärkt rätt till assistans och rätt till assistans för egenvård.</p><p>Fru talman! I dag när vi har debatten om just rätt till assistans vid egenvård känns det naturligtvis extra bra. Den lagrådsremiss som nu ligger på bordet kan man lite förenklat säga innehåller framför allt tre viktiga delar. Egenvård definieras nu i en ny lag, hjälp med egenvård blir ett nytt grundläggande behov och en ny bestämmelse införs i hälso- och sjukvårdslagen, som innebär att hälso- och sjukvården måste ta större hänsyn till livssituationen för personer med funktionsnedsättning och överväga om vård kan ges på ett sätt som möjliggör för den enskilde att delta i samhällslivet och att leva som andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Fru talman! I praktiken innebär dessa tre förändringar att personer som har omfattande behov av sjukvårdande insatser som behövs kontinuerligt eller är frekvent återkommande under dygnet ska få ett stöd som gör att de kan bo kvar hemma och delta i samhällslivet på lika villkor som andra. Enligt mig och Centerpartiet är detta helt rätt väg att gå och en del i återupprättandet av LSS-lagstiftningens grundtanke, att det är en frihetsreform och en rättighetslagstiftning.</p><p>Fru talman! När man säger dessa saker högt låter det som självklarheter, och man blir nästan lite förvånad över att det inte fungerar så redan i dag - att man kan få välja och att man kan få egenvård även om man har en funktionsnedsättning, på lika villkor som alla andra.</p><p>För en person utan funktionsnedsättning är egenvårdsinsatser ett fantastiskt sätt att kunna ta ett ansvar, ta makten över sin egen hälsa och framför allt slippa spendera en massa tid med att åka fram och tillbaka till olika vårdgivare eller till och med slippa bli inlagd. Det är ett sätt att flytta vården närmare patienten.</p><p>Egenvården för assistansberättigade fungerar lite olika beroende på var i landet man bor. För vissa fungerar det väldigt bra redan i dagsläget, medan det för andra är ett otroligt komplext område där det råder stora oklarheter.</p><p>Många personer med funktionsnedsättning som i dag är i behov av sjukvårdande insatser kan inte få dessa tillgodosedda i hemmet utan tvingas tillbringa mycket tid i vården. Så fungerar det bara. Skillnaderna måste suddas ut, och oklarheterna måste bli tydliga. Återigen: Den adress man har ska inte påverka eller avgöra om man har tillgång till välfärdens möjligheter eller inte.</p><p>Fru talman! För mig känns det väldigt bakvänt att det skiljer sig åt i landet och att vissa personer i samhället inte ges samma möjligheter som alla andra. Därför är jag glad att vi från och med januari 2023 kan se fram emot att dessa lagändringar träder i kraft.</p><p>Fru talman! Jag tror att en av de viktigaste delarna i lagändringen är att vi nu rätar ut frågetecknen och klargör vad som gäller och att det blir jämlikt över landet. Egenvård är verkligen ett knepigt område, och definitionen är svår att göra helt tydlig. Det är alltid hälso- och sjukvårdspersonalen som måste bedöma om en patient själv kan utföra en hälso- och sjukvårdsåtgärd och bedöma om det finns några risker med att åtgärden utförs som egenvård. Om det finns risk för att patienten skadas kan åtgärden inte utföras som egenvård.</p><p>Att definiera det mycket mer än så är svårt att göra, utan det är hälso och sjukvårdspersonalen som måste avgöra, allt utifrån patientsäkerheten. Därför måste hälso- och sjukvården ges både mandat och förutsättningar att bedöma, föra dialog, utbilda personal och assistenter samt följa upp de insatser som bedöms kunna utföras som egenvård. Det förtydligande som föreslås i hälso- och sjukvårdslagstiftningen är därför otroligt viktigt.</p><p>Hälso- och sjukvårdspersonalen måste ta hänsyn till livsvillkoren och till om egenvården kan utföras på ett patientsäkert sätt. </p><p>Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Sammanfattningsvis kan jag konstatera att alla steg framåt, oavsett hur små eller stora de är, inom LSS-lagstiftningen som leder till att friheter och rättigheter stärks är nödvändiga och viktiga. Detta är ett steg. Låt oss även framöver fortsätta resan framåt för att få LSS-lagstiftningen att åter bli en frihetsreform och en rättighetslagstiftning. </p><p>Jag yrkar bifall till utskottets förslag. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 21 juni.)</p><p>Elevhälsa och stärkt utbildning för elever med intellektuell funktionsnedsättning</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU35",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:31"
  }
}