{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:413 om risken för brist på Adblue",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0dda7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "143",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat energi- och digitaliseringsministern vilka åtgärder statsrådet och regeringen avser att vidta för att förhindra ett omfattande stopp i landets logistikflöden med anledning av bristen på Adblue. Interpellationen har överlämnats till mig.</p><p>Adblue är, som Thomas Morell skriver, ett reduktionsmedel som används vid selektiv katalytisk reduktion för att minska utsläppen av kväveoxider, så kallad SCR-katalysator. Utan tillförsel av Adblue skadas SCR-katalysatorn, och utsläppen av kväveoxider från förbränningen släpps då rakt ut i luften.</p><p>SCR-systemet är numera en vanlig teknik i förbränningsanläggningar och i större fartyg men också i dieseldrivna vägfordon, som bussar, lastbilar och personbilar. Om SCR-systemen bortkopplades från anläggningarna och fordonen skulle alltså utsläppen öka, med stora negativa hälsoeffekter och därmed betydande samhällskostnader som följd. Sverige skulle också i det läget få stora problem att klara kraven i EU:s direktiv om luftkvalitet och utsläpp av luftföroreningar, med risk för höga viten som påföljd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen följer noga tillgången till Adblue på marknaden eftersom en brist skulle få stora konsekvenser. Det är dock viktigt att vara tydlig med att det i Sverige i nuläget inte råder någon brist på Adblue. Däremot har priset på Adblue stigit kraftigt i hela EU de senaste månaderna. Den främsta anledningen är den stora prisuppgången på naturgas, som har höjt produktionskostnaderna rejält. En annan anledning är att importen av urea, som används vid tillverkning av Adblue, från Ryssland har upphört.</p><p>I EU finns flera tillverkare av Adblue, däribland i Sverige, som inte är beroende av import av urea från Ryssland. Det kommer således att finnas tillgång till Adblue på EU-marknaden även framöver, givet att det finns en fortsatt tillgång på naturgas. Flera av dessa tillverkare har redan börjat skala upp sin produktion. Däremot bedöms priset på Adblue fortsatt ligga högt så länge vi har höga naturgaspriser.</p><p>För att ytterligare säkra tillgången till Adblue behöver de tillverkare som hittills har varit beroende av import från Ryssland hitta nya leverantörer av urea. Enligt kontakter som mitt departement har haft med branschen pågår också ett sådant arbete.</p><p>När det gäller frågan om vägfordonen vill jag understryka att det för detta skulle krävas en ändring i EU:s lagstiftning på området, åtföljd av ett omfattande arbete med omprogrammering av fordonen.</p><p>Från regeringens sida fortsätter vi att följa upp och utveckla en beredskap för det fall att en förändrad tillgång till naturgas i Europa gör att brist på Adblue - trots alla insatser för att förhindra detta - ändå skulle bli ett faktum.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910413",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:57"
  }
}