{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "03decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "224",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Årets debatt har väldigt mycket präglats av Östeuropa. Det är fullt förståeligt. Själv har jag precis kommit hem från Ukraina. Jag har varit där på en studieresa från torsdag till söndag. Jag är tagen av de olika besök som jag har gjort.</p><p>Under min resa i Ukraina träffade jag bland annat ett helt nytt ungt liberalt parti. Jag tror inte att någon i dess nationella styrelse var äldre än 30, 32 år. De ungdomarna drömde egentligen om en enda sak. Det var fred och frihet. Flera av dem hade varit framme vid fronten och stridit men kommit tillbaka och var nu politiskt aktiva.</p><p>Jag hade förmånen att få träffa veteraner och hemvärnsstyrkor. Även i samtal med dessa grupper betonade man rätten till fred och frihet, rätten att få försvara sitt land, men också längtan efter att få göra något annat. Åtta år av krig har kostat så mycket tid och energi och möjlighet att utveckla landet.</p><p>Jag hade förmånen att då träffa en före detta minister, och jag hade förmånen att få träffa politiker som var aktiva i dag. Det intressanta med alla dem jag träffade var att det de talade minst om var risken för krig. Det de talade mest om var längtan efter fred, säkra gränser, ett starkare stöd från både USA och EU, både EU och Nato. Det var en längtan efter att få vara en del av den västerländska gemenskapen och en längtan efter att Ryssland ska upphöra med det hybridkrig som pågår.</p><p>När man låg på hotellrummet var det väldigt spännande. Det var en surrealistisk känsla när man lyssnade på ukrainsk tv och kunde se att de talade om mer vanliga frågor, vardagen. Slog man på BBC och CNN var det nästan så att man var sugen på att öppna fönstret och titta om inte ryssarna verkligen stod utanför hotellet. Det var två helt olika mediebilder. Den ena handlade egentligen om ännu mer krig här och nu. Den andra bilden handlade om vardagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Det är därför som jag personligen är så glad över det beslut som fattades i EU i går om ekonomiskt stöd. Jag fick en beskrivning av en företagare som sa så här:</p><p>Innan Ryssland rullade fram de 140 000-150 000 männen och började med sina sjöövningar i Svarta havet kunde man beställa varor från Kina om man behövde till sin fabrik. Man betalade 10 procent vid beställning, 40 procent när det lastades på båt i Kina och resten när det kom fram till Ukraina.</p><p>I dag måste man betala 100 procent, och då har Ryssland inte avfyrat ett enda extra skott utöver det som sker i Luhansk och Donbass. Det är en rent ekonomisk krigföring som pågår. Det är ett psykosocialt anfall mot ett folk som har försökt att stå fritt i åtta år.</p><p>Jag tror att det är viktigt att vi i Sverige har haft den debatt vi har haft i dag. Jag är väldigt glad när jag har lyssnat på olika partier. Ibland är vi inte överens. Men i den här frågan har vi lyft det tillsammans.</p><p>Det är viktigt att man fortsätter att ge det militära stöd man ger. Men det som kommer att vara ännu viktigare är att man ger ett ekonomiskt och socialt stöd. Det gäller att vi fortsätter att resa till Ukraina, att vi åker dit som turister och att vi är med och bidrar till att bygga ekonomin över tid.</p><p>Herr talman! Jag är väldigt tacksam för att jag fick göra denna resa vid detta tillfälle. Jag är tacksam för att Sverige är ett land med frihet och demokrati som kämpar för andras rätt till frihet och demokrati.</p><p>Den utrikespolitiska debatten var härmed avslutad.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:04"
  }
}