{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ersättningsrätt och insolvensrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8da228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "125",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under hösten översvämmades vi av inlägg på sociala medier om den man som fått 840 000 kronor i skadestånd. Han hade dömts för människorov, för två fall av grov våldtäkt och för försök till utpressning. Att vart och ett av dessa grova brott borde ha gett ett mycket långt fängelsestraff är nog den allmänna uppfattningen. Mannen dömdes först som vuxen men fick senare sin ålder nedskriven och därmed också ett mycket kort straff i förhållande till brotten. Ett så kort straff som två års fängelse för alla dessa brott sammanvägt blev den slutliga domen.</p><p>Efter att ha tillbringat så lite som två år och åtta månader i fängelse är mannen alltså inte bara fri; han får också ett skadestånd på 840 000 kronor. Anledningen till denna ersättning är att han har suttit i fängelse längre än vad straffet slutligen blev.</p><p>Tyvärr är det här fallet inte unikt. Det förekommer relativt ofta att kriminella får stora ersättningar efter att ha varit frihetsberövade. Då handlar det oftast just om att de har suttit för lång tid i förhållande till det straff som slutligen fastställts.</p><p>Vi fick nyss höra här att den här mannen med de nya reglerna inte skulle ha fått ett öre. Samtidigt fick vi höra att man skulle kunna få dubbelt så mycket i ersättning. Det intressanta är att regeringen ofta kastar ur sig saker på presskonferenser som sedan inte riktigt stämmer med vad som slutligen kommer i text och i förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ersättningsrätt och insolvensrätt</p><p>Det som verkligen retar människor är just att det betalas ut stora ersättningar av våra skattepengar till kriminella. Att dessa pengar dessutom undanhålls från utmätning är bara ytterligare ett problem.</p><p>Samtidigt som den kriminella personen får stora belopp nekas brottsoffer i dag att få ut sin ersättning för de brott personen har begått mot dem. Brottsoffer tvingas vända sig till Kronofogden och därefter till Brottsoffermyndigheten eller något av de företag som tjänar pengar på vårt krångliga tillvägagångssätt för brottsoffer. Jag hörde inte heller något om att just det tillvägagångssättet skulle ändras nämnvärt. Det är ju ganska märkligt att man som brottsoffer själv ska driva in sin skuld medan den kriminelle får pengarna utbetalda av staten och inte alls behöver vända sig till Kronofogden.</p><p>Nu fick vi höra att det inte ska gå ut ett öre. Jag tror dock att när vi ser den slutliga lagtexten kommer det att vara som vanligt: mycket skrik för lite ull.</p><p>Vårt system hittills skyddar definitivt den kriminelle på bekostnad av brottsoffret. När det gäller det faktum att kriminellas pengar undanhålls från brottsoffer och inte kan utmätas, det så kallade utmätningsförbudet, har en majoritet i utskottet ställt sig bakom ett förslag till tillkännagivande till regeringen. Det är klart att man kan kalla det för att slå in öppna dörrar.</p><p>Man ska också komma ihåg att vi sverigedemokrater vill gå längre än så. Det är inte bara brottsoffer som ska kunna ta del av dessa pengar, utan vi menar att alla skulder ska kunna drivas in från de här pengarna.</p><p>Det är orimligt att kriminella får ersättning när de är skyldiga till brott. Självklart ska ersättning utgå om man är helt oskyldig och är frihetsberövad utan anledning. Det bör dock vara möjligt att helt neka ersättning om någon är skyldig till ett brott men efter överklagande får straffet sänkt. Så är det inte i dag.</p><p>När det gäller just den delen fick vi inte någon majoritet i utskottet att ställa sig bakom detta. Vi försökte först lyfta fram det som ett initiativ i utskottet, men då hänvisades det till att det redan fanns i motionsyrkanden. När vi sedan behandlade motionsyrkandena slutade det med att det bara fanns två partier som ställde sig bakom reservationen, den reservation som säger att man inte ska få ersättning om man har begått brottet.</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservation 1 och hoppas att den får stöd av fler partier vid omröstningen.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:34"
  }
}