{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Tidigt kommunalt ställningstagande till vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4061bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror att jag och Janine Alm Ericson delar ganska mycket av synpunkterna och tankarna. Däremot har jag två frågor som jag är lite nyfiken på.</p><p>När jag lyssnade på ledamoten sa hon att vi måste öka kommuners vilja att bygga, och därför måste vetot förändras. Då blir min stora fråga: Hur ökar du kommunernas incitament till att säga ja genom att förändra det kommunala vetot?</p><p>Det leder i bästa fall till nej tidigt. Det leder inte till flera ja. Snarare riskerar det tvärtom att leda till fler nej därför att man säger nej i förebyggande syfte för att man är osäker på vad som kommer att ske framöver och hur saker och ting kommer att bli.</p><p>Jag har en andra fråga. Det är välkommet med förslag om lokala ersättningar. Det är någonting som Centern har drivit i decennier. Det är kul att också Miljöpartiet har vaknat till ordentligt.</p><p>Den stora frågan blir: Om nu Miljöpartiet har drivit det här så tydligt och kraftfullt, och inte bara för det här förslaget utan också tidigare, hur kommer det sig då att det är först när Miljöpartiet lämnar regeringen som regeringen lägger fram ett utredningsförslag om stöd?</p><p>Det visar snarare på att Miljöpartiet antingen inte har klarat av att driva det i regeringen eller har motarbetat det i regeringen så att det är först när Miljöpartiet lämnade som det hände någonting. Det här går inte riktigt ihop med vad ledamoten Alm Ericson säger.</p><p>Varför har man inte lyckats? Socialdemokraterna har uppenbarligen varit beredda att lägga fram ett förslag från en utredning, även om den var undermålig. Varför gjordes inte det tidigare? Då hade vi kunnat klubba igenom förslaget i dag och också ändrat vetot.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901MJU28",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:52"
  }
}