{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "547538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Så länge unionen har skurkstater i sitt närområde är den situation som har uppkommit egentligen inget mer än en logisk konsekvens av våra egna migrationspolitiska beslut. </p><p>Den belarusiska regimen för ett hybridkrig mot EU med migranter som vapen. Men, fru talman, migranter i sig är inget hot mot unionen. Hotet mot unionen kommer inifrån unionen själv i form av politiker som är aningslösa eller som med avsikt vill göra EU svagt och som vill öppna upp unionen för en migrationslagstiftning som tillåter volymer som vi aldrig någonsin kommer att kunna hantera, vilket i sin tur öppnar upp för den typ av utpressning som vi ser i dag. </p><p>Hotet mot EU finns också i Bryssel i form av en kommissionär som är synnerligen ointresserad och som yrvaket har påstått att migrationsutpressning skulle vara någonting nytt, medan alla som har följt denna fråga under längre tid vet att detta har pågått i minst ett decennium med olika länder som spelare. </p><p>De motmedel som förespråkas av dels Ann Linde, dels Europeiska unionen är i och för sig välkomna men framstår som för små och alldeles för kortsiktiga i sitt tänk. </p><p>Sanktioner mot företag som transporterar migranter är i och för sig välkomna, men vi kommer aldrig att kunna stoppa migrationsströmmarna på lång sikt på det sättet. EU kommer sannolikt aldrig att kunna stoppa flygningar mellan Istanbul, som är Mellanösterns nav, och städer som till exempel Smolensk, varifrån man kan ta en nattbuss till Minsk för 20 euro. Och även om den flygrutten skulle stoppas finns det ett stort antal ytterligare flygrutter som fortfarande är öppna. </p><p>Fru talman! Det finns endast ett sätt att hantera denna fråga på längre sikt, och det är att ta tag i de incitament som unionen sätter upp. </p><p>Det som EU och den svenska regeringen gör i praktiken är att man håller ett uppehållstillstånd över dessa migranters huvuden och säger: Vi vill egentligen inte ha er här. Men om ni tömmer era bankkonton, och ger er ut på en livsfarlig resa över Medelhavet eller genom Belarus och tar er förbi en mur av beväpnade polska gränsvakter kanske ni får stanna. </p><p>Vissa lyckas, men de flesta lyckas inte. Och många omkommer på vägen. Asylsystemet som det fungerar i dag är groteskt ur en moralisk synvinkel. Men det underminerar dessutom unionens stabilitet och vår diplomatiska trovärdighet. </p><p></p><p>Den fråga som jag framför allt skulle vilja ha besvarad här i dag är varför någon över huvud taget vill stå fast vid ett system som får så absurda konsekvenser för alla inblandade. </p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:53"
  }
}