{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:453 om regeringens relation till islamistiska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2cc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att be om ursäkt för att jag bröt mot reglerna, vilket fru talmannen påpekade. Jag blev så engagerad i debatten att jag tappade bort mig. Det vill jag alltså verkligen börja med att be om ursäkt för. Det här är så pass viktiga frågor att jag tappade bort mig lite.</p><p>Pontus Andersson pekade än en gång på före detta riksdagsledamöter och tog det som exempel. Det var tio år sedan den ledamoten lämnade det socialdemokratiska partiet och slutade som riksdagsledamot. Jag tycker att vi lämnar det därhän. De exempel som jag tog upp och som Pontus Andersson också hänvisade till i sitt anförande var dock från närtid.</p><p>Låt oss gå till den fråga som Pontus Andersson hade vad gäller skolor. Jag vill förtydliga att vi socialdemokrater länge har velat reglera de religiösa friskolorna. Nyligen har regeringen remitterat ett förslag om etableringsstopp för konfessionella skolor, och vi vill ta tillbaka den demokratiska kontrollen över skolorna.</p><p>Jag vill också svara på det som Pontus Andersson tog upp angående Ibn Rushd. Jag vill vara väldig tydlig med att regeringen inte ska ha synpunkter på beslut som en enskild kommun fattar inom sitt kompetensområde. Jag har också noterat att det beslut som socialnämnden i Göteborg har fattat om att neka Ibn Rushd bidrag har överklagats av Ibn Rushd till förvaltningsrätten. Jag välkomnar att frågan prövas i domstol. Det är precis så det ska gå till enligt den demokratiska ordningen.</p><p>Jonas Andersson ställde en fråga om vad jag ska göra för att komma till rätta med eventuella hot mot yttrandefriheten med hänvisning till de kravaller som inträffade under påskhelgen. Jag vill än en gång betona att det våld och det upplopp som följde under den helgen var fullständigt oacceptabelt. Det är något som vi absolut inte accepterar. </p><p>När det gäller yttrandefriheten och vad vi ska göra för att stärka den vill jag upplysa om att vi har världens starkaste yttrandefrihet. Jag är ju medierättsjurist i grunden. Tryckfrihetsförordningen, som kom redan 1766, gör att vi har världens starkaste yttrandefrihet. Vi har dessutom yttrandefrihetsgrundlagen och regeringsformen. Jag känner mig därför trygg med att vi har en stark yttrandefrihet. Det som hände under påskhelgen handlade inte om yttrandefrihet; det var något helt annat.</p><p>All form av extremism, oavsett om den är politiskt eller religiöst motiverad, är ett problem och ska med kraft bekämpas. De krafter som med våld eller fredligt arbetar för att bygga upp ett parallellsamhälle ska motverkas. I Sverige gäller svenska lagar, och där har vi världens starkaste yttrandefrihet.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910453",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:32"
  }
}