{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:294 om inre utlänningskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag blir i princip mållös över detta svar. Jag har naturligtvis inte bara läst Expressen. Jag har gått in på Polismyndighetens hemsida där statistiken för de senaste 10-15 åren syns månad för månad. Jag har tagit fram uppgifterna därifrån och kontrollräknat på egen hand, och jag har kontaktat Polismyndigheten och frågat hur många som har genomförts i år.</p><p>Morgan Johansson säger att den myndighet som han ansvarar för har så undermålig verksamhet att man över huvud taget inte kan fästa något avseende vid den statistik som presenteras. Är inte det i sig ett fruktansvärt stort problem? Jag hade i Morgan Johanssons kläder absolut inte varit stolt över att statistiken inte stämt.</p><p>Den 29 december förra året meddelade regeringen på en pressträff att man skulle börja prioritera arbetet med att få fler som inte har rätt att vistas här att lämna landet. Dagen efter reagerade Polisförbundet starkt. De sa i <em>Ekot</em> att det över huvud taget inte finns några resurser för att leta efter tillståndslösa. Det syns också i statistiken från ministerns egen myndighet, som ministern underkänner. Det är problematiskt i sig, och det vittnar om regeringens prioriteringar eller snarare brist på prioriteringar.</p><p>Resultaten talar för sig själva. Polisen genomförde som sagt på en månad 2014 fler inre utlänningskontroller än man har gjort på två och en halv månad i år. Jag har ju tittat på polisens statistik. Det var faktiskt bara under en månad under hela 2014 som antalet genomförda kontroller var mindre än de som totalt genomförts så här långt det här året, och det var semestermånaden juli.</p><p></p><p>Ytterst handlar inre utlänningskontroller om att upprätthålla den reglerade invandringen. Ett ja ska absolut vara ett ja, men ett nej ska också vara ett nej. Det ska inte gå att vistas i landet illegalt. Det handlar också om att värna utsatta människor. Med skuggsamhället förknippas en enorm utsatthet och ofta kriminalitet och utnyttjande. Och det handlar om att värna vår inre säkerhet. I skuggsamhället gömmer sig rena säkerhetshot. Det blev vi smärtsamt påminda om i samband med terrorattacken på Drottninggatan, som utfördes av en person som inte hade rätt att vistas här.</p><p>En anledning till att regeringen inte vill ha ett siffersatt mål är, förutom att statistiken uppenbarligen inte är tillförlitlig, enligt Morgan Johansson att ett sådant mål skulle vara trubbigt. Varför det är trubbigt utvecklas inte närmare. Det får ministern gärna göra.</p><p>Ett annat skäl mot ett siffersatt mål som ministern anger är att det krävs grundad anledning för att göra en kontroll. Men med tanke på att antalet inre utlänningskontroller har minskat med 80 procent borde det åtminstone finnas anledning att öka antalet inre utlänningskontroller. En sådan ambition ter sig än mer angelägen givet att skuggsamhället har vuxit. Gamla siffror pekar på att det omfattar 50 000 personer, men de siffrorna har många år på nacken. Sedan dess har vi haft hög invandring. Insatta bedömare säger att det handlar om minst det dubbla, alltså 100 000, som vistas här illegalt.</p><p>Jag vill därför få svar på min fråga. Om regeringen inte vill ange ett exakt mål för antalet inre utlänningskontroller, varför kan man inte åtminstone ange att de borde öka?</p><p>Slutligen kan jag inte låta bli att ställa ännu en fråga till Morgan Johansson. Han är väldigt stolt över att antalet arbetsplatsinspektioner har ökat sedan alliansregeringen. Kan han verkligen lita på den statistiken?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910294",
    "replik": "N",
    "systemdatum": "2022-05-23 16:47:57"
  }
}