{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "17f3a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är naturligtvis förfärligt, men den så kallade terrorbalansen, eller doktrinen om mutual assured destruction, höll fred i en värld där starka motståndare upplevde starka spänningar under lång tid. Freden kunde behållas. Till och med när Kubakrisen rasade var detta möjligt.</p><p>Detta leder mig fram till slutsatsen att det vid varje form av nedrustning när det gäller kärnvapen eller, för den delen, andra massförstörelsevapen måste finnas reciprocitet, det vill säga att man inte kan begära mer av den ena sidan än man begär av den andra.</p><p>Jag tycker att det också hör till historieskrivningen att den senaste världsledare som uttalade visionen om en kärnvapenfri värld faktiskt var USA:s president Barack Obama.</p><p></p><p>Det är riktigt att beslutet har gått fort. Men en del av oss partier som länge kämpat för ett Natomedlemskap upplever det inte riktigt så. Det är nästan 23 år sedan Folkpartiet, som det hette då, började driva denna fråga.</p><p>Det är korrekt som statsministern framhåller att försvarsanslaget har ökat, både 2015 och 2020 - vid det senare tillfället i ganska betydande grad. Men eftersom statsministern själv var involverad i delar av dessa förhandlingar vet hon också vilka det var som drev på för dessa anslagshöjningar. Det var i allt väsentligt, herr talman, de borgerliga partierna.</p><p>Ensam är inte stark, herr talman. I säkerhetspolitiken är ensam bara ensam.</p><p>(Applåder)</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}