{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "248",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till reservationerna 3 och 14.</p><p>Det är väldigt positivt att man vet vart man ska vända sig. Precis som att man vet vart man ska åka när man stukat foten. När man står vid stupet behöver man hjälp fort. Så sa Marthin Latvalehto 2018 när han intervjuades av Sveriges Radio.</p><p>Detta var i samband med ändringen i socialtjänstlagen som innebar att kommuner och regioner nu är skyldiga att arbeta förebyggande mot spelmissbruk och hjälpa personer som spelar för mycket. Sedan alldeles nyligen ingår även spel i ANDTS-strategin. Båda dessa förändringar är väldigt positiva, och vi upplever att utvecklingen går åt rätt håll. Men man kan aldrig vara nöjd. Det kan alltid bli bättre.</p><p>När man står vid stupet behöver man hjälp snabbt. Det bästa är ju så klart att ingen ska behöva stå där vid stupet och fundera: Ska jag ta några kliv till och då hamna över stupet?</p><p>I dag är spelberoende ett riktigt folkhälsoproblem. Jag har hört att så många som 340 000 personer i Sverige har någon grad av spelberoende. Det är personer som oftast har sämre hälsa och sämre ekonomi. De har riskkonsumtion av alkohol, och de använder oftare än andra tobak.</p><p>I coronans spår har spelberoendet också ökat både bland personer som innan hade ett problemspelande och bland dem som inte hade ett arbete att gå till. </p><p>För att stödja denna patientgrupp och förebygga återfall behöver man jobba långsiktigt. En viktig roll i detta långsiktiga förebyggande arbete, förutom det arbete som görs av kommuner, regioner och länsstyrelser, har de ideella föreningarna runt om i vårt land.</p><p>Vi anser att det är av stor vikt att vi ger dessa föreningar som jobbar med spelberoendet stabila förutsättningar och ökar de medel som avsätts till våra ideella föreningar. De kämpar med detta varje dag, och de finns där hela tiden. Det gäller dem som far illa av spelet, anhöriga och spelare.</p><p>Vi tror på en utveckling av lokal samverkan mellan skuldrådgivning, hälso- och sjukvård, socialtjänst, låneinstitut och ideella föreningar och att denna samverkan behöver öka. Det här ska ske på regelbunden basis så att hålen i det skyddsnät som ska fånga upp individer med spelberoende inte blir så stora att människor faller igenom och kanske till slut står där vid stupet och funderar.</p><p>Exakt hur denna lokala samverkan ska se ut är upp till regioner och kommuner. Det är de som ska organisera den, men vi tror att samverkan runt denna grupp behöver öka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Ett problem kring spelande som verkar öka är att individer nu söker hjälp för att de har förlorat vansinnigt mycket pengar på spekulation av kryptovalutor och även, som det verkar, förlorat mycket pengar på aktiehandel. De har inställningen att spelare på nätkasinon är lite mer korkade - om jag får uttrycka det så - medan de som spekulerar i aktier mer ägnar sig åt ett hantverk som kräver gedigen kunskap. Dessa individer bortser dock från det spel- och slumpmoment som även finns i börshandeln.</p><p>Aktiehandel liknar traditionellt spelande, och även det kan alltså leda till missbruk. Samtidigt är det socialt accepterat, och de som handlar med aktier har generellt sett högre socioekonomisk status än andra spelare.</p><p>Börsmissbruk är dock än så länge ganska outforskat. Hur stort problemet är just nu är därför svårt att säga, och det gör att det kan finnas ett stort mörkertal. En utmaning är att de som spelar med aktier inte kan blockera sig från börsen på samma sätt som man kan göra från nätkasinon. Det är också en uppenbar skillnad i behandlingsapproachen och i vad samhället kan göra för personer med den här typen av problematik.</p><p>Mycket av det jag nu säger har jag fått lära mig i samtal med en forskare inom spelmissbruk. Jag tycker att det är angeläget att vi har mycket kunskap i de här frågorna så att vi ska kunna fatta de rätta besluten.</p><p>Jag vill också passa på att tacka dig, Pia Steensland, som gav oss mer kunskap utifrån ett forskande perspektiv.</p><p>Vi hade ett bra samtal om spelmissbruk och börsmissbruk. Men vi pratade också mycket om vikten av stöd till anhöriga. Forskning visar att det är få i dag som egentligen har ett riktat stöd till barn. Barnen behöver stödet, skyddsnätet och uppmärksamheten. Utan det riskerar de att bli osynliga. Det är inte acceptabelt.</p><p>Det här är en allvarlig brist, som vi verkligen måste ta på allvar. Jag tycker att vi alla i socialutskottet har ett gemensamt ansvar att följa upp hur stödet till anhöriga, och särskilt barn, fungerar runt om i landet så att alla kan få det stöd och den hjälp de behöver.</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU10",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:13"
  }
}