{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, ärade ledamöter och åhörare! Det är minst tio år som jag har följt både debatten och arbetet med att få till en rovdjurspolitik och en förvaltning i praktiken. </p><p>Beslutet 2013 handlar om att de svenska rovdjuren ska kunna uppnå och bibehålla en gynnsam bevarandestatus. Samtidigt ska tamdjurshållning inte påtagligt försvåras, och det ska tas socioekonomisk hänsyn. </p><p></p><p>Naturvårdsverket redovisade inför detta riksdagsbeslut en analys om att minsta livskraftiga vargpopulation i Sverige och Norge är minst 100 individer. </p><p>När man ser tillbaka på åren från 2013 och fram till i dag finns det mycket i övrigt att önska när det handlar både om genomförande och om efterlevnad av beslutet men också när det handlar om förtroendet för att detta beslut också blir praktik. Det är avgörande att beslut som fattas blir verklighet och genomförs i enlighet med beslutets intentioner, annars får vi bristande förtroende för staten och dess myndigheter i många sammanhang. Det är viktigt med acceptans och att de som verkar och lever på landsbygden och där det finns vargrevir kan ha en levande landsbygd. </p><p>Vi vet att det den 1 oktober i höstas fanns 460 vargar i Sverige. Det finns olika sätt att förhålla sig till fortsättningen. Med det beräkningsunderlag som forskarna använder - det vill säga tio års medelvärde för tillväxten i vargstammen - kan man anta att det kommer att finnas 500 vargar i höst. </p><p>Om man i stället tittar på de senaste årens tillväxt och förutsätter att årets tillväxt är i åtminstone samma omfattning kan man räkna med att det finns 550 vargar i höst. Men utifrån den utbredning som nu sker, inte minst i södra Sverige där det finns både större arealer att röra sig på och där populationen i sin helhet har större möjligheter att reproducera sig, är det inte otroligt att det kan finnas 600 vargar kommande höst. </p><p>Fru talman! 600 vargar är betydligt mycket mer än det intervall som riksdagen beslutade om 2013. Jag är väldigt glad över att det nu finns ett förslag för riksdagen att ta ställning till, om ett tillkännagivande om 170 vargar och att det ska få en konsekvens för regeringens styrning över politiken framåt. </p><p>När man läser bland annat Socialdemokraternas särskilda yttranden om detta växer frågorna kring var målsättningen ligger för Socialdemokraterna, som i dagsläget har ansvaret för styrningen av myndigheterna och rovdjurspolitiken - och har haft det under många år, tillsammans med Miljöpartiet. </p><p>Tidigare hörde vi om siffertrixande, men när man läser det särskilda yttrandet kan man bland annat se att vi ska förhålla oss till hur det ser ut 2019-2025. Vi vet ännu inte om det finns 600, 700 eller 800 vargar när vi är framme vid år 2025. Samtidigt skriver Socialdemokraterna i sitt särskilda yttrande att målsättningen bör vara att anpassa referensvärdet till den nivå riksdagen beslutade om 2013, alltså 170-270 vargar. Detta är att använda sig av siffror. </p><p>Den fråga jag ändå har, oavsett de olika delar som presenteras, är vad som är Socialdemokraternas tydliga målsättning gällande antalet vargar i Sverige. Detta är väldigt viktigt, för om det inte finns en tydlig styrning från regeringen gentemot myndigheterna blir konsekvensen att det är andra som styr de här frågorna framåt. </p><p>Jag är oerhört bekymrad över hur läget kan se ut om några år om det inte blir en ordentlig reglering och förvaltning av samt förvaltningsjakt på vargstammen. Det blir många telefonsamtal från nya bygder som lever med konsekvenserna av vargens utbredning. Då talar jag inte längre om Värmland, trots att jag själv vet hur det är både att sätta upp rovdjursstängsel och att komma ut i fårhagen och ta hand om rovdjursdödat vilt och rovdjursdödade lamm, utan jag talar om bygder i Skaraborg och i Kronoberg i Jönköpings län - men också om Skåne, Sörmland och Östergötland. </p><p></p><p>Vi ser att detta inte längre är en fråga för Mellansverige utan att det är Mellansverige och södra Sverige som nu kommer att beröras. Det ökar snabbt i omfattning, och det är stor risk att man tappar kontrollen i kommande års arbete med förvaltningen. Det är därför ett viktigt ställningstagande som riksdagen nu står inför, både när det gäller 170 vargar och när det gäller gemensam förvaltning med Norge. Det är steg i rätt riktning, och det är nödvändiga steg för att hantera situationen, som är på väg utom kontroll. </p><p>Fru talman! Jag har använt mina sex minuters talartid, men jag har gjort det utifrån ett lokalt perspektiv där det är vi som bor ute i bygderna som ska ha inflytande på förvaltningsbeslut och styrning av frågor - inte utifrån ett överstatligt perspektiv där lokala berörda får anpassa sig och inte kan ha något inflytande. För Centerpartiet är detta en oerhört viktig fråga, såväl i dag som i fortsättningen, när det gäller utvecklingen av Sveriges landsbygd och livsmedelsproduktionen. Det handlar om att stärka vår livsmedelsförsörjning i ett säkerhetspolitiskt mycket utmanande läge. </p><p>(Applåder) </p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H901MJU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:54"
  }
}