{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e986e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi, som bekant, det årliga betänkandet om Europarådet. Arbetet har i två år, som alla vet, varit lite annorlunda. Till följd av pandemin har vi tvingats till vissa begränsningar.</p><p>Nästkommande sommarsession, som påbörjas nästa vecka, kommer att vara den första i den parlamentariska församlingen som sker helt fysiskt. Det ser vi såklart fram emot.</p><p>Trots att merparten av årets möten, omröstningar och debatter har skett på distans, kan vi nu konstatera att det har hänt mycket under året. Den svenska delegationen har i vanlig ordning varit aktiv.</p><p>Inför en sådan här debatt är det enkelt att gå tillbaka och se vad man talade om för ett år sedan. Och det har jag gjort. En av de saker som lyftes upp då var ett referat till en händelse 2019. Det jag talar om är naturligtvis när den parlamentariska församlingen sorgligt nog släppte in Ryssland i Europarådet igen. Vi var flera som protesterade mot detta, och vi var flera som kämpade mot detta in till tidiga morgonen i olika debatter. Förgäves, får man ändå säga. En majoritet av församlingens ledamöter svek - däribland de svenska socialdemokraterna.</p><p>Ryssland blev till slut, efter en extrainsatt session tidigare i våras, rätteligen utesluten ur församlingen. Mycket av det som har behandlats under året har av naturliga skäl handlat om just Rysslands vidriga invasion av Ukraina. Det är den invasion som faktiskt påbörjades redan 2014 men som vissa ledamöter ändå hade överseende med.</p><p>Vi har också debatterat frågor som rör den europeiska säkerhetsordningen, och vi har pratat om problemen i Belarus och så vidare. Hur som helst har det varit ett intensivt år.</p><p>Herr talman! Europarådet med dess 46 medlemsstater ska vara kontinentens ledande organisation för de mänskliga rättigheterna. Organisationens hedersordförande, tillika initiativtagare, Winston Churchill, ansåg att det bästa sättet att ena Europa efter andra världskriget var att de fria demokratiska länderna kollektivt valde att värna om och samlas kring de mänskliga rättigheterna. Hela syftet med institutionen blev därmed att främja demokrati, mänskliga rättigheter och rättsstatsutveckling.</p><p>I detta betänkande behandlar vi också, som bekant, ett antal motionsyrkanden. En fråga önskar jag lyfta fram särskilt i denna debatt, inte minst mot bakgrund av vad det är för organisation vi talar om, vad Winston Churchill en gång i tiden sa och vilken strävan som ska prägla detta samarbete. Det jag talar om, herr talman, är förslaget att skapa ett fördjupat samarbete mellan Europarådet och Taiwan. </p><p>Taiwan är i dag ett av världens mest demokratiska länder, med stor respekt för mänskliga rättigheter och försvaret av rättsstatsprincipen och yttrandefriheten. Vi ser i Taiwan ett land som präglas av en stabil ekonomi och en välfungerande samhällsstruktur där praktiskt taget varje samhällsområde imponerar. Vi kan titta på skolan, vården och omsorgen, liksom på innovationer och företagande. Ur ett internationellt perspektiv är Taiwan dessutom en mycket viktig aktör på världshandelsmarknaden, och vi ser såväl fullvärdiga som inofficiella diplomatiska förbindelser med länder runt om i hela världen.</p><p>Trots allt detta och trots det bidrag till en bättre värld som Taiwan står för är landet i dag utestängt från stora delar av världssamfundet, och provokationerna från Fastlandskina fortsätter utan några nämnvärda protester. I synnerhet som svar på de hot och provokationer som i dag riktas mot Asiens främsta demokrati bör den fria demokratiska världen agera och stärka banden med likasinnade och dem som delar våra grundläggande värderingar. Europarådet är den naturliga och perfekta arenan för just detta. </p><p>Herr talman! Utskottet föreslår att förslaget om ett fördjupat samarbete med Taiwan ska avslås. Som motivering anges den så kallade ett-Kina-politiken, som enligt den socialdemokratiska regeringen innebär att vi enbart kan ha diplomatiska förbindelser med Fastlandskina. </p><p>Jag kan här bara konstatera att det är vi svenskar som ska definiera vår ett-Kina-politik, inte Kina och inte någon annan. Vidare kan jag konstatera att det finns en lång rad andra europeiska länder som trots sin så kallade ett-Kina-politik har gått längre beträffande diplomatin med Taiwan. Självklart kan också Sverige göra det. Regeringen påstår sig ha ett demokratifokus, men uppenbarligen har den en hel del att lära.</p><p>Herr talman! Utskottet har även noterat ett par interpellationsdebatter som jag, och faktiskt också några andra, har haft med utrikesminister Ann Linde gällande krav på stärkta relationer med Taiwan. I dessa har utrikesministern som svar framhållit att regeringen stöder Taiwans deltagande i internationella sammanhang i de fall det inte kräver status som stat. Det hade naturligtvis varit jättepositivt - om det nu hade varit sant, men det är inte sant. Europarådet är ett oerhört tydligt exempel på just detta, då vi har goda samarbeten på olika nivåer mellan Europarådet som institution och så kallade icke-stater. </p><p>Herr talman! Jag menar bestämt att tiden är inne för ett fördjupat samarbete mellan Europarådet och Taiwan. Detta är någonting som kommer att lyftas gång på gång, bland annat under nästkommande session i Strasbourg nästa vecka. Jag hoppas att fler sluter upp bakom denna ambition. Flera i vår svenska delegation har visat sitt fulla stöd för detta, och det är mycket glädjande. Jag vill faktiskt i synnerhet tacka Boriana Åberg, vår delegationsledare, som också gör ett förträffligt arbete i den här frågan här i Sveriges riksdag. </p><p>För dem som önskar sluta upp bakom ambitionen att ena de demokratiska krafter som kämpar för mänskliga rättigheter finns fortfarande chansen. Det här samarbetet kommer att stärka oss och alla dem som tror på fundamentala värden som demokrati, rättsstatsprincipen och mänskliga rättigheter. Det skulle dessutom kunna utveckla våra samhällen samt möjliggöra nya kontaktytor. </p><p>Avslutningsvis, herr talman, vill jag tydliggöra att vi naturligtvis står bakom även övriga viktiga yrkanden som vi har gjort i den motion som också behandlas i detta ärende. Det handlar om alltifrån bekämpning av sharialagar och antisemitism till skyddet av åsiktsfriheten. Med det sagt vill jag yrka bifall till SD-reservationen i betänkandet och passa på att önska samtliga ledamöter i den svenska delegationen en trevlig sommar. Tack för ett gott samarbete under det gångna året! Vi ses igen.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H901UU13",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:04"
  }
}