{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:387 om Huaweis process i ICSID",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "519cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Jens Holm, för frågorna!</p><p>Svenska staten är part i detta. Att hävda att Sverige inte skulle ha insyn är alltså inte med sanningen överensstämmande.</p><p>Låt mig dock ta ett annat exempel. Lagstiftning måste gälla. Land ska med lag byggas, och bilaterala förhållanden måste också regleras i lag och avtal.</p><p>Vi kan tänka att det skulle gälla ett svenskt bolag som hade gjort stora investeringar i Kina, varpå den kinesiska staten hade ändrat sin lagstiftning och kanske direktstyrt domstolarna - det är inte alla länder förunnat att ha den situation som vi har i Sverige med självständiga domstolar. Svenska investerare, svenska bolag, skulle då ha förlorat stora belopp på grund av en lagstiftning som vi ansåg var felaktig men som den andra staten skulle tycka var rimlig. Om vi hade förlorat i domstolen på grund av något som vi ansåg var felaktigt hade vi också tyckt att det var rimligt att kunna få sin sak prövad av oberoende part.</p><p>Just denna mekanism är anledningen till att de internationella tribunalerna, dessa skiljedomsförfaranden, finns. Det är för att kunna garantera en rättssäkerhet, för att kunna garantera rättvisa mellan parter även när det kan vara svårt.</p><p>Fru talman! Jens Holm blandar ihop att Huawei i det här fallet anser sig ha lidit skada och därför begär en viss summa med att Sverige faktiskt kommer att betala denna summa. Det återstår att se efter en lång process.</p><p>Hittills kan jag konstatera, fru talman, att i samtliga fall har Huawei förlorat i sin sak och inte har ansetts ha rätt i sin stämningsansökan. Vi får se hur tvisten fortsätter. Det är naturligtvis i sin ordning att det inte styrs av staten eller av politiska beslut, utan att oberoende domstolar och oberoende skiljedomsförfaranden avgör detta.</p><p>Ett system som skapar osäkerhet och en situation utan oberoende domstolar, vilket det i förlängningen egentligen blir om man motsätter sig skiljedomsförfaranden, är inte ett bra sätt att bygga relationer med omvärlden. Det är inte ett bra sätt att bygga en fungerande marknad i ett land som Sverige, som vill ha många bilaterala avtal. Vi vill att det ska vara ett attraktivt land att investera i och att våra bolag ska ha möjlighet att investera utomlands. Vi ska skapa svenska jobb och se till att vi kan sälja utomlands.</p><p>Därför, fru talman, tycker jag att Jens Holm blandar ihop Huaweis anspråk med att detta skulle bli sanning. Så är det ju naturligtvis inte i någon domstol. Det kommer alltid att finnas folk som har anspråk, och domstolen kommer att döma utifrån sitt förfarande.</p><p>När det kommer till frågan om huruvida Sverige har bestridit avtalet eller inte har regeringen lämnat över ärendet till Justitiekanslern, som ska ha möjlighet att göra sitt arbete och driva Sveriges fall så bra som möjligt. Därför kommenterar inte regeringen innehållet i detta. Det torde vara ganska självklart för denna kammare, fru talman.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910387",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:37"
  }
}