{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:271 om det höga bränslepriset",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "103",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer gärna på besök. Det kan jag säga redan nu om det är någon från åkerinäringen som kollar på detta. Jag kommer gärna på besök, samtalar och hittar konstruktiva lösningar framåt - just för att jag visar respekt och har respekt för åkerinäringens behov och intressen.</p><p>Jag gör det just för att regeringen respekterar att åkerinäringen måste kunna konkurrera på goda villkor. Och då menar jag inte bara bränslepriserna, utan vi ska se till att de illegala åkerier som finns i vårt land inte ska kunna konkurrera ut åkerinäringen.</p><p>Just på grund av den respekten tar regeringen fram verksamma åtgärder i stället för populistiska slag i luften som inte skulle förändra åkerinäringens tillvaro. Just på grund av den respekten har finansministern i dag bekräftat att han är beredd att titta över reseavdraget för att se om man kan förbättra för landsbygden. Just på grund av den respekten har vi nedsatt dieselskatt för dem som arbetar inom jordbruket. Just på grund av den respekten är det lägre skatt på fordonen ute på landsbygden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Just av den respekten måste man vara realistisk och inte komma med plakatpolitik. Det kallar jag verklig respekt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910271",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}