{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Cykelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5dbb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi trafikutskottets betänkande TU11 <em>Cykelfrågor</em> med motioner från den allmänna motionstiden.</p><p>Jag vill börja med att yrka bifall till reservation 16 angående elsparkcyklar.</p><p>Fru talman! Vi socialdemokrater vill att fler människor - såväl unga som äldre, de som bor i städer eller på landsbygd och tjejer och killar - ska kunna transportera sig delar av eller hela sträckan med cykel. Därför är jag glad att regeringens ambition är tydlig på detta område. Regeringen har vidtagit en rad åtgärder för att öka cyklingen och stärka dess roll i samhällsutvecklingen. Särskilt den nationella cykelstrategin, som slogs fast under förra mandatperioden, har haft stor betydelse. I den slås det fast att cyklingen ska öka, men man ska också bidra till ökad trafiksäkerhet. Det här är viktigt och en utgångspunkt för vårt arbete. Men för att vi ska kunna nå detta mål måste vi hjälpas åt och också göra ännu mer.</p><p></p><p>Regeringen vill se ett ökat cyklande i hela landet. En ökad och säker cykling kan bidra till att minska resandets miljöpåverkan, stärka folkhälsan och bidra till en bättre stadsmiljö och minskad trängsel i tätorter. </p><p>För att andelen som reser med cykel ska öka krävs bland annat att potentialen för ökad cykling i och kring tätorter tas till vara och att kommunerna har de verktyg som krävs för att kunna planera effektiva och bra cykelstråk med god framkomlighet.</p><p>Fru talman! Förutsättningarna ser olika ut i vårt land, och därför är det viktigt att utgå från detta när vi pratar om att fler ska kunna cykla. Jag vill därför särskilt nämna regionernas och kommunernas roll i arbetet. Kommunerna ansvarar nämligen för cirka 80 procent av cykelvägnätet. Jag vill också nämna organisationen Svenska Cykelstäder, som samlar en rad svenska kommuner, som går i framkant för att främja cykling och stärka den infrastruktur som behövs. De delar kunskap och samarbetar precis så som vi måste göra.</p><p>Vi behöver alla hjälpas åt. Alla parter på olika nivåer och i olika delar av samhället måste ta sitt ansvar för att cykeln ska få precis den plats i samhällsbilden som lyfts fram i den nationella cykelstrategin. </p><p>I cykelstrategin pekas en rad områden ut som ligger fast som regeringens utgångspunkt. Det första området är att lyfta cykeltrafikens roll i samhällsplaneringen. Det andra området är att öka fokus på grupper av cyklister. Det tredje området är att främja en mer funktionell och användarvänlig infrastruktur. Det fjärde området är att främja en säker cykeltrafik. Det femte och sista området är att utveckla statistik och forskning. </p><p>Fru talman! I höstas gav regeringen Transportstyrelsen i uppdrag att utreda och analysera en rad frågor som vi såg som nödvändiga för att vi ska kunna komma vidare i att öka cyklingen i vårt land utifrån den nationella cykelstrategin. </p><p>Uppdragen som utreds just nu omfattar hur reglerna för enkelriktad trafik på lämpligt sätt kan ändras för att möjliggöra cykeltrafik i båda riktningarna där det för motortrafik i dag är enkelriktat. Transportstyrelsen ska även lämna ett förslag på regeländring vad gäller enkelriktat och ändring i övriga fall där man tycker att det är lämpligt. Uppdraget handlar också om hur cyklister på ett trafiksäkert sätt kan medges undantag från reglerna om stopplikt vid röd signal när cyklisten gör en högersväng. </p><p>I uppdraget ligger att analysera så kallat allgrönt för cyklister, det vill säga när alla cyklister i en korsning med trafiksignaler får grönt samtidigt. Det ska vidare utredas hur ändrade trafikregler kan främja säker omkörning av cyklister. Man ska även se om behov finns av förtydliganden eller regeländringar avseende cykling i bredd. Sist men inte minst ska man utreda behovet av andra ändringar av trafikregler som kan medföra att andelen som reser med cykel kan öka.</p><p>Fru talman! Frågan om mål för cyklingen har diskuterats mycket. Därför är det bra att regeringen gav Statens väg- och transportforskningsinstitut, VTI, där Cykelcentrum ingår, i uppdrag att utreda och utarbeta förslag till mål som komplement till de befintliga. Detta ska med hänsyn till cyklingens samhällsekonomiska effekter främja ökad cykling inom alla åldrar och socioekonomiska grupper i hela landet. Syftet är att cyklingen ska öka på ett sådant sätt att den bidrar till ökad tillgänglighet och ökad folkhälsa samt att klimat- och miljökvalitetsmålen nås. Förutom själva målformuleringen ingick i uppdraget att ta fram en målstruktur och föreslå indikatorer och system för uppföljning av de föreslagna målen. Utredningen har precis färdigställts och bereds nu vidare, vilket är väldigt bra.</p><p></p><p>Fru talman! Jag vill säga något om den reservation som Socialdemokraterna har tillsammans med Miljöpartiet och Kristdemokraterna. </p><p>I det tillkännagivande som förmodligen kommer att få majoritet här i kammaren står det att regeringen skyndsamt bör säkerställa att det genomförs nödvändiga förtydliganden av regelverket för hyrda cyklar och elsparkcyklar, inte minst för att minimera personskador och parkeringsproblem. Detta, fru talman, är att slå in öppna dörrar. Jag vill understryka att det är en prioriterad fråga för regeringen. Regeringen har gett Transportstyrelsen i uppdrag att beskriva de regelverk som gäller och utreda behovet av förenklade regler för eldrivna enpersonsfordon, däribland elsparkcyklar och elcyklar. </p><p>Vi socialdemokrater är tydliga med att man både måste sätta trafiksäkerheten och ordning och reda om vilka regler som gäller främst, men vi ser samtidigt också att man måste ta vara på och möjliggöra för ny teknik och innovation på transportområdet. </p><p>I inte mindre än tre rapporter redovisar Transportstyrelsen olika problem och förslag när det gäller elsparkcyklar. Rapporterna har varit ute på remiss och bereds för närvarande i Regeringskansliet. </p><p>Dessutom har regeringen tagit fram en promemoria om ett förbud mot att parkera elsparkcyklar på gång- eller cykelbana annat än vid uppställningsplatser avsedda för cyklar. Det är viktigt att regeringen men främst kommuner och elsparkcykelföretag tar ett större ansvar för att reda upp situationen runt om i landet med slarvigt parkerade elsparkcyklar. Förslaget i promemorian är ett stort steg på vägen och innebär att kommunerna ges ytterligare ett verktyg för att skapa ordning och reda genom införandet av ett parkeringsförbud på gator och cykelbanor.</p><p>Jag vill dock understryka att det redan i dag finns möjligheter att agera på den kommunala nivån gällande regelverk, inte minst avseende parkering och trafiksäkerhet. Vår ambition måste vara att skapa ordning och reda, inte att förbjuda elsparkcyklar. </p><p>Slutligen, fru talman: För att Sverige på riktigt ska kunna bli det första fossilfria välfärdslandet och nå en grön hållbar omställning i transportsektorn måste cykeln ses som en viktig nyckel. </p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Johan Büser och Jasenko Omanovic (alla S).</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU11",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:17"
  }
}