{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga myndigheters FoU-verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc9d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu går vi från kultur till Riksrevisionen och forskning och utveckling.</p><p>Jag vill yrka bifall till reservationen från M, KD och L.</p><p>Den forskning som bedrivs i Sverige är viktig, och vi är mycket stolta över den. Senast i går var det ett stort och fint seminarium i Andrakammarsalen om forskning om pandemin. Vi vet att det finns ett stort intresse för forskning, och den måste göras på ett bra sätt. Vi vet också att det har gjorts stora framsteg i fråga om mediciner och vaccinationer. Det är något vi ska fortsätta att jobba med - förstås.</p><p>I dag handlar det om FoU-verksamheten. Där satsas mycket pengar. 170 miljarder satsades 2019, varav 70 procent kom från näringslivet och 30 procent från offentlig sektor. 170 miljarder är mycket pengar - 3 procent av Sveriges bnp. Det är stora och viktiga resurser.</p><p>Fru talman! Det är viktigt att det handlar om bra forskning. Därför är det bra att Riksrevisionen har gjort en granskning av verksamheten. Tyvärr talar Riksrevisionens rapport sitt tydliga språk, nämligen att regeringen har allvarligt brustit i att följa upp FoU-verksamheten. Det är förstås inte bra.</p><p>Kvaliteten i FoU-verksamheten är inte som den ska vara. Resurserna tas inte om hand på rätt sätt, och det är inte fråga om god hushållning med statens resurser. Det är allvarligt.</p><p></p><p>Ytterligare en granskning visar att hos 63 procent av myndigheterna saknas dokumenterade processer för hantering av jäv för externa sakkunniga. Det är mycket. 42 procent av myndigheterna saknar dokumentation för hur man gör med den egna personalen. Det är nästan hälften. För att råda bot på detta föreslår Moderaterna och Kristdemokraterna att det införs ett råd med nationella och internationella experter för att få en saklig och opartisk utvärdering av FoU-verksamheten.</p><p>Fru talman! Vi anser att det är viktigt att extern revision utför en god kontroll och uppföljning, men det har vi tyvärr inte sett än. Revisionen bör delas upp på högskola och universitet, forskningsråd och statliga myndigheter. De ska revideras separat eftersom de ändå är olika storheter. Man ska titta på och jämföra kvaliteten.</p><p>Det finns tyvärr mycket kvar att göra. Vi vill sammanfatta det i fyra punkter, fru talman.</p><p>Vi anser att det är viktigt att det hela tiden och kontinuerligt görs utvärderingar av FoU-verksamheten. Det är något vi tycker är en självklarhet. Vi moderater talar ofta om utvärdering. Vi tycker fortfarande att det är viktigt, och det måste alltid göras regelbundet - även på den här punkten.</p><p>Det är också viktigt att det finns riktlinjer som gör att vi får saklighet och opartiskhet kring medlen som tilldelas. Det är stora medel som tilldelas.</p><p>Den ekonomiadministrativa kontrollen måste också stärkas och förbättras.</p><p>Slutligen anser vi att det är viktigt att man följer upp hur bidragen lämnas och den externa revisionen görs så att det blir ordentligt beviljat och även sakligt och opartiskt.</p><p>Vi anser att FoU-satsningar är viktiga. De ska givetvis finnas kvar. Det är något vi måste prioritera, då forskningen är oerhört viktig. Men det måste också vara trovärdigt. Vi måste kunna se att det stämmer och att pengarna används på rätt sätt, att vi får bra forskning som finansieras på rätt sätt. Och det måste alltid utvärderas.</p><p>Därför yrkar jag bifall till vår reservation.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H901UbU6",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:13"
  }
}