{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem (forts. SoU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f57c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Nicklas Attefjord (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Fru talman! Ibland går hjärtat sönder när man tar del av de vittnesmål från barn som har omhändertagits av staten. Det handlar om barn och ungdomar som ofta hör till samhällets allra sköraste och som många gånger sedan tidig ålder har blivit svikna av vuxenvärlden.</p><p>Jag vill börja mitt anförande med att läsa upp ett stycke ur en berättelse från ett av dessa barn. Den återfinns i den rapport från Barnrättsbyrån som nämnts tidigare, <em>.och jag kunde inte andas</em>.</p><p>\"När jag kom dit var alla jätteglada, de välkomnade mig fast jag varit på rymmen i tre veckor. Personalen var inte auktoritära personer som satte sig över mig, de gav mig en chans att göra mig delaktig i alla beslut som togs. De lät mig behålla min kontroll. Det gjorde jätteskillnad i hur jag bemötte dem. Det sätt jag tidigare blivit behandlad gjorde att jag inte hade några spärrar, att jag fick utbrott. De hade makt och jag hade ingen kontroll, och de brottade ner och höll fast mig. På det här ungdomshemmet frågade de mig 'får jag ge dig en kram?'. Det var personer som ville ha mig där, som tyckte om mig och hade längtat efter mig. Det gör stor skillnad. När jag fick en panikattack där en gång och slog sönder saker på mitt rum så tittade en personal på mig och frågade 'kommer du göra dig illa?', 'Nej' svarade jag. 'OK, då låter jag dig vara i fred'. När paniken lagt sig kom hon in, tröstade mig och satt vid min sida. Det var första gången jag fick uppleva att jag fick utrymme att bara vara. Utan att bli straffad. Har man inte upplevt det förut, att bli förstådd och omfamnad, då betyder det allt. Efter det fick jag inga utbrott. Jag hade ingen avskiljning där på ett år. De gjorde ett val att inte utsätta oss barn för det.\"</p><p>Fru talman! Jag önskar att denna berättelse var en berättelse som vi fick höra från alla barn som omhändertagits av staten. Den visar vikten av att bemöta barn med respekt och inte kränka dem. Men så är det inte. Berättelsen är lite av ett unikum i rapporten. I stället finns redogörelser om övergrepp, som tagits upp här i debatten. Det har funnits övergrepp inom Statens institutionsstyrelse under många år.</p><p>Listan över områden som behöver förbättras inom Sis är lång. Listan över förslag och initiativ från socialutskottet, riksdagen och regeringen är också lång. Där finns efterlängtade initiativ som ska höja kvaliteten och inte minst leda till en kompetensutveckling för dem som jobbar inom Sis.</p><p>Sis skapades i början av 1940-talet. Vissa saker är sig lika sedan den tiden. Andra saker är sig inte alls lika. En grupp som inte fanns eller inte var lika vanlig i början av 1900-talet är flickor med svårt självskadebeteende, som tagits upp tidigare i debatten. De fanns säkert men de togs i alla fall inte om hand av statens låsta institutioner. </p><p>Det här är en grupp som rimligen borde få sitt stöd och sin behandling och vård inom regionens barn- och ungdomspsykiatri. Jag är, fru talman, en varm anhängare av det kommunala och regionala självstyret, men det innebär inte att det inte ska kritiseras när det finns fog för det. I detta fall finns det skäl till väldigt hård kritik. Regionerna tar inte sitt ansvar för denna patientgrupp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>I viss mån kan det handla om politiska prioriteringar, men jag tror inte att det gör det här. Jag tror att det delvis handlar om ett tjänstemannavälde och om ryggradslösa direktörer.</p><p>År 2018 tog Västra Götalandsregionens hälso- och sjukvårdsdirektör ett initiativ för att tillskapa en nationell högspecialiserad enhet för personer, framför allt flickor, med självskadebeteende.</p><p>Frågan hanterades och stämdes av på SKR:s hälso- och sjukvårdsdirektörsnätverk. En del regioner tyckte att det här var en lämplig åtgärd, bland annat Halland. Stort tack till dem! Men majoriteten av regionerna tackade nej, och den här enigheten tillskapades inte. Här är pudelns kärna lite grann. Varje region har inte tillräckligt stort underlag för att ha de här enheterna, utan det här är nationellt. Regionerna behöver ta hand om det. Jag hoppas att utskottet i sin framtida hantering av detta poängterar vikten av att Sveriges regioner tar hand om de här barnen och tillgodoser deras vårdbehov.</p><p>Fru talman! Jag besökte ett av de här hemmen före debatten och möttes av väldigt engagerad personal. Det värmde mig, för mycket av nyckeln till hur barn lyckas tillgodogöra sig den behandling och den vård de erbjuds på de här hemmen ligger i personalens kompetens. Därför är det angeläget och viktigt att utbildningen och insatserna för att höja utbildningen har påbörjats, att nyanställda till exempel får handledare som hjälper dem och att man har ett ordentligt introduktionspaket.</p><p>Det har varit lite turbulenta dagar i svensk politik. Miljöpartiet meddelade i går att vi lämnar regeringen. Som ett resultat av det håller jag just nu troligen mitt sista anförande i den här talarstolen för den här mandatperioden. Jag är ju ersättare för en statssekreterare. Det har varit en ynnest att få representera mina väljare här och att få jobba med er i utskottet och ta del av ert engagemang och er kunskap. Jag hoppas verkligen att ni fortsätter i samma anda och att ni tar emot den som ersätter mig lika varmt som jag själv blev mottagen.</p><p>Även om det står i justeringen från utskottet att jag och Miljöpartiet inte står bakom reservation 9 vill jag här i talarstolen i kammaren säga att vi har för avsikt att ställa oss bakom reservation 9, vilket innebär att vi vill att avskiljningar upphör så fort som möjligt inom Statens institutionsstyrelse.</p><p>(Applåder)</p><p>(ANDRE VICE TALMANNEN: Tack för din period här i Sveriges riksdag!)</p>",
    "intressent_id": "0965245623824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:17"
  }
}