{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:318 om kunskaps- och kompetensutveckling om hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e93dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "79",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, skolministern, för svaret! Segregationen är fruktansvärd och förstärker hedersförtrycket. Jag var skolkurator i Botkyrka 2000 och var då i en skola där det inte fanns ett enda barn med invandrarbakgrund som visste vad hedersförtryck egentligen var - de visste bara att de var utsatta. Men är man med samma människor som är utsatta anammar man aldrig friheten, så är det, och därför har vi svikit hundratusentals barn under 20 år.</p><p>Så länge skolan inte förstatligas måste regeringen hitta andra sätt att styra skolorna till att arbeta bättre med frågor om hedersrelaterat våld och förtryck, som också ministern var inne på gällande både hbtqi-personer och föräldraarbete. Föräldrarna måste få veta att barnkonventionen är lag i det här landet och att det finns regler och normer som man måste hålla sig till för att upprätthålla barns rättigheter.</p><p></p><p>Så länge religiösa och privata skolor finns och upprätthåller hederskultur och hedersförtryck måste regeringen hitta andra sätt att motarbeta det och förbättra. Jag hoppas också att regeringen snart kommer med förslag som får stöd i riksdagen. Vill vi ha ett samhälle uppdelat i vi och dom, eller ska vi ha ett samhälle där alla barn känner sig hemma? Vår feminism, jämlikhet och jämställdhet gäller faktiskt alla.</p><p>Det är bra med nya läroplaner och att Skolverket tar fram en utbildning. Men det räcker tyvärr inte. Regeringen bör ta ett större finansieringsansvar för att vidareutbilda skolledare och personal i detta ämne.</p><p>Det nationella kompetensteamet arbetar med att upprätthålla en stödtelefon. Men när vi i Varken hora eller kuvad besöker skolor runt om i landet har jag själv märkt att man i de flesta skolor inte ens känner till kompetensteamet eller stödlinjen.</p><p>Mer fokus måste helt enkelt läggas på det förebyggande arbetet och inte bara på akuta ärenden, menar jag. Kompetensen kan inte bara centreras till Linköping utan måste spridas över hela landet. Det är inget hot mot den akademiska friheten att göra en ny kartläggning av i vilken utsträckning lärosätena i sina lärarutbildningar och andra centrala utbildningar undervisar om hedersrelaterat våld och förtryck.</p><p>Den fria forskningen, menar jag, hotas inte av tydligare nationella examensmål. Därför måste det vara upp till Högskoleverket att avgöra hur mycket man kan undvika eller förminska problemet och ändå anses fullfölja de nationella examensmålen. Jag menar att relativiseringen av hedersförtryck har pågått länge inom många lärosäten. Nu är det dags att stå upp för de här flickorna och alla människors lika rättigheter och möjligheter. Skolministern läste själv ett stycke. I många skolor skulle man, om man hörde detta, säga emot och vara enig om det. Men när det gäller invandrarflickor och invandrarkvinnor är man tyst.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910318",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:39"
  }
}