{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:396 om skatten på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "80aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Bränslepriserna har varit föremål för debatt vid flera tillfällen. Just nu råder krisläge för väldigt många branscher: jordbruk, fiske, åkerinäring, entreprenadföretag, skogsentreprenörer och så vidare. De är beroende av bränsle för att kunna bedriva sin verksamhet. På grund av kostnadsökningarna är det många företag som i dag står på konkursens rand. Jag kan inte förstå att regeringen inte ser den situation som råder. I svaret tas upp vilka åtgärder som görs för privatpersoner. Det är gott och väl så. Men när företagen inte klarar sig, när kostnaderna är så höga att företagen riskerar att gå i konkurs och när matproduktionen hotas talar vi om ett problem som ligger i en helt annan division.</p><p>I morse tittade jag på vad dieselpriset är i Sverige. I dagsläget står det på 24,37 kronor per liter. Låt oss jämföra med Danmark. Deras pris är 13,99 i danska kronor. Det blir 18,04 per liter i svenska pengar. Det är en skillnad på 6,33. För en tank på 600 liter, vilket är vanligt på en lastbil, är prisskillnaden 3 798 kronor. Det är i detta perspektiv vi måste sätta in diskussionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi försätter företagen i en situation där de inte kan konkurrera. Alla som har minsta koll på företagsekonomi inser att detta inte håller. Regeringen tar inte ett enda steg framåt för att göra något åt situationen. Det är bekymmersamt. Man talar om åtgärder som hjälper privatpersoner. Det har jag inget problem med. Det har jag dock med att ni inte ser problemet för företagen. Och om företagen försvinner har folk inget jobb att åka till. Det är detta vi pratar om.</p><p>Regeringen talar sig varm för att bygga en höghastighetsjärnväg. Är det hacka, spett, spade och skottkärra som gäller då? Om det någonsin ska bli verkstad av byggandet av ny järnväg måste det finnas företag inom maskinentreprenadsbranschen och åkerier som kan utföra jobbet, annars lär vi inte se ny järnväg alls i det här landet.</p><p>Regeringen trampar hela tiden fel i frågan om bränslepriser och förstår inte vidden av vad som håller på att hända.</p><p>Tidigare i veckan var jag i kontakt med vården. Det är intressant, för där hamnar vi alla förr eller senare. Vi diskuterade då transporter och hur viktiga de är för sjukvården för att kunna vårda patienter, för operationer och för kvinnor som ska föda barn. Jag var på ett ganska stort sjukhus. De skulle inte klara sin verksamhet en enda dag om transporterna inte fungerade. De behöver få in den utrustning de behöver för sin verksamhet för att kunna försörja alla vårdavdelningar. De måste också få bort både sopor och restprodukter som uppstår i samband med vårdinsatserna.</p><p>Jag känner flera åkare som kör medicintransporter. Låt oss leka med tanken vad som händer den dag då de företag som utför dessa transporter stannar. Vad får det för konsekvenser? Det är detta perspektiv som regeringen har tappat, och det är dags att sätta fokus på det.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910396",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}