{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Låt mig börja med en fråga som gäller form.</p><p>Riksdagsordningen, herr talman, gäller ju alla. Det har oppositionens partier under pandemin minst sagt fått möta. Det är många gånger som vi inte har kunnat lägga fram våra förslag här i riksdagen för att de så att säga inte har varit inom ärendets ram. Att följa riksdagens praxis och regler är inte ett hot mot demokratin; det är demokrati.</p><p>Martin Ådahl började sitt anförande med att säga att det är ett vägskäl som vi står vid nu, och det är det sannerligen. Och Centerpartiet har stått vid ett vägskäl och har redan fattat ett beslut om vilken väg man vill gå. Det har blivit väldigt tydligt under den här våren.</p><p>Det budgetförslag som vi har lagt fram tillsammans med tre andra partier innehåller egentligen allt det som Centerpartiet och Martin Ådahl vill ha. Det innehåller ett bra pensionsförslag - det vet jag att Martin Ådahl tycker - mer pengar till polis och försvar och nu också extra pengar till Ukraina. Men man kan inte rösta på det, därför att Sverigedemokraterna har varit med och förhandlat fram det. Det är ett vägskäl.</p><p>Det andra vägskälet är att man också har valt sida. I partiledardebatten nyligen pratade Annie Lööf om de andra, de på Ulf Kristerssons sida. Det blev väldigt tydligt vilken sida Annie Lööf står på.</p><p>Centerpartiet stöttar nu en regering som har gjort det dyrare för barnfamiljer. Man har höjt 46 skatter. Man har gått så långt att man till och med inför bidrag för att barnfamiljerna ska kunna betala de där skatterna.</p><p>Vänsterpartiet, Miljöpartiet och Socialdemokraterna aviserar höjda skatter nästa mandatperiod. Då är min fråga till Martin Ådahl: Vilka höjda skatter kan Centerpartiet tänka sig under nästa mandatperiod?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}