{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6496d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "87",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är krig i Europa. Vi befinner oss mitt i den snabbast växande flyktingkrisen sedan andra världskriget. Det är 3 miljoner människor som flytt från Ukraina för att söka skydd, och 1 miljon av dem är barn. Några är redan här. Ingen vet i nuläget hur situationen kommer att utvecklas.</p><p>Vi har precis gått igenom en lång och smärtsam pandemi - en hälsokris i första hand, en ekonomisk kris i andra hand. Hela världen har drabbats. Vi har förlorat anhöriga. Vårdköer har växt. Känslan av isolering har ökat den psykiska ohälsan. Arbetslösheten har ökat. Länder har fått låna stora summor för att klara effekterna av pandemin. Även på individnivå har var och en av oss gjort stora uppoffringar.</p><p>Vi lever i en tid av kriser som följer på och förvärrar varandra. Allt fler inser därför att ensam inte är stark och att vi behöver varandra. Nu är behovet av det starka samhället och gemensamma lösningar större än någonsin.</p><p>För oss socialdemokrater är detta uppenbart. För att Sverige ska stå starkt genom alla stormar måste samhället vara starkt och jämlikt. Vi måste sluta klyftorna, bryta segregationen, knäcka brottsligheten och stärka välfärden. Det kommer inte att vara lätt, men det kommer att vara rätt.</p><p>Vi kan inte heller räkna med att det är tillfälliga krisåtgärder som behöver vidtas när det är en osäker säkerhetssituation i Europa, för varken kriget eller pandemin var förväntade. Det finns ingen magisk spåkula som kan förutspå vad som händer härnäst. Det bästa försvaret vi kan ha är att vara väl förberedda.</p><p>Därför aviserade statsminister Magdalena Andersson förra veckan att försvaret ska stärkas kraftigt. Därför ska vi satsa på vården, på polisen, på skolan och på vartenda område där det krävs. Det kommer att kräva stora reformer och satsningar som ska betalas krona för krona.</p><p>I motionshäftet som vi debatterar i dag finns 44 förslag inom inkomstskatteområdet, där de flesta från högern handlar om skattesänkningar.</p><p>Jag kan inte förstå motiveringen för att sänka en massa skatter när vi befinner oss mitt i en stor kris och har så mycket att uträtta. Det går inte att yrka på skattesänkning efter skattesänkning och samtidigt lova guld och gröna skogar.</p><p>Ibland kan det låta som att vi vill samma sak i den här kammaren, men skillnaden mellan våra partier kokar oftast ned till vem som ska stå för notan. När högern bestämmer är det vanligt folk som får betala det högsta priset. Välfärden försämras och gemensamma socialförsäkringar urgröps.</p><p>Inkomstskatt</p><p>Man behöver inte älska skatter men man behöver förstå varför de finns och vad de används till. Utan skatter blir inte äldreomsorgen och vården bättre. Inte heller kan vi hjälpa branscher, företag och familjer ur kriser. Utan skatter kan det inte bli fler poliser, åklagare eller kriminalvårdare. Utan skatter kan vi inte få en starkare försvarsmakt och ett bättre civilförsvar.</p><p>Fru talman! Det är inte tid för stora skattesänkningar. Det är tid för ordning och reda i vårt land, och det är tid för solidaritet med Ukraina.</p><p>Vi yrkar avslag på samtliga motionsyrkanden.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Radio och tv i allmänhetens tjänst</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H901SkU13",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:56"
  }
}