{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b4d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag skulle vilja använda mina två minuter till att konkretisera några av de prioriteringar som Liberalerna vill lägga fram inför det svenska ordförandeskapet 2023.</p><p>Vi har varit inne på rättsstatens principer. Ett av våra förslag handlar om att vi vill ta initiativ till ett särskilt EU-toppmöte som fokuserar på just rättigheter, demokrati och rättsstatlighet.</p><p>Vi vill också kraftsamla för klimatet med fokus på utfasning av fossila subventioner, ny fossilfri energi, koldioxidinfångning och skyndsam elektrifiering av bland annat fordonsflottan. Klimatet är vår tids största globala hot mot människors frihet, och i att möta detta hot är ett fördjupat EU-samarbete avgörande. Låt oss ta vara på det svenska ordförandeskapet i att flytta fram positionerna där!</p><p>Vi vill utveckla handel med fokus på frihandel med Sydostasien. Vi vill pressa Kina och Ryssland att respektera folkrätt, mänskliga rättigheter och regelverk för internationell handel.</p><p>Vi vill göra upp om ett system där alla medlemsländer delar på ansvaret för asylsökande som söker skydd i EU. Det här har varit på dagordningen väldigt länge. Vi vill komma längre där och faktiskt komma i mål. Det har vi fortfarande inte gjort.</p><p>Vi vill även titta på hur vi ska kunna ha utbildningar och forskningssamarbeten med Storbritannien även efter brexit.</p><p>Det här är konkreta saker som vi föreslår. Problemen är stora, men svaret är mer EU och inte mindre EU.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:35"
  }
}