{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:511 om avräkning på demokratibiståndet för flyktingar från Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dae9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag konstaterar att statsrådet fortsätter att beskriva vad regeringen har gjort. Det är bra, och det är en av statsrådets uppgifter. Den debatten har vi haft tidigare på debattsidor, i kammaren och så vidare. Men min fråga handlade om vilken politik regeringen vill föra framåt på området. Jag väntar fortfarande på svar vad gäller detta.</p><p>Jag kan också konstatera att vi delar uppfattningen att Sverige ska leva upp till enprocentsmålet, det vill säga att minst 1 procent av vår ekonomi ska gå till bistånd. Men sedan menar vi att det också därutöver kan krävas additionella bistånd, till exempel i fallet Ukraina där vi tidigare har föreslagit 10 miljarder ur beredskapskrediten i stöd till Ukraina i form av bistånd.</p><p>Vi har också föreslagit penningsummor i våra budgetar, och där har regeringen plockat upp våra förslag - och det är jag glad över. Men det är viktigt att komma ihåg att dessa saker kan göras additionellt utöver det reguljära biståndet. Det är \"för att\". Vi vet att det kommer att uppstå andra nya kriser. Om historien lär oss någonting är det att vi hela tiden ställs inför oväntade kriser. Detsamma gäller på klimatområdet. Det är kanske inte så oväntat att det är klimatförändringar som vi har framför oss, men exakt hur de kommer att slå, på vilka platser och tider, känner vi inte till. Då behöver man vara beredd att addera bistånd utöver 1 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Några av de saker som statsrådet lyfte upp i sitt anförande är helt korrekta. Vi vet att det är en pågående livsmedelskris, och den kommer att bli värre. Vi vet att klimatkrisen kommer att bli värre. Vi vet att vi i framtiden förmodligen kommer att få se fler väpnade konflikter där människor tvingas på flykt.</p><p>Det vi vet från denna gång när regeringen föreslog en avräkning och från tidigare gånger när det har gjorts avräkningar är att det blir tufft för de organisationer, projekt och enskilda personer som jobbar längst ut i kapillärerna och gör bistånd på riktigt - hands-on. För dem blir det tufft när avräkningarna görs med snabb hastighet och ofta på ett chockerande sätt. Det är svårt att anpassa sin verksamhet, och ofta är de i en utsatt situation.</p><p>Vi ser att OECD-Dac-reglerna och det regelverk som vi följer, hur vi gör avräkningar inom ramen för dem, innebär problem. Vissa saker som borde få räknas som bistånd får inte räknas som bistånd, och andra saker som i dag får räknas som bistånd kanske inte borde få göra det - åtminstone inte i lika hög grad eller inte alls.</p><p>Mot bakgrund av att vi ser att det kommer att finnas ett större behov i världen framöver, det finns många exempel där det behövs additionellt bistånd utöver 1 procent, och dagens system med avräkningar lämnar en hel del att önska. Organisationer, projekt och enskilda hamnar lätt i kläm, och det är svårt att bedriva ett långsiktigt arbete för en hållbar utveckling med mänskliga rättigheter, demokrati och rättsstaten i fokus.</p><p>Herr talman! Vad vill regeringen och Socialdemokraterna göra? Vill de ändra någonting i reglerna, ta bort eller lägga till?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H910511",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:28"
  }
}