{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a19c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Vi kan ju konstatera att Pensionsgruppen har struntat i landets fattigpensionärer i flera decennier. Vi försöker göra någonting åt det.</p><p>Visst, Vänsterpartiet har på olika sätt genom decennierna städat upp efter borgerliga regeringar. Efter regeringen Bildt fick vi vara med och städa upp tillsammans med Centerpartiet. Sedan fick vi städa efter Anders Borgs tid som finansminister i en regering där Centerpartiet ingick, som också körde statsfinanserna nedåt. Vi tar ansvar, och vi finansierar våra reformer. </p><p>Jag tycker att det är lite märkligt att Martin Ådahl ena stunden lägger 29 miljarder på skattesänkningar och i nästa stund ifrågasätter varför pensionärer ska få det bättre ställt, pensionärer som verkligen behöver mer pengar i plånboken. Martin Ådahl var med i en regering som tog bort värnskatten för de allra mest välbeställda i samhället. Han ifrågasätter nu varför pensionärer som har levt under ekonomiskt utsatta förhållanden under många år ska få det bättre ställt. </p><p>Martin Ådahl, vi kommer att finansiera den här reformen. Det gör man i en budget, och det kommer vi att göra, såklart. </p><p>Jag tycker att Martin Ådahl och Centerpartiet under de senaste åren mycket tydligt har visat hur långt ut på högerkanten de har hamnat. De driver igenom marknadshyror och genomför nyliberala privatiseringsexperiment, och när det äntligen ska bli ordning i sjukförsäkringen och sjuka människor ska få känna trygghet går Annie Lööf och Centerpartiet ut och anklagar oss för att hålla på med bidragspolitik.</p><p>Här står nu Martin Ådahl och ifrågasätter något som hans eget parti egentligen har som krav, nämligen att de fattigaste pensionärerna ska få det bättre ställt. </p><p>Vi är villiga att göra upp. Vi kan förhandla fram en lösning. Det går om man vill - om den politiska viljan faktiskt finns. Men den finns ju inte hos Centerpartiet. De sätter sig hellre på läktaren och anklagar alla andra för att göra fel.</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}