{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu är vi här igen och ska göra ineffektiva skattesubventioner som inte leder till fler jobb. Det enda parti som är berett att försvara resurserna till socialförsäkringssystemen är Vänsterpartiet. Det är illa. Pengarna skulle i stället kunna användas till exempel till att höja pensionerna brett.</p><p>Fru talman! Den del av arbetsgivaravgiften som ska gå till sjukförsäkringen, a-kassan och arbetsskadeförsäkringen har minskat rejält. I stället har det som kallas den allmänna löneavgiften flerdubblats. Den infördes 1995, bland annat för att finansiera Sveriges medlemskap i EU, men var då bara 1 ½ procent av lönen. Nu är den många gånger större.</p><p>Sjukförsäkringsandelen har mer än halverats sedan 2006. Den har aldrig varit lägre än i dag. Givetvis finns det ett samband mellan detta och alla utförsäkringar av personer som är sjuka och som egentligen har haft rätt till ersättning. Den som påstår något annat är inte ärlig, och ärlig ska man vara.</p><p>Alliansen gav bort vårt avstådda löneutrymme genom enorma skattesänkningar för hundratals miljarder. De gav våra pengar till dem som hade mest. Pensionärer, arbetslösa och sjuka straffades och fick till och med högre skatt - straffskatter som endast vi i Vänsterpartiet föreslog skulle tas bort i vårt förslag till budget för i år.</p><p>Nu töms skattkistan igen. De andra partierna tar de surt förvärvade kronorna och kallar det för satsningar. Den sänkning av arbetsgivaravgiften som vi skattebetalare har fått hosta upp för kostar sammantaget runt 30 miljarder. År 2022 kostar den 8 miljarder.</p><p>Fru talman! Nuvarande statsminister Magdalena Andersson sa tidigare om Alliansens sänkningar av arbetsgivaravgiften för unga att det är en dyr reform utan effekt på sysselsättningen. Men det var då. Nu har hon själv gett bort 18 miljarder av vårt gemensamt avstådda löneutrymme utan att ett enda nytt jobb skapas, som hon själv sa.</p><p>Fru talman! Våra pengar hamnar i fickorna på arbetsgivare som McDonalds, som anställer många unga i restaurangbranschen. Den här mandatperioden blev ett rejält Happy Meal till eliten, får man nog konstatera.</p><p>Visst är det smått häpnadsväckande att Socialdemokraterna fortsätter att genomföra Centerpartiets oansvariga och slösaktiga ekonomiska politik trots att de hittills inte fått någonting tillbaka. Centerpartiet röstar fram en högernationalistisk budget, men regeringen fortsätter att truga och hoppas att Centerpartiet ska ge något tillbaka den här gången. Men att göra samma sak om och om igen och förvänta sig ett annat resultat har sällan fungerat.</p><p>Fru talman! Det är skillnad på folk och folk. Hur tänker man när man agerar så vårdslöst med våra pengar? Detta är ju precis vad det är - våra pengar. Det är ingen allmosa, utan det är vårt avstådda löneutrymme.</p><p>Finanspolitiska rådet, som inrättades av Alliansen själva, säger att sänkta arbetsgivaravgifter för unga är en dyr och ineffektiv åtgärd. Riksrevisionen och nationalekonomer från höger till vänster håller med.</p><p>Flera tunga remissinstanser riktar omfattande kritik mot dagens förslag. Bland andra Arbetsförmedlingen, Saco och TCO avstyrker, eftersom de anser att förstärkningen av nedsättningen av arbetsgivaravgiften är ett ineffektivt sätt att öka sysselsättningen bland unga. Ekonomistyrningsverket och Arbetsgivarverket uttrycker tveksamheter kring förslagets effekt av samma skäl. Enligt Konjunkturinstitutet finns det en betydande risk att förslaget i huvudsak kommer att subventionera redan befintliga anställningar eller anställningar som hade kommit till ändå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022</p><p>Därför måste jag återigen konstatera att det är anmärkningsvärt att endast Vänsterpartiet är emot det här i riksdagen.</p><p>Fru talman! Varför satsar vi inte riktat på de unga som har svårt att komma in på arbetsmarknaden? Svaret är sorgligt men enkelt: Det är inte en politik för fler jobb man vill ha. Det här riskerar att urholka socialförsäkringssystemen ytterligare, men politikerna lyssnar inte. Då ryker flera miljarder till som kunde ha lagts på sjukförsäkringen eller pensionerna.</p><p>Att med lätthet godkänna sänkta arbetsgivaravgifter, som leder till ökade vinster hos stora restaurangkedjor, samtidigt som man tvekar när det gäller det beslut som ska tas här i vår om att höja pensionerna för Sveriges pensionärer är skamligt.</p><p>Miljöpartiet, Socialdemokraterna och Vänsterpartiet har kommit överens om att 1 miljon pensionärer kan få en genomsnittlig höjning på 770 kronor i månaden. En halv miljon pensionärer kan få 1 000 kronor i månaden skattefritt. Men det hänger på att de andra partierna, som i dag gladeligen använder löntagarnas pengar till stora skattebidrag, också är beredda att öppna plånboken när det kommer till Sveriges pensionärer. För Vänsterpartiet, som har drivit det här och ställt detta krav på regeringen, är valet enkelt.</p><p>Jag vill därför yrka bifall till Vänsterpartiets reservation.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:41"
  }
}