{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "764e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ja, de minsta partierna i riksdagen är de som har tagit tag i att bilda ett nätverk tillsammans, och det är jättefint att vi gör det tillsammans.</p><p>Jag vill också passa på att understryka, nu när alla partier är här, att när det gäller ett fritt och demokratiskt Belarus står riksdagen enad i att det är något vi vill se. Under olika möten i dag är det många som träffar den belarusiska delegationen och det belarusiska civilsamhället i Sverige.</p><p>När det gäller Taiwan är jag jätteglad för att du, Joar Forssell, ger mig tillfälle att prata om den kongressmotion som bifölls där Miljöpartiet säger att Sverige och EU ska driva på för Taiwans självständighet. Du sa också någonting som är väldigt viktigt, och det handlar om det taiwanesiska folket. Det är deras vilja som är det viktiga i sammanhanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Jag ser framför mig att det kommer att bli en ganska lång process där man behöver agera på ett strategiskt sätt och framför allt tillsammans med andra. Sedan förstår jag att förväntningarna på Miljöpartiets leverans i regering var väldigt höga när det gäller att det beslut som vi fattade på kongressen i oktober redan skulle ha gjort avtryck. Det skulle man kanske ha önskat, men det hade faktiskt varit för snabbt för den process som ändå måste ske.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901UU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:35"
  }
}