{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:897 om ideella föreningars läxhjälpsstöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c7fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Att elever ibland får med sig hemarbete, läxor, tillhör skolarbetet och innebär oftast repetition av det som man har lärt sig under skoldagen, ett avslutande av det som man inte hann med eller förberedelser inför ett prov. Att dessa läxor genomförs på ett bra sätt är naturligtvis en förutsättning för ett lyckat skolresultat. </p><p></p><p>En del elever behöver extra läxhjälp, till exempel extern läxhjälp. Det kan bero på att föräldrarna inte har tillräckligt med tid eller känner att deras egna kunskaper inte räcker till. Då är det bra att eleverna ges extern läxhjälp. Det är dock viktigt att denna läxhjälp utförs av kompetenta personer som är väl bekanta med de kunskaper som eleverna förväntas lära sig i de olika ämnen som de behöver stöd i.</p><p>Det är mycket viktigt att detta säkerställs innan man delar ut våra gemensamma skattemedel till detta ändamål. Regeringen har via Skolverket valt att dela ut bidrag för läxhjälp till kommuner och skolor men även ideella föreningar. Här vill jag betona att det är våra gemensamma skattemedel som delas ut. Går våra skattemiljoner till avsett syfte? Utförs den externa läxhjälpen av kompetenta personer?</p><p>Fru talman! Vad gäller kommuner och skolor är jag trygg med att skattemedlen används till avsedd verksamhet och att läxhjälpen utförs av kompetenta personer. Men när det gäller listan på de 142 ideella föreningar som har blivit beviljade bidrag är jag tyvärr inte lika trygg. </p><p>Villkor som ska uppfyllas för att föreningar ska erhålla statsbidrag är bland annat att de saknar vinstsyfte, är demokratiskt uppbyggda, respekterar demokratins idéer inklusive bland annat jämställdhet, har avslutat två verksamhetsår, är helt eller delvis inriktade på att hjälpa elever med läxor och annat skolarbete utanför ordinarie undervisningstid, inte har svenska skatteskulder eller avgifter hos Kronofogdemyndigheten och så vidare. Det är dessa riktlinjer som anges på Skolverkets hemsida.</p><p>Allt detta ska säkerställas genom att Skolverket erhåller två års verksamhetsberättelser samt ett protokoll som styrker styrelsens sammansättning. Detta ska vara beviset för det här.</p><p>Fru talman! Jag tror inte att det räcker för att säkerställa att läxhjälpen kommer att realiseras av kompetenta personer eller att läxhjälpen över huvud taget kommer att utföras. Att skriva ned eller helt eller delvis kopiera en verksamhetsberättelse är tyvärr något som många kan göra. Man kan finna en uppsjö av förslag via en enkel googling på nätet. Man kan också fabulera ihop ett styrelseprotokoll. Även om det är korrekt säger det ingenting om kompetensen att utföra läxhjälp finns eller att föreningen kommer att verkställa sitt åtagande. </p><p>Till denna tvivelaktiga läxhjälpsverksamhet har regeringen givit Skolverket rätten att dela ut 60 miljoner av våra gemensamma skattemedel. Med anledning av detta har jag frågat utbildningsminister Anna Ekström om hon kommer att vidta några åtgärder för att säkerställa att det finns rutiner inom Skolverket för att kontrollera att inga oegentligheter föreligger, att felaktigt utbetalda medel återbetalas och att det nästa år endast kommer att delas ut medel till föreningar som Skolverket med säkerhet vet kommer att använda bidragen till avsedd verksamhet.</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:52"
  }
}