{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aaebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För ordningens skull yrkar jag bifall till reservation 24 under punkt 11, Marktransporter till Arlanda flygplats.</p><p>Vi pratar i dag om kollektivtrafik. Det är viktiga frågor som har direkt bäring på hela infrastrukturens område. Våra pendlingståg behöver spår som det går att lita på, som är robusta och som klarar av varierande svensk väderlek. Vi har rätt att kräva ett Sverige där pendlande människor inte ska behöva stå och frysa på perrongen.</p><p>Kollektivtrafik ska handla om människors liv och möjlighet att klara av det som vi modernt brukar benämna som livspusslet. Kan människor inte lita på att de kommer i tid till jobbet eller i tid för att hämta på förskolan begränsar det deras möjlighet till karriär och utveckling.</p><p>Fru talman! Forskning visar att det, i en relation med barn där bara en av föräldrarna kan ta jobb och pendling, i en majoritet av fallen är kvinnan som står tillbaka. Det är hon som tackar nej till jobbet i Stockholm för att hon inte litar på SL, UL och pendeln från Knivsta och eftersom det fjärde spåret mellan Uppsala och Stockholm aldrig tycks bli byggt.</p><p>Vi pratar om ensamstående föräldrar som måste ta jobb som innebär pendling med kollektivtrafik för att de ska kunna ställa mat på bordet till sina barn och som i tid och otid blir sena till förskolan för att tåget inte kommer i tid eller för att tåget blir försenat på grund av dåliga spår. Det är de, fru talman, som ofta får försöka förklara för femåringen varför han alltid blir hämtad sist av alla barn eller inte hämtad alls av föräldern. Man får lösa det genom att en snäll vän eller en släkting rycker ut gång efter annan.</p><p>Det är människor som drabbats av det kaos som varit i Mälardalen, först med ett nytt digitalt system och sedan med sjukdomar som gjort att vart tredje tåg ställts in. Det är människor som drabbas av undermåliga spår och system i Värmland. Detta borde vara oacceptabelt.</p><p>Vi måste bygga in säkerhet och robusthet och utstråla en känsla av trygghet, både organisatoriskt och underhållsmässigt.</p><p>Fru talman! Detta är för Moderaterna viktigare än höghastighetståg för 400 miljarder.</p><p>Ute i landet måste bussar kunna köra tryggt på väl underhållna vägar. I dag är det precis tvärtom. På 130 mil statlig väg har hastigheten sänkts på grund av bristande underhåll. Flera hundra mil riskerar att gå samma öde till mötes de närmaste åren.</p><p>Trafikverket är mycket tydliga. Konsekvensen av regeringens infrastrukturpolitiska proposition är sämre vägar och en ökad underhållsskuld när det gäller både väg och järnväg. Regeringen väljer att underfinansiera underhållet med 33 miljarder kronor fram till 2035. Man underfinansierar för att bibehålla nuvarande standard, som har stora och allvarliga brister. Det drabbar företag och pendlare.</p><p>Det är inte så, fru talman, att det inte finns pengar till infrastruktur fram till 2035. Vi pratar om uppemot 900 miljarder. Men det saknas en politik som ser till att hela Sverige kan leva. Det handlar om att pendlingen med storstädernas tåg likaväl som pendlingen med bussar hemma i mitt Värmland fungerar. Inget annat är acceptabelt.</p><p>Fru talman! Vill jag boka en flygbiljett för en resa till andra sidan jorden räcker det med några knapptryck. Då får jag en rutt som inkluderar många länder, flygbolag och flygplatser. Vill jag boka det billigaste och bästa alternativet för en enkel tågresa i Sverige måste jag ägna en god stund åt att besöka olika hemsidor. Gamla rester av monopol dröjer sig kvar. Här måste vi agera. Vi kan inte ha det på det här sättet. Det ska vara lätt att pendla och lätt att boka. De uppgifter som finns på sj.se bör också finnas tillgängliga på en sida där alla andra alternativ finns.</p><p></p><p>Fru talman! Kommunikationerna till och från Arlanda behöver stärkas. Moderaterna vill bygga ut och utveckla flygplatsen till Nordens ledande och till en hubb för jobb och tillväxt. Detta kräver kraftigt förbättrade kommunikationer till och från flygplatsen. Här har regeringen suttit på händerna i sju långa år, blockerade av Miljöpartiet och bundna till politisk kohandel där Bromma och Arlanda offrats för ägartillskott till SAS.</p><p>Så kan man inte hantera infrastruktur, fru talman. Det är sju förlorade år som borde ha använts för att bygga ut flygplatsen och stärka kommunikationerna för alla oss som regelbundet reser från landet till flygplatsen för att pendla eller resa utomlands.</p><p>År 2019 reste drygt 1,8 miljoner människor med färja till och från Gotland. I trafiken mellan Visby och Nynäshamn och Oskarshamn fraktades samma år 560 000 personbilar och 810 000 längdmeter gods. Under sommarsäsongen kördes det 21 turer per dygn. Detta visar hur viktig färjetrafiken är, inte bara för Gotland utan för hela Sverige. Det nuvarande avtalet mellan staten och Destination Gotland löper ut den 31 januari 2027. Staten bidrar årligen med en halv miljard kronor för att säkerställa färjetrafiken mellan Gotland och fastlandet, så detta är ett viktigt åtagande.</p><p>Moderaterna har några tydliga ingångsvärden inför kommande avtalsperiod:</p><p>För det första säger Moderaterna nej till alternativet med statligt monopol. All erfarenhet av statliga monopol inom svensk infrastruktur lär oss att detta blir dyrare, sämre och mindre dynamiskt.</p><p>För det andra ska miljöhänsyn tas genom att man bejakar den pågående utvecklingen kring fossilfria drivmedel. I detta ingår bland annat elektrifiering av hamnar, tillgång till biodrivmedel och en långsiktig satsning på vätgas.</p><p>För det tredje, fru talman, ska inriktningen vara att binda ihop färdslag vid hamnarna drivna av hållbara drivmedel, detta för att säkerställa både gods- och pendlingsflöden.</p><p>För det fjärde ska nuvarande sträckningar finnas kvar.</p><p>Det finns, som jag har nämnt, många brister som behöver åtgärdas för att man ska stärka kollektivtrafiken i en större infrastrukturpolitisk kontext. Men samtidigt ser vi vilka fantastiska möjligheter som håller på att växa fram med en alltmer fossilfri fordonsflotta. Det är en utveckling som är driven av stora företag, akademi och forskare.</p><p>Vi talar om den första fossilfria färjan till Gotland, om möjligheten till ett fossilfritt inrikesflyg under andra delen av 2030-talet och om bussar drivna av exempelvis vätgas.</p><p>Mina framtida barnbarn kommer sannolikt att betrakta dagens fossildrivna infrastruktur som jag betraktar ånglok, som något gammalt från en annan tid och som något som man nostalgiskt kan titta på och åka med, som ett kulturarv, en varm sommardag.</p><p>Möjligheterna är stora om vi gör rätt saker politiskt. Det handlar om att bygga för pendlingsflöden och om att se till att hela Sverige kan leva och pendla hållbart. Detta kan vi göra. Pengar saknas inte, men som jag har sagt krävs det att vi gör rätt saker politiskt.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H901TU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:59"
  }
}