{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Stärkt kontroll och kvalitet i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8882ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I det betänkande som vi debatterar i dag finns en del förslag som vi ställer oss bakom och andra förslag som vi inte ställer oss bakom. Därför vill jag redan nu yrka bifall till reservation 1. </p><p>Jag är väldigt glad att det nu finns en majoritet som ställer sig bakom Vänsterpartiets förslag om att regeringen ska tillsätta en utredning i syfte att avkriminalisera hemlösa och andra personer som inte har ägnat sig åt välfärdsbrott när det gäller folkbokföringen. Jag vill rikta ett varmt tack till utskottet för detta. </p><p>Men jag konstaterar att Socialdemokraterna och Miljöpartiet reserverar sig och vill att hemlösa fortsatt, liksom tidigare, ska kriminaliseras. Det är en politik som jag vänder mig starkt emot, en logik där man sparkar på de mest utsatta. </p><p>Förra året avslöjade tidningen Hem & Hyra adresskaoset och hur den skärpta lagen om folkbokföring gör att oskyldiga hemlösa klassas som kriminella och åtalas. </p><p>Själva syftet med lagen var att stoppa kriminella och välfärdsbrottsligheten. Men det visade sig vara framför allt hemlösa och andra i utsatta situationer som dras inför rätta. </p><p>Vi har sett svart på vitt vilka åtal som väckts. Det är främst personer vars syfte inte har varit att utnyttja systemet som har åtalats och dömts. Faktum är att resultatet visar att ytterst få kriminella har åtalats, däremot många oskyldiga. I nästan hälften av fallen handlar det om hemlösa människor vars enda brott är att de inte har någonstans att bo. </p><p>Den enskilt största grupp som har drabbats av kriminaliseringen är alltså hemlösa och utsatta personer som görs till kriminella och riskerar att få sina liv förstörda när de åtalas och prickas. Det är de som har hamnat i kläm på grund av den här lagstiftningen. Nu ser vi till att det här rättas till.</p><p>Jag vet själv hur illa människor far vid hemlöshet, framför allt barn och unga som rycks från all tillvaro och trygghet. Man ska inte göra livet tuffare för den gruppen och åtala dem för att de inte har fixat sina papper. Det finns ju uppenbarligen också politiker som är ganska dåliga på det.</p><p>Jag kan lova att det första man prioriterar vid till exempel akut hemlöshet inte är att kolla upp rätt folkbokföring. Man gör allt i sin makt för att skydda sina barn och se till att de är trygga. Man gör allt man kan för att de ska få tak över huvudet, för att de ska få i sig mat och för att de ska ha möjlighet att ta sig till skolan. Man gör allt för familjens tillvaro och trygghet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kontroll och kvalitet i folkbokföringen</p><p>Befinner man sig i den situationen och får hjälp av exempelvis socialtjänsten i kommunen finns risken att man flyttar mycket - mellan vandrarhem, hotell, campingplatser, någon lägenhet och så vidare. Man måste flytta mellan tillfälliga bostäder och kanske mellan släkt och vänner.</p><p>Jag kan inte riktigt förstå syftet med att åtala människor med stöd av en lag som har slagit totalt snett. Förutom att det är ett tufft slag mot individerna undrar jag faktiskt om det är rimligt att lägga samhällets, myndigheternas och domstolarnas resurser på att åtala oskyldiga hemlösa. Det är helt ineffektivt och mycket dålig politik.</p><p>Jag är som sagt glad över att det finns en majoritet bakom förslaget att utreda detta i syfte att avkriminalisera den här målgruppen, och jag vill återigen tacka för det.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901SkU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:57"
  }
}