{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:880 och 882 om utnyttjande av barn för köp av sexuella handlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dec0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar ministern för svaret. </p><p>Jag var livrädd att fylla 15, för då visste jag att min förövare skulle använda min ålder emot mig. Jag var också livrädd över det faktum att få frågan i polisförhör: Men varför sa du ja? Mina kompisar i klassen oroade sig över äcklig skollunch. Jag oroade mig över vilken typ av övergrepp jag skulle utsättas för efter skolan. </p><p>Detta är ord från en ung flicka som heter Saga och som jag har kontakt med. Saga lever med fruktansvärda minnesbilder som hon försöker hantera varje dag. </p><p>År 2020 ökade antalet anmälda sexualbrott i Sverige till 24 100. Under 2020 anmäldes det största antalet våldtäkter mot barn hittills - 16 procent fler än 2019. Enligt Stiftelsen Allmänna Barnhusets senaste rapport blir ett av fyra barn utsatta för sexualbrott. 25 procent av alla barn utsätts alltså för sexuella övergrepp. Om vi har en skolklass på 20 barn, fru talman, kan vi alltså räkna med att 5 av dessa barn blir utsatta för sexualbrott. </p><p>Fru talman! Jag skulle vilja att detta fruktansvärda faktum sjunker in hos oss alla. </p><p>Sexualbrott ger vårdkrävande skador. Våldtäkt är det trauma som oftast leder till posttraumatiskt stressyndrom och har den starkaste kopplingen till självmord, självmordstankar och självskada. Konsekvenserna är ett förändrat liv med varierande grad av smärta, utmattning och psykisk ohälsa. Och vi ska veta att om man har blivit utsatt för sexualbrott i barndomen ökar det risken för suicid tolv gånger. </p><p>Fru talman! Statsrådet Johansson säger i sitt svar att det är en mycket angelägen fråga att bekämpa sexualbrott mot barn och att man har vidtagit flera åtgärder för att förbättra möjligheterna att bekämpa denna typ av brott och tar nya initiativ fortlöpande. Det är bra att man gör det. Men jag ifrågasätter om det är tillräckligt.</p><p>De åtgärder som man har vidtagit ter sig verkningslösa. År 2014 räknade man nämligen på Stiftelsen Allmänna Barnhuset med att 20 procent av alla barn blir utsatta, och den siffran har varit konstant ökande. Och i den senaste undersökningen i augusti 2020 är siffran uppe på 25 procent. I stället för fyra små barn i en förskoleklass talar man om fem små barn som blir utsatta för sexualbrott. </p><p>Detta är svåra frågor att ta i. Det är svåra bilder man får. </p><p>Små barn, till och med bebisar, barn som inte ens har börjat i skolan, barn som har börjat i skolan och tonårsbarn i alla åldrar faller offer för detta vedervärdiga att en vuxen människa tar sig rätten att utsätta dem för sexuella övergrepp. </p><p>Fru talman! Jag vill påstå att tonårsbarn i åldern 15-17 år är särskilt utsatta, för här brister lagskyddet. Och det är tragiskt att man inte verkar ta detta på ännu större allvar än vad statsrådet yttrar i svaret. </p><p>Statsrådet säger i sitt svar att jag påstår saker som inte stämmer och att jag har fel i sak. Det är lite lustigt, tycker jag, att han i nästa stycke berättar att han ger utredningen i uppdrag att se över just det som han påpekar i min interpellation. Om jag har fel skulle detta inte behöva utredas vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser inte att det är klädsamt för ett statsråd att komma med sådana påståenden - i synnerhet som han i sin ryggsäck har den omfattande utredning från polisregion Väst som jag kommer att återkomma till. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:13"
  }
}