{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:890 om vård och stöd för personer som har utsatts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att jag har fått svar av ministern på en av tre frågor. Det enda ministern säger om vuxna är att mer utbildning sker på området, vilket inte stämmer. Rise har skickat ut en fråga till 800 verksamheter inom sjukvården om de är intresserade av att delta i utbildningar. Endast 4 verksamheter har svarat att det finns intresse. Socialstyrelsens föreskrifter säger saker, men verkligheten visar att vad föreskrifter säger helt uppenbart inte påverkar verkligheten.</p><p>Ellencentret, organisationen #intedinhora och Child10 har tillsammans genomfört en kartläggning av vilket stöd som finns tillgängligt för barn, unga och vuxna med erfarenhet av prostitution, människohandel för sexuella ändamål och annan kommersiell sexuell exploatering. Jag skulle vilja använda ett citat därifrån som visar på hur bristfällig vården är för personer som har blivit utsatta för sexuella övergrepp:</p><p>Jag upplever att alla såg det som en beteendestörning jag hade snarare än en utsatthet. Psykopati och nymfomani har förekommit i mina journalanteckningar på grund av mitt sexsäljande.</p><p>Under 2020 anmäldes det högsta antalet våldtäkter mot barn hittills, 16 procent fler än 2019. År 2014 visade Stiftelsen Allmänna Barnhusets undersökning att 20 procent av alla barn blir utsatta för sexualbrott. Enligt den senaste undersökningen från augusti 2021 är siffran nu uppe i 25 procent. I stället för 4 små barn i en förskolegrupp på totalt 20 barn är man nu uppe i 5 små barn som blir utsatta för sexuella övergrepp.</p><p>Alla dessa barn kommer att bli vuxna - om de överlever, vill säga. Sexualbrott ger vårdkrävande skador. Våldtäkt är det trauma som oftast leder till PTSD och har den starkaste kopplingen till självmord, självmordstankar och självskadebeteende. Konsekvenserna är ett förändrat liv med varierande grad av smärta, utmattning och psykisk ohälsa. Och vi ska ha klart för oss att om man blivit utsatt för sexuella övergrepp i barndomen löper man tolv gånger större risk att begå självmord i vuxen ålder. Man löper också risk att utsättas för fortsatta sexuella övergrepp - man blir ett öppet mål för flera andra förövare då skyddsmekanismerna försvunnit i barndomen.</p><p>Fru talman! Risken är stor att detta blir konsekvenserna just för att man blivit utsatt som barn.</p><p>Rätten till bästa möjliga hälsa är en mänsklig rättighet - även för den som utsatts för sexuella övergrepp. Sexualbrott drabbar alla, men kvinnor och flickor är i absolut majoritet bland de drabbade. 98 procent av dem som misstänks för sexualbrott är män. Detta gör sexuella övergrepp till ett av de största jämställdhetsproblemen. Redan år 2013 definierade WHO sexuella övergrepp som ett globalt hot mot folkhälsa och mänskliga rättigheter som kräver brådskande åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Istanbulkonventionen och Lanzarotekonventionen, som Sverige har ratificerat, innehåller bestämmelser om att det ska finnas tillgång till traumastöd och specialiserade stödtjänster för sexualbrottsutsatta över hela landet. I januari 2019 mottog Sverige och socialministern kraftig kritik från Europarådets expertgrupp Grevio på grund av bristande tillgång till specialiserad traumabehandling för sexualbrottsutsatta.</p><p>Jag skulle vilja ha bättre svar på vad regeringen gör på detta område.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}