{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e39c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Sverige är ett fantastiskt land, men vi står inför flera olika problem som vi behöver ta tag i.</p><p>170 000 människor köar till operation eller möte med specialistläkare. Grova brottslingar tar sig allt större friheter på vanliga människors bekostnad. Dessutom är arbetslösheten den fjärde högsta i Europeiska unionen. Men inget av detta är naturlag. Det behöver inte finnas vårdköer, skjutningar eller jättehög arbetslöshet. Det går att vända utvecklingen.</p><p>I vårt budgetförslag, som nu alltså är finansutskottets förslag, satsar vi på att få fram fler vårdplatser för att beta av köerna. Vi ser till att poliserna får fler kollegor och högre löner. Vi skapar drivkrafter för att anställa och för att ta ett arbete, så att fler ska få ingå i en arbetsgemenskap och få möjlighet att försörja sig själva. Vi påbörjar arbetet med att vända utvecklingen i Sverige åt rätt håll.</p><p>Fru talman! Inga av dessa satsningar hade varit möjliga om det inte varit för alla skattebetalare runt om i Sverige. De pengar vi debatterar i dag tillhör inte oss utan de tillhör alla skattebetalare. Vårt ansvar är att försöka prioritera på bästa sätt med andras pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>För mig innebär detta att det är en målsättning i sig att sänka skatter. Vi fortsätter därför att sänka skatterna för alla som arbetar och alla pensionärer. Fokus ligger på dem med låga eller medelstora inkomster och pensioner. Vi sänker också skatten för dem med sjuk- och aktivitetsersättning. Denna grupp får den enskilt största skattesänkningen med i snitt 10 000 kronor per år. Vi gör det därför att det är rätt, men vi gör det också därför att det är en klok jobbpolitik. Sänkta skatter ökar tillväxten, och det skapar fler jobb. Sverige, som har nästan högst arbetslöshet i EU, är i desperat behov av klok jobbpolitik. Dessutom leder skattesänkningar - som stimulerar till arbete - till att kommunernas ekonomi stärks långsiktigt. Då kan kommuner och regioner upprätthålla och utveckla välfärden.</p><p>Fru talman! I många delar av vårt land är avstånden långa. För alla dem som bor och verkar i de delarna av landet blir de höga bränslepriserna en mycket stor kostnad. Dessa priser består till största delen av skatter. Vi ser och förstår alla dem som är beroende av bilen för att vardagen ska fungera; de som behöver bilen för att komma till och från jobbet, för att köra barnen till skolan eller fritidsaktiviteter. Hela vårt avlånga land ska leva. Därför föreslår vi också att skatten på drivmedel ska sänkas. De nya reglerna för reduktionsplikten kommer att innebära prishöjningar, och vi kompenserar hushållen för detta.</p><p>Fru talman! I mars 2020 var det många som var övertygade om att organisationer som Cancerfonden och Rädda Barnen skulle få kraftigt försämrad ekonomi på grund av coronaviruset. Då, i början av krisen, trodde 55 procent av medlemmarna i branschföreningen Giva Sverige att intäkterna skulle falla. Till viss del besannades dessa farhågor. Gåvorna från företag har minskat under krisen, men samtidigt har gåvorna från allmänheten ökat. Gåvorna från allmänheten ökade faktiskt så mycket att de totala intäkterna till organisationer som Cancerfonden och Rädda Barnen ökade trots pandemin och den djupa ekonomiska kris som följde.</p><p>Det finns en förklaring till detta. Förklaringen är gåvoskatteavdraget, som innebär att den som ger gåvor till en godkänd organisation kan göra en skattereduktion på upp till 1 500 kronor per år, och att år 2020 var det första hela året som gåvoskatteavdraget fanns efter att vi kristdemokrater lyckades återinföra det i den budget som riksdagen beslutade om 2018.</p><p>Sedan dess har jag gång på gång i den här talarstolen lyft fram behovet av att börja utveckla gåvoskatteavdraget, bland annat så att avdraget blir större och så att fler organisationer omfattas. Nu äntligen kan denna utveckling påbörjas genom att själva avdraget fördubblas i den budget som vi har lagt fram. Gåvoskatteavdraget har redan gjort succé. Nu ser jag verkligen fram emot att se de positiva effekter för de ideella organisationerna som kommer att komma av den förbättring vi gör.</p><p>Fru talman! Det spelar roll hur vi röstar i valen. Det blir tydligt när man tittar på de olika budgetförslag som riksdagen har att välja mellan i dag.</p><p>I det budgetförslag som vi varit med och förhandlat fram har vi utgått från vilka problem Sverige har i dag och hur dessa ska lösas. Vi satsar på att korta köerna till vården. Vi satsar på fler poliser med bättre löner. Vi ser till att vanliga människor får mer pengar över i plånboken. Vi vet vilken betydelse de ideella organisationerna har för vårt samhälle, och vi arbetar för att stärka deras ekonomi.</p><p>Mot oss står en regering som tar fram ett förslag till statsbudget inte utifrån vad landet behöver utan utifrån vad andra partier behöver för att eventuellt stödja budgetförslaget.</p><p>Det spelar roll hur vi röstar i valen.</p><p>Statens budget 2022 - Rambeslutet</p><p>Fru talman! Riksdagen har i dag chansen att ta steg för att vända utvecklingen i Sverige i rätt riktning. Det är viktiga steg, men mer behövs. Jag är hoppfull om framtiden, men det krävs ett uthålligt arbete. Det krävs också en regering med ett starkt kristdemokratiskt inflytande så att dessa frågor kan prioriteras.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 7.)</p><p>Höständringsbudget för 2021</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:49"
  }
}