{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dca6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar Åsa Westlund för frågan och skulle önska att jag kunde svara klart och tydligt på den. Men jag sitter inte i en sådan position, som Åsa Westlund mycket väl vet, och är inte så högt upp i partiet. Jag kan bara beklaga det som skedde med den senaste ledamoten och tror att Åsa Westlund kan förstå att jag var väldigt tacksam för lösningen som var mycket snabb.</p><p>När det gäller huruvida min partiledare inte kan välja mellan två länders ledare tycker jag att det är lite att kasta sten i glashus av Åsa Westlund, eftersom Löfven som statsminister 2018 vägrade att svara på frågan från Sveriges Radio om han kunde välja mellan Trump eller Putin. Han sa att det var en dum fråga och att man inte ska välja mellan två länder. Jag har själv aldrig fått frågan, men jag respekterar det svaret. Men jag tycker att man också kan ge Jimmie Åkesson möjligheten att säga: Nej, jag vill inte heller välja. Det är lite tråkigt att det alltid är just Sverigedemokraternas ledamöter som ska stå till svars in absurdum när andra kan komma undan. </p><p>I dag tillåts inte kärnkraftsbyggen i 287 av 290 kommuner. Jag skulle vilja fråga om ledamoten anser att man ska ändra den regeln och öppna upp för fler att bygga små kärnkraftverk.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:44"
  }
}