{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "729653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Katarina Brännström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När man ska tala om äldres ekonomi i den här kammaren är det lätt att endast fokusera på dem som har det allra sämst - de som av olika skäl har en låg pension. Det handlar om dem som har arbetat för lite eller inte alls. </p><p></p><p>Vi bör poängtera att de allra flesta pensionärer har det bra i Sverige, enligt Pensionsmyndigheten som ansvarar för detta. De klarar sig på sin pension, och de har ett bra liv. De är alltså nöjda med sin pension. Det är också så, vilket jag tycker att vi ska berätta, att var femte pensionär - det vill säga 20 procent av alla pensionärer - faktiskt fick det bättre den dagen de gick i pension än vad de hade det innan dess. Det kan till exempel gälla dem som har kommit till Sverige och som inte har arbetat här, som inte har arbetat tillräckligt eller som inte har arbetat alls. För första gången får de en egen inkomst. </p><p>Vi kan konstatera att det är arbete som är nyckeln till en god ekonomi på äldre dagar: Ju mer vi arbetar, desto högre pension får vi. Det är en ganska enkel ekvation. Det är därför mycket viktigt att det ska löna sig att ha arbetat. Alla de som på olika sätt har varit med och byggt Sverige ska känna att deras ansträngning genom livet har varit värd någonting. Därför är det viktigt att vi håller koll på balansen i de olika ekonomiska satsningar som görs för äldre. </p><p>Det måste finnas ett respektavstånd mellan inkomstpension för den som har arbetat och garantipension och andra olika stöd som den som inte har arbetat på samma sätt kan få. För detta har vi ett stabilt pensionssystem i Sverige, vilket vi ska vara rädda om. Många andra länder ser med viss avund på att vi har ett så stabilt system. </p><p>Det finns dock en grupp som drabbas, och det är de - oftast kvinnor - som har arbetat deltid. De har tagit hand om barn och familj, oftast parallellt med ett ganska tufft arbete. De kanske har varit hemma några år när barnen var små. Lever de sedan dessutom ensamma på äldre dagar - ja, då är ju inte marginalerna stora. </p><p>För dessa har vi de senaste året höjt grundskyddet med både garantipension och bostadstillägg. Härom har vi i Pensionsgruppen varit överens, och det är rimligt att vi har gjort dessa höjningar. Vi moderater har dessutom i flera år velat sänka skatten för just gruppen med lägst pensioner. Varför betala en massa i skatt till staten när du knappt har till livets nödvändigheter? Den frågan har vi inte fått svar på. </p><p>Varför har då kvinnor lägre pension? Måste det vara så? Nej, det måste det inte. Men det är ju så att jämställdheten stannar upp när det första barnet föds. Kvinnor är hemma längre; de tar ut mer av föräldraledigheten. De tar större ansvar för familj och barn, arbetar mindre och vabbar mer. Just detta har en avgörande betydelse för pensionens storlek när man blir äldre. Det kanske inte är någonting man tänker på just då, men så är det. Dessutom har kvinnor lägre lön. </p><p>För att något jämna ut de ekonomiska skillnaderna mellan män och kvinnor är grundskyddet centralt för pensionärer med låg inkomst. Det går också till stor del till kvinnor, som ofta har en lägre pension än männen. Mer behöver dock göras här. Vi behöver även se till att göra mer för att öka jämställdheten mellan män och kvinnor när det kommer till pensionen. Här har Pensionsgruppen ett uppdrag, och vi får hoppas att det kommer förslag därifrån. </p><p>Vi måste också motverka ålderism. Vi måste ta vara på den erfarenhet och kunskap som äldre har. Därför är det angeläget både med bättre arbetsvillkor och med en bättre arbetsmiljö, för att äldre ska kunna, orka och vilja vara med och bidra längre upp i åren. Många kan och vill arbeta efter pensionen, men i många fall är det faktiskt helt omöjligt - i statlig och kommunal tjänst måste du gå hem när du har fyllt 67. Detta bör och ska ändras. </p><p></p><p>Fru talman! Det är sant att Sverige behöver en ny kurs och att vi behöver få ordning på Sverige. Det är så mycket som har gått snett, och jag som tillhör den grupp som är lite äldre känner faktiskt inte igen det Sverige vi en gång hade när jag tittar på det vi har i dag. </p><p>Därför är det glädjande att Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma budgetalternativ kommer att styra Sveriges finanser nästa år. Vi vill få ordning på de mest akuta samhällsproblemen i stället för att till exempel lägga miljarder på mer betald ledighet, vilket familjeveckan var ett exempel på. </p><p>Jag vill påpeka att pensionärerna är en prioriterad grupp i Moderaternas, Kristdemokraternas och Sverigedemokraternas budget. Det är så viktigt att äldre ska kunna vara trygga på alla sätt - att de ska kunna leva ett aktivt liv och ha inflytande över sin vardag. Det innebär också bättre villkor för äldre, och det har vi i vår budget. Vi gör det bland annat på två sätt. </p><p>Vi sänker skatten för Sveriges pensionärer med 4,2 miljarder. Det absolut snabbaste, säkraste och mest rättvisa sättet att stärka ekonomin för pensionärer är nämligen just att sänka skatten. Det är enkelt att förstå, det ger resultat direkt och det är mycket mindre krångligt än alla former av tillägg som regeringen vill göra. </p><p>Vi höjer dessutom bostadstillägget för pensionärer med 200 kronor i månaden. Vi avsätter alltså 375 miljoner mer än vad regeringen gör på grund av detta, och vi föreslår också ytterligare höjningar av bostadstillägget framöver. </p><p>Jag vill här även nämna Pensionsgruppens betydelse för beslut kring pensioner och villkor för äldres ekonomi. Pensionsgruppen har varit välfungerande under många år, men tyvärr har det knakat de senaste åren. Vi har dock en pensionsöverenskommelse från 2017 som fortfarande gäller. </p><p>Det vi väntar på när det gäller beslut är bland annat valfriheten i premiepensionssystemet. Det handlar om den valfrihet jag har att själv välja fonder för 2,5 procent av pensionsavgiften, vilket har gjort att avkastningen är mycket högre - ibland upp till sju gånger. Den valfriheten är väldigt viktig och något vi har kämpat för. </p><p>Detsamma gäller pensionsåldershöjningarna, som fullt ut ska säkerställa framtida pensionssystem. Vi lever ju allt längre för varje dag som går. Vi är överens om att vi måste arbeta mer och längre upp i åren för att skydda våra framtida pensionsutbetalningar, men än har vi inte sett några färdiga beslut om detta. </p><p>Fru talman! Det är också bra att det särskilda undantag som fortfarande gäller och som ger flyktinginvandrare rätt att automatiskt få full garantipension samt sjuk- och aktivitetsersättning ska avskaffas från år 2023. Det är detta som står i Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma budget. Har man inte arbetat är det ju inte rimligt att man kan få så hög ersättning. Samma regler ska gälla för alla, och utgångspunkten ska vara att man är med och bidrar.</p><p>Jag yrkar bifall till förslaget i betänkandet SfU2.</p><p>(Applåder)</p>",
    "intressent_id": "0128805841317",
    "rel_dok_id": "H901SfU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:00"
  }
}