{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:30 om klimatpolitiken inför COP 26 i Glasgow",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att verkligen understryka hur viktig och avgörande klimatfinansieringen är för att vi ska komma i mål med att höja ambitionerna och minska utsläppen snabbare än vad vi har gjort hittills. Det är någonting som jag har mött på varje klimattoppmöte som jag varit på, vid varje förhandling och vid varje bilateralt möte som jag haft med mina kollegor runt om i världen.</p><p>Det jag är glad över är att alla också har understrukit hur viktigt Sverige har varit i det arbetet, hur viktig Sveriges röst har varit och hur viktigt det är att vi går före och visar vägen.</p><p>Jens Holm frågar mig hur vi finansierar ökad klimatfinansiering. Vi gör det helt enkelt genom att öka biståndet. Vi ligger redan en bit över 1 procent, trots att vi har ett mål på 1 procent av bni. Det innebär också att när vår ekonomi växer så får vi mer resurser som vi kan lägga på klimatbistånd och klimatfinansiering. Det är de pengarna vi använder för att nu kunna gå från 7 ½ miljarder per år till 15 miljarder per år.</p><p>Det gör att vi går från att redan vara en av världens största bidragsgivare per capita till att vara den utan jämförelse absolut största. Det är en röst som vi också tar med oss i EU-kretsen. Sverige är inte tyst när vi sitter och diskuterar klimatfinansiering på EU-nivå. Vi är en röst som säger att vi vill att EU:s länder ska höja sina ambitioner. Vi vill att EU:s länder också ska avsätta mer till generellt bistånd men också till klimatbistånd.</p><p>Sveriges röst är extremt tydlig, och det är någonting som jag är stolt över. Självklart ska vi alltid utmana oss själva och göra mer, men man behöver inte heller svartmåla Sverige och Sveriges viktiga roll i det här sammanhanget. Då lyssnar man inte, varken till utvecklingsländerna eller till de internationella institutionerna som tvärtom berättar hur viktigt Sverige har varit i det här sammanhanget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ibland måste man tillåta sig ett litet mått av stolthet för att få energi för att kunna jobba vidare. Där hoppas jag att jag och Jens Holm ändå kan enas.</p><p>När vi ändå pratar om stolthet vill jag säga att jag tycker att vi verkar vara överens om att vi tycker att Sverige ska göra mer. Det är väldigt bra att vi då kan jobba tillsammans och förhoppningsvis övertyga resten av riksdagen om att vi ska öka ambitionerna. Men även där anser jag att vi måste kunna tillåta oss att känna en viss stolthet.</p><p>När de samlade miljöorganisationerna i världen rankar världens länder när det gäller klimatarbetet är det just Sverige som man sätter högst. I Climate Change Performance Index är de tre första platserna tomma, för inget land gör tillräckligt. Jag är verkligen villig att understryka att inte heller Sverige gör tillräckligt, men det är Sverige som kommer högst av alla världens länder. När man jämkar ihop koldioxidutsläppen som vi har, vår klimatpolitik, vår energistrategi och 400 miljö- och klimatexperter i världen rankar världens länder är det Sverige som kommer ut allra bäst.</p><p>Det är väl ändå en källa till stolthet som borde få oss att känna att vi blir sporrade att göra ännu mer framöver. Det tror jag är den bästa vägen: att känna att vi är inne på ett bra spår men måste öka takten och göra ännu mycket mer framöver.</p><p>När det gäller tekniköverföring som Jens Holm lyfter fram är Sverige även där en stark aktör för att göra teknik tillgänglig för hela världen. Det är inte en motsättning att ha ett internationellt patentsystem och att samtidigt agera kraftfullt för att den bästa tekniken också ska kunna användas över hela världen. Tvärtom är det precis det som Sverige gör genom samarbeten internationellt med utvecklingsländer och genom energisatsningar där vi gör den bästa möjliga energitekniken tillgänglig så att den kan användas i stor skala i fattigare delar av världen.</p><p>Det är precis det som Sverige gör. Även där lyfts Sverige ofta fram som ett föredöme, och det är jag stolt över.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H91030",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:43"
  }
}