{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:170 om en förstärkt konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b72c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig dels hur jag avser att agera för att möta riksdagens tillkännagivande om att stärka och utveckla den kommunala konsumentvägledningen, dels om jag avser att verka för att alla Sveriges konsumenter ska ha ett likvärdigt konsumentskydd, oavsett var i landet man bor, och i så fall hur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill börja med att tacka Angelica Lundberg för frågan. Det är inte sällan komplicerat att vara konsument i dag, och många konsumenter är därför i behov av information och vägledning.</p><p>Ett stort antal konsumenter får hjälp av Konsumentverkets konsumentupplysningstjänst Hallå konsument. Men konsumenter i särskilt behov av stöd är ofta mer hjälpta av förebyggande och personligt anpassade insatser. De kommunala konsumentvägledarna utgör därför ett viktigt stöd för i synnerhet dessa konsumenter. Men som Angelica Lundberg framhåller drar många kommuner ned på resurserna till kommunal konsumentvägledning. </p><p>Min företrädare Lena Micko har haft ett flertal möten med företrädare för kommuner och civilsamhället, liksom med enskilda konsumentvägledare, för att diskutera stödet till konsumenter. Så sent som i oktober bjöd hon tillsammans med Sveriges Kommuner och Regioners ordförande in förtroendevalda och kommunala förvaltningschefer till ett seminarium om konsumentvägledning i syfte att öka förståelsen för vilka frågor som konsumentvägledningen kan hantera och belysa de utmaningar som finns med att erbjuda stöd och hjälp till särskilt utsatta konsumenter. </p><p>Men fler aktörer behöver engageras i arbetet med att stötta sårbara konsumenter. Konsumentverket har därför fått i uppdrag att identifiera och stödja olika samhällsaktörer, bland annat inom det civila samhället, som har förutsättningar att hjälpa konsumenter i särskilt behov av stöd med att ta till vara sina intressen i samband med köp och med att hantera privatekonomiska problem. </p><p>Personer med mer omfattande ekonomiska problem kan i första hand få hjälp via de budget- och skuldrådgivare som finns i alla kommuner. Regeringen tar frågan om överskuldsättning på stort allvar och har nyligen tillsatt en utredning som ska föreslå åtgärder som motverkar riskfylld kreditgivning och överskuldsättning.</p><p>Jag följer noga utvecklingen på området. Och ytterligare åtgärder kommer att övervägas av regeringen, bland annat med anledning av riksdagens tillkännagivande om att regeringen bör se över hur den kommunala konsumentvägledningen kan stärkas och utvecklas.</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H910170",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:50"
  }
}