{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:12 om service på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. När det gäller budgeten är det väl bra med 150 miljoner under två år. Men det saknas andra komponenter som jag inte har hört någonting om. Och Moderaterna lägger som sagt 150 miljoner kronor i sin budget för 2022, 2023 och 2024. Därmed finns det medel, men det finns också tid för genomförande.</p><p></p><p>En företagare som jag har talat med sa att det handlar om cirka en månad per jobb och längre om marken är frusen. Han som befinner sig i norra Sverige talar om en handfull företag då jag frågade om ungefär hur många företag som utför jobben. Ekvationen blir då antal företag, månader för jobb och företag som går att boka in och som vet att de får betalt. Det handlar nu om en effektiv och kort handläggning av mackarna. Regeringen behöver titta på det finstilta i statsstödsreglerna, så att Sverige inte får de vita fläckar som jag var inne på, där det inte längre går att bo, verka och leva och ta sig från en nod till nästa i vårt land. </p><p>Regeringen har en möjlighet att hitta en lösning på förskottsbetalning genom att till exempel ge ett uppdrag åt Almi. Det tycker jag är ett smart och klokt tips att ta med sig. När det handlar om låg risk, låg ränta och att banker inte lånar ut är Almi ett bra alternativ. </p><p>Regeringen bör tillse att MSB snabbt skickar ut information till mackägarna - detta har varit rätt okänt för dessa små företagare, även om de har haft en tid på sig - och att MSB ges i uppdrag att använda sig av dispenser för att förlänga tiden för mackägarna så att de hänger med och inte slås ut. </p><p>Tiden tickar på och är begränsad. Det finns lösningar på de knutar som har uppstått. Kommer statsrådet och regeringen att lösa hela frågan med alla dessa komponenter? Jag har hittills bara hört om pengar i budgeten. </p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H90312",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:26"
  }
}