{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan.</p><p>Vi ska väl kunna använda en lång rad olika metoder. Jag håller inte med om att vi nu drabbas av katastrofer som inte har funnits tidigare. Skogsbruket har alltid drabbats av olika katastrofer. Det kommer i vågor, men det kommer mer nu när det blir varmare än det kanske gjort under lång tid.</p><p>Aktivt skogsbruk är viktigt. Jag instämmer när det gäller vardagshänsyn i skogsbruket, alltså att en skogsbrukare har ansvar för både skogsbruk, alltså skötsel av träden för att få ut virke, och skogsvård. Vardagshänsyn handlar också om att se till att det inte blir djupa spår och om allt sådant som gör att naturen läker och anpassar sig efter hand.</p><p>Vi pratar mycket om fjällen i dag. Det är väl bra. Men det har vi egentligen alltid gjort i svensk naturvård. Redan i början på 1900-talet började vi sätta av stora nationalparker, och de ligger i fjällen. När man delade på det som hette Assi Domän till Fastighetsverket och efter ett antal märkliga turer till Sveaskog flyttade man det som man ansåg var mest skyddsvärt till Fastighetsverket. Och nu vill man skydda ännu mer i just det området.</p><p></p><p>När det gäller just att bevara och hindra utdöende av arter skulle jag säga att det inte fyller någon funktion. Vi har gammal granskog nära fjällen och i Norrlands inland. Det är de mest skyddade och största arealerna vi har. Men arter har försvunnit i övergångszonen mellan jordbruk och skogsbruk och på grund av gamla behandlingssätt i jordbruket. Där skulle vi behöva göra mycket mer, och vi gör mycket mer. Men det blir aldrig fokus på det i debatten. Är det inte tillräckligt häftigt för Miljöpartiet?</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU8",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:03"
  }
}