{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4ec790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I regering har Miljöpartiet agerat kraftfullt och sett till att vi nu har en lång rad lagar på plats mot hedersrelaterat våld och förtryck. Men för att få bukt med de här problemen fortsatt har vi också en lång åtgärdslista.</p><p>Tillsammans med Socialdemokraterna är vi överens om att införa ett nytt hedersbrott, och på Miljöpartiets lista kan man läsa om ytterligare insatser för att förhindra att barn förs ut ur landet för könsstympning och barnäktenskap. På listan finns också insatser för höjd kompetens i socialtjänsten, skolan och hos andra som möter utsatta och förbud mot så kallade oskuldskontroller.</p><p>Men, fru talman, grundförutsättningar för att förändra normerna som ligger i botten här är jämställdhet och integration i stället för segregation. När konservativa partier motverkar jämställdhet göder de samma patriarkala strukturer som är grunden för hedersförtrycket. När de lägger ned den myndighet som har tagit fram ett helt unikt kunskapsunderlag som alla beslutsfattare som arbetar med åtgärder mot segregation kunde ha haft nytta av drar de undan mattan för ett systematiskt arbete mot segregation och för inkludering och integration.</p><p>Fru talman! Mycket mer behöver göras, men de konservativa partiernas ojämställdhetspolitik och insatser för fler hemmafruar i stället för fler mammor som går till arbetet riskerar att förvärra den problematik som vi ser i dag. För Miljöpartiets del tycker vi absolut inte att det är ett problem när människor får skydd i Sverige.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:42"
  }
}