{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:34 om felaktigheter i samband med Pisa 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2059a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det råder ingen tvekan om att utbildningsministern har ställt frågor till Skolverkets generaldirektör. Det generaldirektören menar är att utbildningsministern inte delgav promemorian eller att man informerade om att man hade egna beräkningar som tydde på felaktigheter.</p><p>Jag får tacka utbildningsminister Anna Ekström för svaren. Genom att regeringen inte följt upp de misstänkta felen på ett tillräckligt sätt, trots varningar från de egna tjänstemännen, har kunskapsbristema i svensk skola mörkats. Det är en skolpolitisk skandal, men framför allt är det ett svek mot de elever som i dag hamnar efter och inte får möjlighet att lyckas i skolan.</p><p>Riksrevisionen har inte bara riktat hård kritik mot regeringen och Skolverket för hanteringen av Pisa 2018 utan rekommenderar även i sin granskningsrapport att regeringen agerar för att säkerställa att inte för många elever exkluderas nästa gång som Pisaundersökningen ska genomföras.</p><p>Det var därför jag frågade: På vilket sätt avser regeringen att gå vidare med Riksrevisionens rekommendationer? Jag får tacka utbildningsministern för svaren så här långt. Vi får tyvärr anledning att återkomma till Sveriges siffertrixande i internationella kunskapsmätningar som Pisa och även Pirls.</p><p>Jag ser mer fram emot fortsatta diskussioner om hur vi tillsammans kan förbättra svensk skola. Men så länge vi har en regering som inte söker sanningen om de bristande kunskapsresultaten kommer vi inte heller att klara av att återupprätta kunskapsskolan.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H91034",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:15"
  }
}