{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:323 om den hårt drabbade gränshandeln",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "67",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexander Christiansson! Jag kan inte på rak arm lova en utredning. Jag tror inte att statsråd kan stå i talarstolen i riksdagen och säga vad man ska göra.</p><p>Jag har stor sympati för frågeställningen, och jag tycker också att det finns anledning för inte bara Sverige och Norge utan hela Norden och kanske till och med ännu bredare, hela Europa, att fundera över hur man ska se på gränsskydd i förhållande till en pandemi. Vi vet ju ingenting om framtiden, och vi hoppas att vi aldrig ska behöva uppleva en sådan här period igen. Men mycket talar ju, som sagt, för att vi kommer att få uppleva andra störningar som gör att den fria rörligheten blir inskränkt på många sätt.</p><p>Jag delar din syn, Alexander Christiansson, om att ju mer vi vet, desto bättre kan vi planera för kris. Det är alltså ingen obefogad fråga. Jag tar med den till min norska kollega och ser om han har något intresse av att vi tar detta vidare och ser på hur det ska funka.</p><p>Som jag sa redan tidigare, innan vi gick på paus, tror jag att det är svårt att skriva någonting mer bindande än det löfte vi har till varandra från 1955. Vi ska ha en öppen och fri rörlighet mellan de nordiska länderna. Vi har levt på det sättet i 60 år, och när pandemin slog till blev det likväl stängda gränser.</p><p></p><p>Jag var själv på väg på fiskeresa över Gäddede en natt i somras, precis i gränslandet nära avstängningen, och fick vänta ett par timmar på att de öppnade gränsövergången på morgonen. Det kändes något udda. Jag har gjort den resan till fisket en gång varje år sedan 1991, och att stå och vänta på en gränsvakt mellan Norge och Sverige kändes direkt fel.</p><p>Vi återkommer gärna i frågan och ser vad vi kan göra mer för att lösa det här på lång sikt. Jag tror att den bästa metoden vi kan använda är att se till att vi alltid har tillgång till ett vaccin så att vi snabbare kan komma ur en pandemi. Det är den bästa försäkring vi kan ha mot störningar mellan våra länder, och jag tror att det är den bästa vägen framåt.</p><p>Tack för en bra diskussion!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910323",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:52"
  }
}