{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:437 om Danmarks åtgärder mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddbf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste återigen gå tillbaka till gårdagen. Det var en historisk dag. Det var första gången som jag hörde Socialdemokraterna erkänna att de misslyckats. Magdalena Andersson erkände helt enkelt sitt eget totala misslyckande och även Morgan Johanssons misslyckande - han har varit justitieminister i åtta år - med tanke på den grova brottsligheten i Sverige.</p><p>Skjutningar har blivit vardagsbrott i Sverige. Det första kvartalet i år var det blodigaste någonsin i Sverige. Det har skjutits ihjäl hur många människor som helst. Senast i går sköts en ung man ihjäl i Göteborg när han var på ett gym. Det här pågår dygnet runt när det finns en massa människor runt omkring. Det har blivit så mycket värre, även för vanliga laglydiga människor. Tyvärr är det så. Det är verkligen en sorglig utveckling i Sverige.</p><p></p><p>Vad jag däremot inte hörde Magdalena Andersson eller Morgan Johansson säga i går var att det faktiskt är de som är ansvariga för den här utvecklingen. De har suttit i regeringen i åtta år. Jag förväntar mig nu, efter det här replikskiftet, att Morgan Johansson gör som han brukar göra och skyller på alliansregeringen. Men det är dags att ta eget ansvar. Han har ändå suttit som justitieminister i åtta år.</p><p>Magdalena Andersson har sagt att hon och den här regeringen ska vända på varje sten för att bekämpa den grova brottsligheten. Det stämmer helt enkelt inte. Just nu håller vi i justitieutskottet på att arbeta med en bättre rättsprocess. Där ingår förslaget om anonyma vittnen, som vi moderater vill införa. Det vill dock inte regeringen göra.</p><p>Det här är faktiskt väldigt konstigt. Polismyndigheten vill ha anonyma vittnen. Ekobrottsmyndigheten vill ha anonyma vittnen. Brottsofferjouren vill ha anonyma vittnen. Åklagarmyndigheten är också positiv på det sättet att de vill ha en bättre utredning för att slutgiltigt kunna ta beslut om hur de ska ställa sig i frågan. Jag pratade med dem förra veckan. De är positivt inriktade men vill ha lite mer klargörande i en ny utredning.</p><p>Därför blir jag jättekonfunderad. När Magdalena Andersson säger att man ska vända på varje sten stämmer det som sagt inte. Det är Polismyndigheten, Ekobrottsmyndigheten och Åklagarmyndigheten som bäst kan det här med att utreda brott. Om de säger att det behövs anonyma vittnen fattar jag helt enkelt inte varför regeringen inte vill införa detta. Det är inte så att man måste använda anonyma vittnen om det inte behövs. Men när det behövs måste det verktyget finnas i verktygslådan.</p><p>Polismyndigheten, Ekobrottsmyndigheten och till viss del Åklagarmyndigheten anser att det här verktyget behövs. Jag undrar: Varför litar inte den här regeringen med Morgan Johansson i spetsen på dem?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H910437",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:18"
  }
}