{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 14) Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn (forts. SoU34)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0e3e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för ditt svar, ledamoten Steensland!</p><p>När det gäller budgeterade medel är det lite ohederligt av ledamoten att anföra att ledamoten inte kan budgetera för vad kostnaden blir. I höstbudgeten, som gick igenom och som bland annat ledamotens parti står bakom, hade ni ju budgeterat för ett antal satsningar. Men jag kunde inte se någon särskild satsning på LSS-reformer.</p><p>Fru talman! Jag vet att Kristdemokraterna har en hög ambition. Men det är skillnad på att stå här i talarstolen och lova saker och att i verkligheten budgetera medel. Jag personligen har också väldigt höga ambitioner när det gäller LSS. Jag vet att Pia Steensland också har ett stort engagemang. Men det är skillnad på att visa det i praktiken.</p><p>Fru talman! Den här regeringen har tillfört pengar till den första historiska reformen av LSS sedan 1994. Den kommer att kosta 3 ½ miljard.</p><p>Apropå ledamoten Steenslands fråga om utåtagerande beteende ställer jag mig lite frågande till farhågorna. Jag vet flera barn och ungdomar som har utåtagerande beteende och som har fått bland annat personlig assistans och som det sedan fungerar bra för. Jag har inte sett ett enda fall där man helt plötsligt har dragit in deras hjälp. Man tittar oerhört mycket på barnens behov men också på barnens förutsättningar och diagnos.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:36:58"
  }
}