{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:43 om Sveriges villapolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Louise Meijer har frågat mig vad jag avser att göra för att öka villabyggandet i Sverige.</p><p>Det stämmer att ökningen av produktionen av småhus under senare år har varit lägre än ökningen av bostäder i flerbostadshus. Det beror framför allt på att antalet färdigställda lägenheter i flerbostadshus har ökat kraftigt. Att detta byggande ökar är naturligtvis glädjande eftersom det innebär att vi kan minska underskottet på bostäder. Antalet färdigställda småhus har dock också ökat - från cirka 8 000 per år för tio år sedan till mellan 10 000 och 12 000 bostäder per år de senaste fyra åren. Det är en ökning på 25 till 50 procent. Enligt SCB:s preliminära siffror påbörjades byggandet av ungefär 6 800 småhus under första halvåret 2021. </p><p>Kommunerna planerar och bestämmer vilken mark som bör användas för att bygga småhus. Den byggbara marken är dock en begränsad resurs. Att planera för flerbostadshus ger fler nya bostäder inom den begränsade tillgången på byggbar mark. Det är också mer ekonomiskt fördelaktigt då fler får nytta av investeringar i infrastruktur med mera.</p><p>Det är angeläget att kommunerna skapar förutsättningar för att konsumenternas efterfrågan på bostäder ska kunna möta ett utbud som svarar mot behoven, i linje med det mål för bostadsmarknaden som riksdagen har fastställt. Det är därmed önskvärt att kommunerna även skapar förutsättningar för fler småhus.</p><p>Regeringen har under mandatperioden arbetat på flera fronter för att skapa bättre förutsättningar för bostadsbyggandet. Bland annat har regeringen lämnat en proposition om privat initiativrätt som syftar till att möjliggöra snabbare detaljplaneprocesser. Riksdagen har antagit regeringens förslag, och ändringarna trädde i kraft den 1 augusti i år. </p><p>Regeringen tillsatte i december 2020 en utredning med uppdraget att utreda och lämna förslag på åtgärder för att underlätta för förstagångsköpare på bostadsmarknaden. Utredningen ska bland annat föreslå hur ett statligt startlån för förstagångsköpare ska utformas. Syftet med dessa åtgärder är att underlätta inträdet på marknaden för ägda bostäder. </p><p>Det pågår således en rad åtgärder för att underlätta inträdet på bostadsmarknaden och byggandet av bostäder.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91043",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:02"
  }
}