{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "77494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väldigt svårt att tala med någon som inte har någon sorts insikt om problematiken. Det är väldigt, väldigt svårt. Jag kan till och med ge namn och datum, fru talman, på när jag har ringt till partier. Jag hör att de har svängt lite i frågan nu och också med att i framtiden vilja tala om detta.</p><p>Vi har hela tiden sedan ärendet förbereddes i Skolkommissionen, som jag själv var ledamot av, och under hela tiden haft det på remiss. Det är delvis en produkt från januariavtalet. Det har varit ute på remiss, och det har diskuterats vitt och brett i medierna.</p><p>Nu säger man sig vara så besviken över att man inte har fått ett samtal från just mig. Jag tillträdde i december. Det är uppenbart att det är ett problem. Alla ser att det är ett problem, och vi har en lösning på det.</p><p>Hur många ursäkter behöver man för att acceptera det? Jag tror att det inte är fråga om att man inte ser problemet. Man tycker nog egentligen att det är en bra lösning. Problemet ligger i hur man ser på likvärdighet.</p><p>Vissa partier kanske inte ens tycker om de kommunala skolorna. Jag blir så förvånad när jag möter moderata ledare som inte ens tror på välfärden på den kommunala skolan. Självklart vill man ha ett incitament för föräldrar och barn att välja just en fristående skola.</p><p>Det finns någonting där med marknadsmässigheten och samhällets viktiga uppdrag. Här har marknadsskolan förstört Sverige lite som skolland. Det är en viktig pusselbit att ta tillbaka den.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}