{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "320d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "129",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Hyresrätt m.m.</p><p>Fru talman! Det är härligt att vara i kammaren tillsammans med våra kära utskottskollegor denna kväll. </p><p>Vi är här för att debattera civilutskottets betänkande CU5. Det är ett motionsbetänkande med motioner från allmänna motionstiden på området hyresrätt med mera, och jag tror att vi kommer att få höra mycket om just det där \"med mera\" i den här debatten. Det återstår att se!</p><p>För Miljöpartiet är det en grundläggande premiss att det för ett hållbart samhällsbyggande behövs en mångfald. Det behövs en blandning av människor men också av bostadsutbud och upplåtelseformer. Central i bostadspolitiken borde frågan om ett tryggt hem för alla vara. </p><p>Vi behöver flera olika funktioner i samma område. Bostad, jobb och skola ska finnas runt samma hörn som handel och nöjen, och det ska finnas en närhet till lättillgängliga vardagsresor med cykel och kollektivtrafik, liksom till fots. På samma sätt vill vi se en mångfald i bostadsbeståndet: en blandning av hyresrätter, bostadsrätter, ägarlägenheter, radhus och villor. </p><p>Mångfalden är nyckeln till det hållbara samhället i alla dess olika perspektiv. Det handlar också om kollektiva hyresrätter, generationsboenden, byggemenskaper och gärna ännu fler nya, innovativa lösningar i fråga om upplåtelseformer. Vi vill premiera en mångfald eftersom det minskar risken för segregation och skapar ett mer levande samhälle. Olika boendeformer bör blandas och finnas tillgängliga i alla områden, och vi menar att det är särskilt viktigt att också värna hyresrätten. </p><p>Att vi har brist på bostäder i Sverige är ju ingenting nytt, och det är inte heller någonting som har uppstått de senaste åren - även om det låter så från högerns sida. Tvärtom byggdes det betydligt mer under Miljöpartiets tid i regering; det har inte byggts så mycket sedan miljonprogrammets dagar som under de senaste åren. Men vi kan ändå se att det byggs för lite, och det behöver vi se till att råda bot på. </p><p>Fru talman! Riksdagen har i samband med beslut om statens budget för 2022 beslutat att avveckla investeringsstödet till hyresbostäder och bostäder för studenter efter årsskiftet 2021/22. Att när byggandet av hyresrätter äntligen har kommit igång dra undan mattan för de hyresrätter som faktiskt var planerade att byggas men där ansökan ännu inte hade skickats in är inget annat än en katastrof. Jag tycker att det är oerhört ansvarslöst från de blåbrunas sida. </p><p>Det hade väl varit en sak om man hade haft en massa egna förslag och lösningar - om det hade radats upp initiativ efter initiativ för att se till att få fart också på hyresrättsbyggandet - men det ekar ju tomt på den punkten. Vi möts åter av de argument vi har mött under de senaste tio åren: Det där får någon annan lösa, någon annan gång, någon annanstans. Den där \"någon annan\" är väl marknaden, och vi har ju inte sett att marknaden har löst detta. </p><p></p><p>Fru talman! Vi har bostadsbrist i Sverige. En stor grupp människor står helt utanför bostadsmarknaden. För att denna grupp ska komma in på bostadsmarknaden behövs det fler lägenheter med rimliga hyror. Det ska inte krävas en tjock plånbok eller rika föräldrar för att kunna komma in på bostadsmarknaden. Karolina Skog har nyligen överlämnat sin utredning <em>Sänk tröskeln till en god bostad </em>till bostadsministern, och jag ser fram emot att förslag från den utredningen blir verklighet. </p><p>I det här betänkandet har vi från Miljöpartiet två reservationer. Den ena handlar om främjandet av ägarlägenheter med mera, och den andra handlar om frågan om hyrköpssystem. Det är reservation nummer 13. </p><p>Så sent som våren 2021, alltså för ett år sedan, riktade riksdagen ett andra tillkännagivande till regeringen om att utreda ett hyrköpssystem. Justitiedepartementet har under 2017 och 2020 tagit fram beredningsunderlag genom samrådsmöten med berörda myndigheter och organisationer, och vi kan konstatera att det inte finns önskemål från marknadens sida om att lagreglera denna modell för hyrköp. </p><p>Vi kan också konstatera att flera bostadsbolag, både privata och allmännyttiga, välvilligt arbetar med hyrköpsmodeller redan i dag inom nuvarande lagstiftning. Det är alltså möjligt. Eftersom det redan finns väl fungerande modeller för hyrköp är det enligt vår bedömning tveksamt om det faktiskt behövs en förändring av regelverket. Det kanske snarare är andra incitament som behövs.</p><p>I sammanhanget kan vi också konstatera att det nyligen har gjorts en utredning om förstagångsköpare på bostadsmarknaden. I det betänkandet finns det spännande förslag som kanske gör att fler får möjlighet att köpa sin bostad.</p><p>Jag vill yrka bifall till reservation 13 i den här delen av betänkandet.</p><p>Fru talman! Tidigare i debatten nämndes bostadsförsörjningslagen. Det var olika delar som debatterades. Jag skulle vilja att vi skärper den så att alla kommuner ser till att bidra till att olika grupper får en bostad. Jag tror också att det är den ambitionen som regeringen har med den här lagstiftningen. Det kan behövas både morötter och piskor i det arbetet.</p><p>För att de som står längst ifrån bostadsmarknaden ska komma in på den tror jag att vi behöver utveckla modellen med hyresgarantier så att fler kan få ett hyreskontrakt. Jag tror att vi behöver se betalningsförmåga snarare än inkomstnivå som utgångspunkt för att människor ska kunna efterfråga ett hyreskontrakt.</p><p>Vi behöver också se över bostadsbidraget, även om det inte är föremål för den här debatten. Också detta har det ganska nyligen kommit en utredning om, och jag hoppas att vi får se förslag på det här området ganska snart.</p><p>Vår tids samhällsbygge handlar inte minst om bostadsbyggandet och om att komma bort från den bostadsbrist vi har och utrota hemlösheten. Ett tryggt hem är en rättighet, och den rättigheten kommer jag och Miljöpartiet att fortsätta kämpa för.</p><p>Mångfalden är nyckeln till framtidens hållbara samhälle, och det gäller inte minst på bostadsområdet.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU5",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:28"
  }
}