{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Helena Storckenfeldt, för frågan! Svaret är: Först och främst genom att just fler länder bidrar till kärnstödet.</p><p>Helena Storckenfeldt lyfte i sitt anförande att det inte är så att alla länder i FN står upp för mänskliga rättigheter, demokrati och rättsstatens principer. Därför är det bra att man har de multilaterala organisationerna, där vi också har utrymme att uttrycka vad vi tycker och tänker kring de frågorna.</p><p>FN-systemet har ju redan börjat reformeras. Tidigare har man jobbat som i silor inom de olika programmen. Men nu sker reformer så att man inom länderna ska samarbeta mer mellan de olika FN-organisationerna. På så sätt kommer man att få till ett mer effektivt bistånd, där man med ett helhetsgrepp tar tag i de stora problem vi har i samhället. I Agenda 2030 kan vi ju inte välja bara ett mål som vi prioriterar. Allting hänger samman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det största problemet inom FN är trots allt vetot i säkerhetsrådet, och det är en helt annan fråga. Det löser vi inte med bistånd, men det är det som vi i Vänsterpartiet ser som ett väldigt stort problem inom FN. Detta gör att vi inte alltid kan angripa konflikter på det sätt som skulle behövas.</p><p>Detta med slöseri med skattemedel är spännande. För vad sägs om att skattemedel ges till startups och innovationer, som nästan alltid misslyckas ett flertal gånger innan de träffar rätt? Varför får aldrig bistånd gå lite fel?</p><p>Helena Storckenfeldt säger att det vore fantastiskt om fler bidrog men vill själv minska det svenska kärnstödet. Jag får liksom inte det att hänga ihop.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H901UU8",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:49"
  }
}