{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5327f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Marlene Burwick för den viktiga frågan.</p><p>Tillståndsprocesser är en gigantisk utmaning, och de bromsar i dag näringslivet från att ställa om. I många fall vet vi att det egentligen inte är resurserna som är problemet utan det är oförutsägbara och svårtolkade regelverk som dessutom i en modern kontext inte premierar klimatarbetet utan ser andra perspektiv som tyngre.</p><p>Länsstyrelserna har en samlad budget på 3,57 miljarder kronor. Att de nu går miste om 80 miljoner kommer inte att vara avgörande för huruvida vi lyckas med tillståndsprocesserna. Där är det snarare ett problem att ingenting har hänt på sju år med den här regeringen. Det har tillsatts utredningar, men det har inte gjorts något med dem. I vissa fall har utredningarna gått i helt motsatt riktning. Exempelvis vill en utredning införa mer av tidsbegränsade tillstånd för företag. Det, om något, skulle skapa osäkerhet. Vem vill då investera om man riskerar att bli av med tillståndet i en nära framtid?</p><p>Visst kan man prata om pengar, men det finns pengar i länsstyrelserna. Där ligger inte hela problemet i omställningen. Det är fråga om svårtolkade regelverk och tillståndsprocesser som drar ut på tid. Det finns ansökningar om gruvverksamhet som har legat på regeringens bord i flera år utan att regeringen ens har vidrört de processerna. Där finns riktiga problem.</p><p>Moderaterna vill införa tydligare tidskrav på hur lång tid det får ta på både departement och myndigheter för att få tillstånd. Vi vill se över en del av de regler som i dag överlappar varandra, där EU har vissa krav och Sverige har andra, vilket gör att företag mäts enligt helt olika måttstockar beroende på regelverk. Vi vill ha ändringstillstånd i fler fall, till exempel så att befintliga industrier inte behöver söka om hela tillstånd utan bara ansöka om att förändra den del de vill bygga ut. Det är några regelförändringar som måste till på riktigt.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}