{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:217, 220 och 251 om ungdomsrån och lagföring av kriminella ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tobias Andersson har frågat mig vilka åtgärder jag och regeringen avser att vidta för att stävja utvecklingen rörande ungdomsrån och om jag och regeringen avser att vidta några särskilda åtgärder för att vidare utreda eller agera mot svenskfientlighet. Han har också frågat mig om jag och regeringen avser att utreda frågan om en sänkt straffmyndighetsålder och om jag och regeringen avser att återkomma till riksdagen med andra förslag för att komma åt de lagöverträdare som är 15-17 år gamla. Mikael Damsgaard har frågat mig vilka åtgärder jag avser att vidta för att öka uppklaringen av personrån och om jag avser att förändra straffrabatten för gärningsmän i åldern 15-17 år.</p><p>Rån är ett mycket allvarligt brott som hos offret kan orsaka rädsla och oro lång tid efter brottet. Sådan brottslighet kan dessutom ofta leda till en fortsatt kriminell livsstil. År 2015-2019 ökade antalet ungdomsrån. Lyckligtvis har vi nu sett en kraftig nedgång under 2020-2021. Antalet anmälda personrån mot unga minskade med 12 procent under 2020, och den utvecklingen har sedan fortsatt. År 2021 minskade anmälda ungdomsrån med 26 procent jämfört med 2020 enligt den preliminära statistiken. Mellan 2019 och 2021 motsvarar minskningen 35 procent. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är angeläget att den minskningen fortsätter. Polismyndigheten arbetar aktivt mot ungdomsrånen, bland annat genom ökad polisiär närvaro på platser och tider där sådana brott ofta begås. Genomförandet av den historiska satsningen på att öka antalet polisanställda fortsätter. För att öka brottsuppklaringen har Polismyndigheten under 2021 beslutat om en övergripande strategi för hur utredningsverksamheten ska bedrivas för att vara rättssäker, effektiv och enhetlig.</p><p>Det straffrättsliga regelverket är också viktigt. Gängbrottsutredningens förslag om ett höjt minimistraff för rån bereds nu i Regeringskansliet. Regeringen har även nyligen beslutat en lagrådsremiss med förslag om skärpta straff för knivbrott. Brås studie visar att i de fall där vapen har använts vid ungdomsrån är kniv det i särklass vanligaste vapnet. Ett rån eller något annat brott som har som motiv att kränka offret på grund av hans eller hennes svenska ursprung kan bedömas som hatbrott. Ett sådant brott kan alltså, som jag framhållit i flera svar på riksdagsfrågor de senaste åren, redan med nuvarande regelverk leda till ett strängare straff.</p><p>Som jag också tidigare svarat Tobias Andersson när han ställde en riksdagsfråga på det temat anser jag att straffmyndighetsåldern på 15 år är väl avvägd. Det innebär emellertid inte att samhället ska stå passivt när mycket unga personer begår brott eller riskerar att dras in i kriminalitet. Det är tvärtom. Utredningen om barn som misstänks för brott föreslår åtgärder som innebär att fler brott som begås av barn under 15 år ska utredas av polis. Utredningen föreslår också att det ska införas en ny huvudregel om att åklagare ska väcka en bevistalan när ett barn under 15 år misstänks ha begått ett brott med minimistraff om fem års fängelse, till exempel grovt rån.</p><p>När det gäller lagöverträdare i åldern 15-17 år konstaterar jag att både den utredning som tog fram förslag om slopad straffrabatt för unga myndiga och i princip samtliga remissinstanser har bedömt att det inte är en god idé att förändra straffrabatten för dessa gärningsmän. Vidare har justitieutskottet så sent som i november 2021 uttalat att den nuvarande ordningen för påföljdsbestämning för den här åldersgruppen har goda skäl för sig.</p><p>Med det sagt är det viktigt att vi har trovärdiga påföljdsalternativ för unga lagöverträdare, och regeringen har också skärpt regleringen i flera avseenden. Det handlar om införandet av påföljden ungdomsövervakning som kan användas vid exempelvis allvarligare våldsbrott och rån. Vid årsskiftet slopades också straffreduktionen för unga myndiga vid allvarlig brottslighet. Regeringen har dessutom gett en särskild utredare i uppdrag att se över regleringen om frihetsberövande påföljder för lagöverträdare under 18 år. Det handlar om att se över strafftiderna, men också att se till att vi har ett system som innefattar adekvata återfallsförebyggande åtgärder även efter frigivningen. </p><p>Även brottens orsaker måste bekämpas. Den här regeringen har som prioritering att vända på varje sten för att bekämpa segregationen. Inom ramen för 34-punktsprogrammet föreslår regeringen flera satsningar på det förebyggande arbetet, bland annat att ge kommunerna ett lagstadgat ansvar att arbeta brottsförebyggande. Regeringen har också sett till att kommunerna från årsskiftet subventioneras när de behöver placera ungdomar enligt LVU på Statens institutionsstyrelses särskilda ungdomshem för att förhindra fortsatt kriminalitet och återfall. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammanfattningsvis har regeringen alltså vidtagit ett stort antal åtgärder som riktas mot unga som har begått brott eller som riskerar att dras in i kriminalitet. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910217, H910220, H910251",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:54"
  }
}