{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:124 om HDP:s fängslade politiker samt kurdfrågan i Turkiet, Europa och Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "175df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har under rubriken \"HDP:s fängslade politiker samt kurdfrågan i Turkiet, Europa och Sverige\" ställt följande frågor: Vilka åtgärder avser Sverige som enskild stat och som medlem av EU att vidta för att förmå Turkiets regering och president att respektera folkrätten, demokratiska principer och mänskliga rättigheter? Kommer ministern att i EU och för Sveriges del kräva frigivning av ledande HDP-politiker som Selahattin Demirtas, Figen Yüksekdag och andra folkvalda politiker på kommunal nivå och länsnivå? Vad avser Sverige att göra för att utveckla de diplomatiska förbindelserna med Turkiet så att Sverige kan bidra till en mer demokratisk utveckling i ett Turkiet där mänskliga rättigheter, alla etniska folkgruppers rättigheter och kvinnors rättigheter respekteras? Kommer Sverige att ta initiativ för att förmå Erdogan att lösa den kurdiska frågan genom en fredlig lösning?</p><p>Regeringen ser med stort allvar på utvecklingen i Turkiet och bristerna vad gäller respekten för mänskliga rättigheter, inklusive situationen för folkvalda representanter. Vi behöver tydligt markera när utvecklingen går åt fel håll. Folkrätten måste respekteras, inklusive de mänskliga rättigheterna och den internationella humanitära rätten. EU har, med stöd av Sverige, framfört detta till företrädare för den turkiska regeringen vid flera tillfällen på olika nivåer, inklusive i FN:s säkerhetsråd. EU har infört restriktiva åtgärder mot Turkiet avseende olagliga provborrningar i östra Medelhavet. Därtill anser regeringen att EU:s svar på den negativa utvecklingen på MR-området bör rymma en möjlighet till olika åtgärder, inklusive sanktioner. Denna hållning har jag tidigare framfört i utrikesrådet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den allvarliga MR-situationen i Turkiet gäller inte minst för oppositionspolitiker, särskilt från det prokurdiska partiet HDP. Det är inte acceptabelt att oppositionspolitiker frihetsberövas, avsätts och ersätts på godtyckliga grunder. Fri opposition är en förutsättning för ett demokratiskt och pluralistiskt samhälle. Sverige har offentligt och i EU-sammanhang särskilt kritiserat Turkiets agerande för att avsätta enskilda parlamentsledamöter och borgmästare samt försöka upplösa HDP som parti. Vi har framfört likalydande budskap direkt till turkiska företrädare. Jag har också träffat företrädare för HDP för att diskutera deras situation och uttrycka mitt stöd, senast i samband med mitt besök i Ankara förra hösten. </p><p>Regeringen lägger stor vikt vid efterlevnaden av Europadomstolens domar och deltar aktivt i arbetet med att bevaka verkställigheten av domarna inom ramen för Europarådets ministerkommitté. Turkiet uppmanas att vidta åtgärder för att säkra ett omedelbart frigivande av bland annat Osman Kavala, Selahattin Demirtas och Figen Yüksekdag.</p><p>De svenska utlandsmyndigheterna i Turkiet verkar för ökad respekt för mänskliga rättigheter, demokrati och rättsstatens principer som en viktig del av det diplomatiska uppdraget. Det gäller till exempel bevakning av rättegångar mot HDP-företrädare och andra oppositionspolitiker samt MR-försvarare, liksom ansträngningar för att säkerställa kvinnors och flickors fulla åtnjutande av mänskliga rättigheter.</p><p>I våra kontakter med Turkiet kommer regeringen att fortsätta kräva reformer som stärker demokratin och alla människors fulla åtnjutande av de mänskliga rättigheterna. Vi anser att dialog och engagemang med regering, parlament, opposition och civilsamhälle förblir det bästa sättet att bevaka dessa frågor - och för att vända den negativa utvecklingen i Turkiet. Exempelvis under Sveriges ordförandeskap i OSSE har vi kunnat arbeta bra med Turkiet i flera viktiga frågor.</p><p>Jag har tidigare redogjort för regeringens syn på bristerna vad gäller respekten för mänskliga rättigheter, inklusive situationen för folkvalda representanter i svaren på frågorna 2020/21:2433 och 2020/21:1766 av Markus Wiechel, fråga 2020/21:2343 av Sara Gille samt frågorna 2020/21:3223 och 2020/21:3224 av Amineh Kakabaveh.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910124",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:24"
  }
}