{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:131 om miljökrav vid fordonsbesiktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "174",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Både ministern och jag är besjälade av att utsläppen måste ned, både för klimatets skull och för folkhälsans skull. Det sker 7 500 förtida dödsfall bara i Sverige, och i Europa är det nästan 400 000 som dör i förtid på grund av luftföroreningar. Jag tycker att det är lite märkligt att ministern då säger att det endast har blivit marginella förändringar med de nya föreskrifterna för fordonsbesiktning. Det är ju ändå försämringar som har skett.</p><p>Sedan 2018 har regeringen gått åt fel håll. Vi släpper igenom fler bilar med större utsläpp i dag än tidigare. Det vet ministern mycket väl. Jag vet att besiktningsbranschen har tillsänt ministern all information om detta; man har säkert även träffat honom. I dag är det till exempel endast hälften så många bensinbilar som underkänns vid kontrollbesiktningen jämfört med hur det var före 2018. Det är endast en tredjedel så många som underkänns jämfört med 2018. Det är alltså ganska kraftiga försämringar, skulle jag vilja säga.</p><p>Ministern hänvisar till en rapport. Vi ska komma ihåg att det var Transportstyrelsen som genomförde de här försämringarna och att det också är Transportstyrelsen som har lett den utredning som gjorts. Om man läser den här utredningen noggrant ser man att Naturvårdsverket motsatt sig de här försämringarna och förändringarna av besiktningsreglerna. På sidan 35 i rapporten finns en ganska tydlig slutsats angående vad de nya reglerna har lett till: \"Resultaten visar på ökade utsläpp vilket medför försämrad luftkvalitet och gör det svårare att klara de nationella miljömålen som <em>Begränsad klimatpåverkan</em> och <em>Frisk luft</em>.\" Så står det på sidan 35 i den rapport som har beställts för att utvärdera de nya reglerna.</p><p>Det står ju att vi får ökade utsläpp och att vi får svårare att nå våra miljömål, som klimatmålet och målet om frisk luft. Därför vill jag fråga ministern igen: Är ministern utifrån denna information beredd att ändra på reglerna så att vi får mer rigorösa miljöambitioner vid fordonsbesiktningen?</p><p>Nu har det gått tre år sedan dessa förändringar gjordes. Jag förstår inte varför det ska ta så lång tid.</p><p>Ministern hänvisade till ett pågående EU-arbete om ett nytt besiktningsdirektiv. Jag undrar om man kommer att frångå de lägre miljöambitioner som vi har inom ramen för detta direktiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle också vilja fråga angående A-traktorerna, som i folkmun ibland kallas epatraktorer. Det finns ju rätt många sådana numera. Antalet har ökat med 80 procent bara de senaste fem åren; i dag finns det över 30 000 i Sverige. Det görs ingen miljökontroll när man besiktigar dem.</p><p>Ministern hänvisade till en utredning som just nu pågår. Jag vill fråga om ministern inom ramen för den utredningen har gett ett uppdrag om att man ska komma med förslag på hur en rigorös miljökontroll av A-traktorerna ska göras vid fordonsbesiktningen.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910131",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:32"
  }
}