{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Utvisning på grund av brott - ett skärpt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0087e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Var går gränsen för när en människa som sökt sig till Sverige, som uppehåller sig här och som sedan gör sig skyldig till brott, inte längre är välkommen i vårt land? Ja, var drar vi gränsen för ett visst beteende, vissa lagöverträdelser, och säger att de är så oacceptabla att du som inte har ett svenskt medborgarskap faktiskt inte längre har rätt att vara kvar här? Du måste lämna landet, på viss tid, eller kanske för alltid. Detta är vad vi debatterar här i riksdagen i dag efter det att regeringen har presenterat sin propositionen <em>Utvisning på grund av brott </em><em>-</em><em> ett skärpt regelverk</em>. </p><p>Ja, detta regelverk, reglerna för när en utländsk medborgare som gjort sig skyldig till brott här i Sverige också kan utvisas, skärps nu rejält - och det är välkommet. Det regelverk som tillämpas i dag är daterat. Det härrör från 1994, då den senaste översynen av lagstiftningen gjordes. Och det samhälle vi lever i i dag ser på många sätt annorlunda ut än då, inte minst vad gäller brottsligheten. Vi människor förflyttar oss i mycket större utsträckning än då över nationsgränser, och den digitalisering som har skett sedan dess har i grunden förändrat våra beteendemönster. Självklart har det här även påverkat brottsligheten, som i dag är gränsöverskridande på ett helt annat sätt än för 30 år sedan. Brottsliga upplägg kopieras och används på en internationell och digital arena. </p><p>Mot den bakgrunden är det verkligen angeläget att vi nu inför skärpningar i regelverket som gör att fler människor som är här, människor som inte har etablerat sig i vårt samhälle och som begår allvarliga brott måste lämna Sverige.</p><p>Herr talman! De regler som hittills gäller, lutar sig mot hur länge en person har varit i landet, hur länge personen faktiskt har vistats här. Har personen i fråga varit här tillräckligt många år har det varit nästan omöjligt att utvisa denne, även om det har upptäckts att personen har begått flera grova brott under den tiden. Det är inte en rimlig ordning. Nu införs i stället regler som gör att bedömningen av om en person alls ska kunna utvisas efter att denne har begått något brott ska i stället utgå från hur väl personen har etablerat sig i vårt samhälle. Det innebär att domstolen ska ta hänsyn till sådant som om personen i fråga har ett arbete här i Sverige och ett ordnat boende. Även hur väl personen behärskar svenska språket ska beaktas, liksom hur väl personen har inrättat sig i vårt samhälle i stort. Någon som ägnar sig åt upprepad kriminalitet eller på annat sätt lever utanför vårt samhälle bör anses vara svagt etablerad. De här förändringarna är bra eftersom alla dessa faktorer faktiskt visar på hur stort intresse och engagemang personen har för att bidra här i Sverige.</p><p>Det är även så att vissa typer av brott nu kommer att ses särskilt allvarligt på, att brotten i sig anses peka mot en bristande anpassning till svenska normer och förhållanden. Inte minst gäller detta hedersrelaterad brottslighet.</p><p>Hedersrelaterat våld och förtryck är ett allvarligt samhällsproblem som orsakar ett stort lidande för den som drabbas. Vi har i den här kammaren rätt nyligen beslutat om att i Sverige införa ett särskilt brott för den som kränker någon annan i den så kallade hederns namn - brottet hedersförtryck. Och det var på tiden. Hedersnormer hör inte hemma i vårt samhälle. Nej, hedersnormer går faktiskt helt på tvärs emot det samhälle som vi vill ha, där alla individer har lika värde och där individen är fri att göra sina egna val. Därför är det viktigt att det nu blir möjligt att i större utsträckning kunna utvisa personer som begår brott som motiveras av så kallad heder.</p><p>Herr talman! De förändringar som nu genomförs innebär att vi lägger ribban betydligt lägre än tidigare för vilken typ av brottslighet som ska leda till utvisning. Fram till nu har ett straffvärde på ett års fängelse varit riktlinjen för när en utlänning som begått brott i Sverige ska utvisas. Den sänks nu till ett straffvärde om sex månaders fängelse. Det gör att betydligt fler som begått brott i Sverige och som inte har etablerat sig här kommer att utvisas. </p><p>Men även brott med ett straffvärde som ligger ännu lägre än så kommer faktiskt att kunna leda till utvisning, och det sker om brottets karaktär motiverar utvisning. Det gäller brott som innefattat våld i nära relation, eller brott som riktat sig mot särskilt skyddsvärda personer, exempelvis äldre personer och barn. Och även brott där motivet varit att bevara eller återupprätta en persons eller familjs heder tillhör dem som gör att det normalt sett finns skäl att döma till utvisning, även om straffvärdet inte når upp till sex månaders fängelse. Det gäller även brott som riktat sig mot vår rättsordning eller något annat särskilt skyddsvärt samhällsintresse.</p><p>Mot bakgrund av hur kriminaliteten i vårt land har utvecklats är det också rimligt att förbudet mot att utvisa den som kom hit till Sverige före 15 års ålder nu tas bort. Även om en person var barn när denne kom hit är det rimligt att kunna utvisa personen om denne sedan begått grova brott där straffvärdet ligger på minst två års fängelse. </p><p>Att tidsperioden som den person som utvisas förbjuds att återvända till Sverige nu blir längre är också bra. Det är en tydlig markering från samhällets sida som medför att den som döms för en våldtäkt, där ju straffvärdet ligger på minst tre års fängelse, normalt sett förbjuds att någonsin återvända till Sverige.</p><p>Herr talman! I Sverige finns det människor, framför allt män, som tar sig rätten att betala för att få tillgång till sex. Det är män som köper kvinnors kroppar. Det finns digitala bordeller, där kvinnors kroppar saluförs på nätet som vilken annan vara som helst. Till dessa bordeller värvas kvinnor från andra länder, ofta under falska förespeglingar, med löften om att komma till Sverige för att tjäna pengar på ett vanligt jobb, men där det visar sig att kvinnan tvingas sälja sin kropp.</p><p>Jag besökte för några veckor sedan den ideella organisationen Talita här i Stockholm, som arbetar just med dessa kvinnor. Det är kvinnor som kommer från länder som Nigeria och Rumänien, för vilka livet här i Sverige blivit långt ifrån vad de trott och hoppats på när de reste hemifrån. När polisen lyckats nosa rätt på en bordell, och försöker att se till att de som driver bordellen sätts bakom lås och bom, då är det centralt att de kvinnor som tvingats arbeta där medverkar i utredningen. För att lyckas med det måste först ett förtroende skapas hos dessa kvinnor. Det här var något eldsjälarna på Talita berättade om, och de framhöll att det här att skapa förtroende är något som ofta tar tid.</p><p>För det är långt ifrån självklart för kvinnan att berätta, särskilt som hon ofta är rädd för repressalier, där hennes hallick inte sällan har kontakter i kvinnans hemby eller hemstad i ett annat land och kan hota och skrämma familjemedlemmar där. I dag finns en möjlighet att ge kvinnan 30 dagars betänketid medan ett förtroende byggs upp så att hon väljer att berätta. I annat fall kommer hon att lämna landet, och de som tvingat henne hit riskerar att bli kvar på fri fot och fortsätta sin smutsiga verksamhet. Den här tiden, 30 dagar, är ofta alldeles för kort för att kvinnan ska hinna få det förtroendet för personerna som jobbar med utredningen för att hon ska vilja berätta.</p><p>Centerpartiet anser därför att den tidsgränsen bör ses över. Jag vill därför yrka bifall till reservation 16 under punkt 14.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901SfU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:08"
  }
}