{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:324 om kompetensbristen inom besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d23dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar Eva Nordmark för ett bra svar.</p><p>De siffror som Eva Nordmark nämnde om matchningstjänster är andra än de siffror jag har. Man kan dock säga att detta har varit symtomatiskt för branscher som tillhandahåller relativt enkla jobb. Det kan handla om arbete med att rensa fisk och arbetsgivare som inte ställer några som helst krav på språk eller utbildning utan säger: Bara vi får hit folk lär vi dem själva. Ändå upplever de att de inte får folk att söka jobbet eller komma på intervju, varken från Arbetsförmedlingen eller från andra tjänster.</p><p>Detta skapar en frågeställning hos väldigt många arbetsgivare. Vad är problemet när vi har så väldigt många människor i Sverige som inte har ett arbete men som ändå inte söker jobb? Det kan absolut vara ett samspel mellan arbetsgivare och arbetstagare, apropå ministerns svar här. Det finns ju många olika aspekter på detta, men som ministern säkert förstår skapar det en frågeställning som jag tycker är väldigt intressant och som man nästan kan ha lite svårt att förstå.</p><p>När jag ställer frågan till olika medlemsorganisationer, och i andra forum, brukar jag få samma svar. Ett svar är att det beror på attityder gentemot den här typen av jobb. Då menar vissa att bidragstaken kanske är för höga, vilket gör att det inte är värt att ta ett sådant jobb. Det finns ju mängder med saker man kan reflektera över här.</p><p>Ministern sa i sitt svar att en grundläggande uppgift för Arbetsförmedlingen är att sammanföra dem som söker arbete med dem som söker arbetskraft samt att den som är arbetslös både ska möta tydliga krav och få ändamålsenligt stöd för att komma i arbete.</p><p></p><p>När jag pratar med handläggare från Arbetsförmedlingen menar de att resurserna många gånger inte räcker till för den grupp arbetssökande som står nära arbetsmarknaden. Det blir en organisk process. En person blir varslad från ett företag, söker ett nytt jobb och får ett jobb. Jobben finns ju; det är inte så att det inte finns några jobb i Sverige. Varenda bransch skriker efter arbetskraft.</p><p>Det här är en jättenöt att knäcka; jag förstår det. Det finns hur många olika aspekter som helst på detta. Det är också därför vi i Sverigedemokraterna var för en reformering av Arbetsförmedlingen. Vi såg problemen - den svenska arbetsmarknaden kostar väldigt mycket i sina åtgärder, men resultaten är ganska dåliga, om jag prata krasst, jämfört med många jämförbara länder.</p><p>Jag noterade att ministern var med i <em>Aktuellt</em> i torsdags. Där nämnde ministern att man skulle vända på varje sten för att få ned arbetslösheten. Som jag nämnde i den förra interpellationen ser vi småföretagen som en konkret arbetsmarknadsåtgärd. Därför tänkte jag hjälpa ministern med att lägga ut några stenar.</p><p>Man bör modernisera och förenkla när det gäller personalliggare.</p><p>Kostnader kopplade till att anställa - alltså arbetsgivaravgifterna - behöver sänkas rejält, generellt och permanent för att det ska bli lättare för småföretagen att anställa.</p><p>Man bör sänka energiskatten, lätta på kraven när det gäller alkoholservering och möjliggöra gårdsservering, vilket också har varit ämnet för ett tillkännagivande som riksdagen har riktat till regeringen.</p><p>Man bör förenkla regelverket när det gäller danstillstånd och tälttillstånd, göra efterhandsbetalning av avgifter till regel och lyfta sjuklöneansvaret från småföretagarna.</p><p>Detta är en typ av åtgärder som direkt skulle hjälpa besöksnäringen. Är detta någonting som ministern skulle vara intresserad av att titta på?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H910324",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:33"
  }
}