{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Regeringsprövning av kalkstenstäkter i undantagsfall",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Ska vi vara ärliga tycker jag faktiskt att det också åligger myndigheterna att prata med varandra i stället för att överklaga varandras beslut. I alla fall där jag kommer ifrån lyfter man luren och ringer till varandra om det skulle vara något problem. Jag antar att även statliga myndigheter kan göra samma sak.</p><p>Jag tycker att det är absurt att den här typen av överklaganden leder till utdragna processer och till slut till domstol. Det gynnar ju inte utvecklingen i Sverige. Jag pratar inte bara om enskilda företag; jag pratar om jobb och utveckling. Inte minst i norra Sverige, när vi nu äntligen har lyckats vända på kartan och det är här utvecklingen sker, kan vi inte ha det på det här sättet. Det tror jag säkert att även Maria Gardfjell håller med om. Hitintills har dock tyvärr detta inte lyckats.</p><p>Jag måste ändå säga att regeringen också har tillsatt de här utredningarna under galgen. Jag kommer ihåg att när Boliden i fjol tog bladet från munnen och sa det som många industrier hade påtalat tidigare blev det fart under galoscherna hos den socialdemokratiskt ledda regeringen. Innan dess hade det tyvärr inte hänt särskilt mycket. Likadant är det på skogssidan. Jag tycker att det är tråkigt och hoppas verkligen på en förändring.</p><p>När Stefan Löfven nu var i Arvidsjaur hoppas jag att det gav honom möjligheter att fundera lite grann på hur de här gruvetableringarna ska gå till i praktiken när han reste hem till storstaden.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901MJU7",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:35"
  }
}