{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffe9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "149",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Statsrådet säger att kraft- och fjärrvärmen är viktig. Uppenbarligen ska man dra öronen åt sig lite och fundera på att inte få sin verksamhet utpekad som viktig.</p><p>Det som regeringen har gjort för fjärr- och kraftvärmen är att man lagt på ytterligare skatter, vilket inte direkt ökar konkurrenskraften för kraft- och fjärrvärmen. Man pekar inte ens i någon mening ut den som viktig på det sättet. Man har svårt att bedriva verksamheten. Man har infört detta på kort tid och inte ens gett branschen en möjlighet att se till att få bort den mindre fossila andel som har funnits.</p><p>Gällande det kommunala vetot tillstår regeringen själv att man ger vindkraften en särställning. Man var inte beredd att till exempel se till att det skulle vara samma kommunala veto för kärnkraften som finns i miljöbalken. Där vill man behålla det på det sätt som det är för vindkraften i dag. Återigen plockar man ut enskilda kraftslag för att försöka få till de förändringar som man vill ha. Man drivs mer av ideologi än av att se till att vi har en likvärdig konkurrens.</p><p>Det är det som är det återkommande problemet med denna regering. Man ser inte behovet av att driva detta utifrån att marknaden ska få avgöra och att det ska vara det mest kostnadseffektiva kraftsystemet. Man väljer alltid att peka ut den tekniska utveckling som man hoppas på med politiska verktyg.</p><p>Med den nuvarande politiska inriktningen kommer det att byggas ett kraftsystem som i allt högre grad inte kan leverera el när den efterfrågas. Överföringskapaciteten nyttjas i allt mindre grad, vilket kommer att leda till avsevärt högre elpriser än vad vi hade kunnat ha med en annan politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den gångna vintern har vi fått uppleva de högsta elpriserna någonsin. Vi har redan för juni månad kunnat se att vi troligen kommer att landa på den dyraste junimånaden någonsin, och vi kommer nog att toppa förra sommarens höga elpriser.</p><p>Ska vi kunna göra resan mot fossilfrihet bygger det på att vi har el under årets alla timmar till rimliga priser men även på att vi har förmåga att producera el när vi vill använda den.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:36"
  }
}