{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "388dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "248",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vet inte om det är i sin iver att försöka ta Liberalerna över 4 procent som Allan Widman i dagens debatt försöker frisera sanningen. Vad som sägs i rummen och vilka överenskommelser man gör är en sak, men faktum är att det är under socialdemokratiska regeringar som vi nu ser historiska satsningar på försvaret - 87 procent i ökad ekonomisk ram sedan 2015. Det är en historisk satsning som vi inte har sett sedan 1950-talet, under socialdemokratiska regeringar.</p><p>Detta ska kontrasteras mot de åtta år då Allan Widman och hans regering satt vid makten. Då var det annat ljud i skällan. Då var försvaret ett särintresse. Och det där med breda politiska uppgörelser när det gäller försvars- och säkerhetspolitiken existerade inte. Då var man beredd att avveckla den allmänna värnplikten med tre rösters marginal.</p><p>Det är förändrat. Nu får Allan Widman vara med i samtalen. Nu får han, om han vill, vara med och göra överenskommelser. Nu går vi inte till Sveriges riksdag och fattar beslut med tre rösters marginal. Nu försöker vi hitta breda lösningar.</p><p>Det är inte heller så, fru talman, att Allan Widman har suttit med vid alla förhandlingar. Man har ju valt att avstå från en del av dessa på slutet. Det är naturligtvis så: Vill man vara med och skörda frukterna måste man också vara med och så - hela vägen.</p><p>Jag påminde tidigare i debatten om vad den moderate företrädaren Johan Forssell hade sagt: Det handlar inte om vad som sägs och görs utan om vad som åstadkoms. Jag delar den uppfattningen. Det är under socialdemokratiska regeringar som vi har sett historiska satsningar på försvaret, inte under borgerliga.</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:32"
  }
}