{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag presenterades dyster statistik om antalet behöriga lärare. Mer behöver göras för att läraryrket ska bli mer attraktivt. En hel del har gjorts. Lärarnas löner har stärkts genom Lärarlönelyftet, och vi ser att de internationella mätningarna är på väg i rätt riktning när det kommer till yrkets attraktivitet. Men mer måste göras.</p><p>I dag behandlas lärare i större utsträckning som servicepersonal i den svenska skolan. På skolmarknaden har föräldrar och elever ibland börjat bete sig som kunder. Det här är ett stort problem som hotar läraryrkets status, och det påverkar ända in i klassrummet, när föräldrar till och med hotar lärare. Man hotar med att ta sin skolpeng och gå om inte barnet får ett högre betyg än läraren anser barnet förtjäna, för att ta ett exempel.</p><p>Fru talman! Vi måste också införa ett professionsprogram. Regeringen levererar på mycket av det som vi i Miljöpartiet arbetat fram tillsammans med Socialdemokraterna och faktiskt även Centerpartiet och Liberalerna. Men en produkt saknas, och det är viktigt att den kommer på plats för att vi ska ha en stark lärar- och rektorsprofession i det här landet. Professionsprogrammet handlar om att åter slå fast rätten till kompetensutveckling. Skolhuvudmännen ska vara skyldiga att erbjuda sådan till lärarna, som under hela sitt yrkesliv ska undervisa utifrån forskning och beprövad erfarenhet. Och som alla vet går forskningen framåt under 40 års yrkesliv.</p><p>En sak som vi i Miljöpartiet särskilt ser behov av fortbildning kring är frågan om sexualitet, samtycke och relationer. Här har vi skrivit om läroplanen. Det började med en liten motion från en miljöpartistisk riksdagsledamot, och nu ska det bli verklighet. Vi har bestämt att alla nyutbildade lärare ska få kunskap om sexualitet, samtycke och relationer på sin lärarutbildning. Men de befintliga lärarna då? Skolverket har visserligen fått ett uppdrag, men vi i Miljöpartiet tycker att den här kunskapen är så central att den måste nå alla. Därför, fru talman, vill jag under punkt 8 i betänkandet yrka bifall till min motion 2021/22:1717, som behandlar den här frågan.</p><p>Precis innan jag kom hit till kammaren träffade jag fyra ungdomar och pratade om deras vardag. De är med i en ungdomsgrupp för hbtqi-personer i Göteborg. Det de beskrev stärkte min övertygelse om vikten av att fortbilda all skolpersonal. De har mött oförståelse och till och med mobbning på grund av vilka de är. Sedan har vuxna i stället för att säga emot och ifrågasätta faktiskt deltagit i en destruktiv jargong. Då har vi en lång väg kvar.</p><p>Med det vill jag tacka för dagens debatt om lärare och elever.</p><p>(Applåder)</p><p></p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 6 april.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU16",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:13"
  }
}