{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "843f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I utskottets betänkande läser jag att utskottet föreslår fem tillkännagivanden till regeringen med anledning av motionsyrkanden om djurskydd. Det rör </p><p></p><p>veterinärers möjligheter att anmäla misstanke om illegal införsel </p><p>Tullverkets möjligheter att stoppa fordon för att söka efter hundar </p><p>insatser mot organiserad smuggling av sällskapsdjur </p><p>ett globalt avtal om antibiotikaanvändning </p><p>efterlevnad av förbud mot svanskupering.</p><p>Jag är mycket tacksam över att dessa tillkännagivanden nu kommer till stånd. Just när det gäller hundsmuggling har det varit mycket prat och väldigt lite verkstad hittills, och det finns många olika saker att göra där. Jag är därför tacksam att den resan börjar ta fart nu. </p><p>Att lägga hela ansvaret på den som köper hund fungerar inte, och det gör vi inte heller när det gäller försäljning av smuggelgods av annat slag. Eftersom hundsmuggling inte är tillåten måste vi politiker se till att täppa till de kryphål som finns, förbättra de lagar som behöver förbättras, skärpa straffen och vidta åtgärder så att de som har som sin uppgift att tillse att lagarna följs har tillräckliga resurser för att göra just det. Här handlar det om Tullverket, Jordbruksverket och länsstyrelserna. </p><p>Herr talman! Vi i vårt parti väckte en motion utifrån vårt djurpolitiska program, som vi arbetade fram förra året. Det är ett gediget program. Om det som står där genomfördes i sin helhet, ja, då skulle vi komma mycket långt vad gäller en bättre verklighet för djuren - och i samma andetag också bättre för människan. Vi har ju en bra djurskyddslag i Sverige, men som har sagts flera gånger tidigare blir det inte bättre för djuren så länge vi inte implementerar den fullt ut. </p><p>Djur har ett egenvärde oavsett den nytta människan har av dem, något som också fastslås i förarbetena till den svenska djurskyddslagen. God djurhållning och välfärd handlar inte bara om att undvika lidande i form av rädsla, smärta, sjukdom utan även om att ge djuren möjlighet till positiva upplevelser och ett för deras art så fullvärdigt och naturligt liv som möjligt. </p><p>En fråga att ställa sig där är om det är ett fullvärdigt och naturligt liv för en höna att sitta hela sitt liv i en bur som är så liten att hon inte ens kan fälla ut sina vingar. Eller är det ett fullvärdigt och naturligt liv för ett rovdjur som minken att leva hela sitt liv i en ståltrådsbur och aldrig få glida ned i vattnet för att fiska? Jag tror vi vet svaret på de frågorna egentligen.</p><p>Frågan om djurvälfärd är samtidigt bredare än det individuella djurets välfärd. Vi ser över hela världen effekterna av att djur utnyttjas utifrån kortsiktiga ekonomiska intressen. Mest tydligt är det på antibiotikaområdet, där det globalt sett fortfarande används mer antibiotika till friska djur än till sjuka människor. Antibiotika är i en stor del av världens djurhållning ett rutinmässigt insatsmedel, ofta använt för att kamouflera en dålig djurhållning. </p><p>Ett förbättrat regelverk för att komma åt detta problem inom EU har nyss införts, men det finns inget globalt regelverk som begränsar det missbruk av antibiotika som ses i många länder. Det är av mycket stor vikt att vi aktivt verkar för det från Sveriges håll. Fortfarande går det nämligen att göra kortsiktiga vinster genom att rutinmässigt ge djur antibiotika, vilket innebär att missbruket av antibiotika kommer att fortsätta. Därför måste ekonomiska styrmedel utformas på ett sätt som gynnar de djuruppfödare som satsar på förbättrade förhållanden för djuren, stärker deras hälsa och därmed minimerar antibiotikaanvändningen. </p><p>Svenska djurhållare är i stort redan där - den svenska djurhållningen använder minst antibiotika i hela EU - men vi som politiker behöver ta ansvar för att en ansvarsfull djuruppfödning också bär sig på marknaden. Kött från djuruppfödning där antibiotika överanvänds bidrar till ett av mänsklighetens mest allvarliga hälsoproblem i framtiden, nämligen antibiotikaresistens, och det måste helt enkelt bort från marknaden. </p><p>Herr talman! Djurskyddet och djurvälfärden behöver stärkas världen över, oavsett om det gäller sällskapsdjur, djur i livsmedelsindustrin eller försöksdjur. Ett flertal länder, däribland Sverige, har ställt sig bakom att det ska antas en global FN-deklaration om djurvälfärd. Sverige bör även verka för att bindande minimiregler om djurvälfärd utarbetas inom WTO. Krav på djurvälfärd måste in i handelsavtal. Vi måste agera på den kunskap vi har och ta konsekvenserna av den.</p><p>Miljöpartiet anser att behovet av en global överenskommelse om stopp för de avarter som hotar såväl djurs välfärd som människors hälsa aldrig har varit större än nu. Det kommer att komma fler pandemier, och ju mer vi arbetar med att skapa en bättre djurvälfärd, desto färre pandemier. Så tror jag att man skulle kunna sammanfatta den kunskap som finns i dag. </p><p>Jag vill avsluta mitt inlägg med en kort betraktelse. Jag har otaliga gånger - både som ung och även en bra bit upp i åldrarna - fått höra uttryck som \"känslomässigt dravel\" och \"djuren kan inte prata\" samt att jag inte ska disneyfiera djur. Detta har sagts när jag har berättat om de djur jag delar min vardag med - vad de gör, hur de mår och så vidare.</p><p>Jag har sedan dess läst etologi och djurens kommunikation på Linköpings universitet, och jag vet att en häst är en häst, en människa är en människa och en fisk är en fisk. Alla arter har olika behov. Många har likartade känsloliv. Flera är monogama, lever i livslånga relationer, uppvaktar varandra, bygger bo och uppfostrar sina avkommor. Likheterna är många, men det finns också skillnader.</p><p>En häst som går ute behöver inget täcke på sig bara för att jag fryser när jag går ut. Och möss kan inte sy klänningar och trä nålar, men de kan känna och alldeles säkert också kommunicera med andra möss, liksom vi kan kommunicera med andra människor.</p><p>Det mesta av det som jag påstod när jag var ung har nu forskningen genom uppfinningsrika forskare lyckats leda i bevis. Så ju mer vi lär oss om djuren desto klokare blir de - eller? Nej, riktigt så är det inte.</p><p>Djurskydd</p><p>Att vi inte lyckats leda detta i bevis förrän nu har inte med djuren att göra, att djuren inte kände då eller att de inte kunde kommunicera då. Det har att göra med att vi människor inte hade lyckats komma på något sätt att ta reda på att de känner, hur de känner och tänker och hur de kommunicerar. Just det är oerhört viktigt för oss att lägga på minnet. Det handlar oftast om oss själva och våra egna tillkortakommanden.</p><p>Djurskydd</p><p>Jag vill avsluta med att säga att de djurskyddsbestämmelser som finns motiveras av att det finns ett behov av dem, antingen genom påvisade forskningsrön eller genom praktiska erfarenheter. Vi vet också i dag mycket mer om hur djuren mår och känner - vetskap som vi har valt att inte hantera. Även om vi kanske är bland de bästa i världen på djurskydd betyder det inte att vi är bra nog.</p><p>Jag vill tacka ledamöterna från både Vänsterpartiet och Liberalerna för strålande inlägg i debatten. Och jag vill säga att jag står bakom alla våra reservationer, men för tids vinning yrkar jag bifall bara till reservation 15.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 10.)</p><p>Internationellt utvecklingsbistånd</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "H901MJU22",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:59"
  }
}