{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statliga myndigheters FoU-verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd9d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, Riksrevisionen har granskat 85 myndigheter och deras forskning och utveckling. Det handlar om väldigt mycket pengar, nästan 8 miljarder.</p><p>Det man har tittat på är om styrningen fungerar och är effektiv och hur vi hushållar med statens resurser. Man har gjort det genom dokumentstudier, genom intervjuer och genom en fördjupad granskning av 5 av de 85 myndigheterna.</p><p>Det man har kommit fram till, Riksrevisionens slutsats, är att det inte fungerar effektivt därför att förutsättningarna för att säkerställa kvalitet och hushållning med resurser saknas.</p><p>Sedan har regeringen tittat på det här, och regeringens bedömning är att utvärdering av forskning och utveckling sker i för liten utsträckning. Regeringen delar bedömningen att det finns skäl att göra en översyn av den statliga forskningsfinansieringen, och regeringen instämmer i att samordningen av myndigheternas forskning och utveckling mellan olika departement kan förbättras. Regeringen säger också att man självklart kommer att ha en dialog med berörda myndigheter med anledning av denna rapport.</p><p></p><p>Jag tycker att det är viktigt att också nämna att i den forskningsproposition som lades fram det här året nämns det att det finns skäl att göra en översyn av den statliga organisationen för forskning och innovationsutveckling och då göra den bred och inkludera alla myndigheter som upphandlar, utlyser och egenfinansierar forskning och utveckling. Det är alltså nämnt redan innan Riksrevisionens rapport kom.</p><p>Som vi hörde tidigare från ledamoten Hänel Sandström finns det en motion och nu också en reservation. Man vill alltså inte invänta den översyn som är på gång. Jag menar att regeringens åtgärder, att göra en översyn och även ha en dialog med berörda myndigheter, kommer att lösa det som efterfrågas av Riksrevisionen och i den här motionen.</p><p>Med det yrkar jag bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU6",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:13"
  }
}