{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "66",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Nu är det dags för en debatt om ett av de allra viktigaste områden som över huvud taget finns. Det handlar om det som gör att vi kan leva - att det finns mat som gör att vi kan äta oss mätta och överleva.</p><p>Det här är inte en bransch som vilken som helst, för den är förknippad med så många andra delar av vårt samhälle. Det handlar om klimatomställning och om biologisk mångfald. Det är ett stort område. Det kallas för livsmedelspolitik i just det här betänkandet, men det handlar om en stor och otroligt viktig fråga.</p><p>Från jord till bord, säger vi ibland. Låt oss tänka på det där lilla fröet. Jag ska inte komma med någon sexualundervisning i djurens värld, men det är ju ett litet frö oavsett om vi pratar om den animaliska eller den växtliga världen. Det är ett litet frö som ger så otroligt mycket avkastning. Det är ett under! Man blir på något sätt besjälad av frågan när man tänker på den på det sättet.</p><p>Därför instämmer jag i det som John Widegren tidigare har sagt: Det vi ser nu när vi tittar på hur det ser ut för lantbruket, till exempel, i Sverige är att många av de människor som verkligen brinner för att förse oss andra med mat lever i en oerhört tuff ekonomisk situation.</p><p>Den senaste rapporten från LRF visar att en fjärdedel av alla lantbrukare redan har bestämt sig för att dra ned något på sin produktion. Så många som 40 procent säger att man förmodligen kommer att minska sin produktion. Då är vi långt ifrån att nå målet i vår livsmedelsstrategi om en ökad svensk matproduktion.</p><p>Eftersom vi vet att den svenska matproduktionen håller så hög kvalitet blir det extra bedrövligt att vi inte får tillgång till högvärdiga livsmedel på det sättet. Det är en hållbar matproduktion det handlar om, och som en ledamot tidigare sa är det även en försäkring mot kriser. Men då måste det också finnas förutsättningar att stärka vår försörjningsförmåga både när det gäller mat och när det gäller energi. Det är alltså många olika delar som ryms i det som vi kallar för livsmedelspolitik.</p><p>Samtidigt, som jag nämnde i början, är vår hållbara matproduktion också en färdväg mot minskad klimatpåverkan och en investering i jobb och grön tillväxt.</p><p>Senaste gången, som jag minns det, som jag deltog i en livsmedelspolitisk debatt här i kammaren hade vi lämnat torkåret 2018. Det är klart att det innebar stora påfrestningar. Vi vet att lantbruket i Sverige har haft kriser med jämna mellanrum. När jag var ganska ny i riksdagen 2008 och 2009 hade vi något som vi kallade för griskrisen. Vi mötte många lantbrukare som då var i en väldigt svår situation.</p><p></p><p>Så här kan det inte fortsätta. Detta kan inte vara en bransch där man inte är tillräckligt konkurrenskraftig och inte har den lönsamhet som man behöver för att inom sitt företag kunna ha en viss flexibilitet, en styrka och en grundförutsättning.</p><p>Kostnadsökningen är en siffra som vi alla i miljö- och jordbruksutskottet är väl medvetna om. Man pekar i dag på en kostnadsökning på 5,7 miljarder kronor. Det finns också en del ökade intäkter kopplade till det. Men icke förty är, precis som man tidigare har sagt, drivmedelsfrågan, insatsvaror som gödselmedel med mera, foder och energi fyra olika delar som starkt begränsar jordbrukets möjligheter att ta sig igenom året framöver.</p><p>Jag hoppas att många av mina kollegor känner att de får gehör från partiledningen i sina politiska partier för att prioritera de här frågorna framåt. Den nödmiljard som Centerpartiet föreslog i finansutskottet i förra veckan mottogs väldigt positivt av de andra partierna, som ställde sig bakom detta.</p><p>Men det räcker inte. Därför presenterade vi från Centerpartiet i går fem förslag för en kraftfull grön omställning i hela landet. Det är en satsning på 7,4 miljarder kronor. Jag ser den som oerhört viktig, och jag hoppas att det finns en positiv inställning till detta också från andra partier.</p><p>Herr talman! Vi vill se en ökad svensk matproduktion både på land och i vattnet. Då behöver vi ha politiska förutsättningar för vad vi kan göra. Vi är stolta över produktionen. Livsmedelsstrategin nämndes här tidigare, och den är ett viktigt steg. Vi hade en enig riksdag som ställde sig bakom strategin. Men det vill till att det också blir betydligt mycket mer verkstad. Det krävs konkreta satsningar.</p><p>För att vi ska nå den fulla potentialen är det som sagt inte bara en åtgärd som krävs, utan det är ett antal olika åtgärder som behövs för att Sverige ska bli ett mat- och dryckesland framöver. Låt mig i det här sammanhanget bara i en bisats nämna att jag är glad för att frågan om gårdsförsäljningen och utredningen om den sändes ut på remiss. Jag tror att gårdsförsäljningen av många olika anledningar är en viktig förutsättning för landsbygden att kunna fortsätta att utvecklas.</p><p>På åtta minuter hinner man inte ge en bred bild av det här, utan det blir några nedslag. Det är fortsatt så att regler och rådgivning behöver utvecklas. Alla myndigheter måste få i sitt uppdrag att främja en ökad livsmedelsproduktion. Då måste handläggningstider kortas, och så vidare.</p><p>I dag är det en annan faktor som också är problematisk: att lantbruket klassas som miljöfarlig verksamhet. Det är klart att om en kogård med drygt 400 djur betraktas som lika problematisk som en miljöfarlig industri hämmar det utvecklingen på olika sätt. Här behöver utformningen i miljöbalken ändras så att det inte klassas som miljöfarlig verksamhet.</p><p>En annan fråga som vi är många som har varit engagerade i handlar om svenska köttföretag som har fått ökade kontrollkostnader. Också här behöver regeringen återkomma och se hur man kan jobba för att detta ska kunna bli mer flexibelt. Det finns flera lösningar framåt.</p><p>En annan fråga jag vill lyfta i dag handlar om livsmedelsfusket. När man säger \"fusk\" kan det låta som att det är just lite fusk, men det är faktiskt en brottslighet som är relativt omfattande. År 2018 sa man att det är kanske 3 procent av produktionen som omfattas, men det handlar om nästan 9 miljarder kronor. Här måste mycket kraftfullare åtgärder till. Holland, Danmark och Storbritannien visar ett mycket mer kraftfullt arbetssätt för att beivra denna brottslighet. Det är klart att våra kommuner står för tillsyn och så vidare, men man behöver jobba mer utifrån att beivra brottsligheten.</p><p></p><p>Därför förvånar det mig att inte fler politiska partier ställer sig bakom vårt förslag att ge ett uppdrag till regeringen att tillsätta en utredning av hur en sådan kontrollstyrka skulle kunna organiseras så att man skulle förmå att möta brottsligheten.</p><p>Vi hade i utskottet ett besök från Malmö, och man berättade hur man jobbar där. Jag blev imponerad. Men samtidigt hör vi att så fort man är någon på spåren byter de kommun med sin verksamhet, och då tappar man spåret igen. De här delarna blir alltså oerhört viktiga att lyfta fram framöver.</p><p>Jag tänkte avsluta, herr talman, med att säga att jag ser fram emot att vi kommer att lyfta den viktiga matfrågan i många olika riksdagsdebatter framöver. Det är en livsnödvändig verksamhet, och konkurrenskraften och lönsamheten i jordbruket behöver verkligen öka.</p><p>Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H901MJU14",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:03"
  }
}