{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Genomförande av elmarknadsdirektivet när det gäller nätverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar inledningsvis bifall till reservation 12 i betänkandet.</p><p>Sverige har gjort en fantastisk resa mot fossilfrihet, från att ha haft nästan 80 procent fossilbaserat i början av 70-talet till att i dag närma sig en fjärdedel. Utvecklingen ser lovande ut, och det finns ett omfattande intresse i samtliga branscher för att fortsätta denna resa. En stor del av arbetet kommer att handla om elektrifiering och el som insatsvara, och alla prognoser pekar tydligt på en kraftigt ökad elanvändning. Entusiasmen och investeringsviljan är god, och man har försökt tidigarelägga flera projekt.</p><p>Men ju närmare vi kommer ett realiserande av denna utveckling, desto mer problematiskt börjar det se ut. Vi har elpriser som gör att de ursprungliga investeringskalkylerna spricker och som klyver landet i två delar. Vi har tillståndsprocesser där ledtiden överskrider projekttiden och en allt lägre social acceptans för den infrastruktur som behöver byggas för projekten. Summerat kan man säga att planerna är lovande men verkligheten nedslående. Faktum är att det motsatta nog hade varit att föredra. Det är den punkt vi börjar närma oss.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av elmarknadsdirektivet när det gäller nät-verksamhet</p><p>När det gäller vår elförsörjning och vårt kraftsystem är det uppenbart att det är ideologisk övertygelse och naivitet som fått styra, vilket slitit sönder det som tjänat oss väl under lång tid och förstört något som fungerat. Hälften av landets kärnkraftsreaktorer har lagts ned under kort tid utan att man byggt ut ersättningskraft i tillräcklig omfattning, framför allt inte i de delar av landet där produktionen försvunnit.</p><p>I och med Sveriges indelning i elprisområden har landet därmed kluvits i två delar där man verkligen kan prata om en sylvass gräns mellan norra och södra Sverige. I norr är elen billig och ligger på den nivå vi historiskt sett varit vana vid medan elen i södra Sverige slår prisrekord på prisrekord, vilket slår undan benen på enskilda företag. Det innebär också att det spelar roll i vilken del av landet man bedriver eller tänker etablera verksamhet. Elpriserna i södra Sverige gräver också allt större hål i hushållens plånböcker.</p><p>Regeringen verkar tro att någon extern omständighet omgående ska lösa de problem man själv varit med och skapat. Det framgick med all tydlighet när energiministern lovade att det inom en tvåårsperiod ska anslutas havsbaserad vindkraft som åter kommer att ge låga elpriser. Detta löfte kallades i public service för omöjligt, vilket säger en hel del om var vi står.</p><p>Utbyggnaden av vindkraft i kombination med nedläggningen av planerbar kraftproduktion har kraftigt ökat behovet av överföringskapacitet. Men det går trögt, och vi har fortfarande ledtider på uppemot tio till tolv år. Mycket talar för att vi kommer att behöva leva med nuvarande prisbild och rådande förutsättningar under lång tid framöver. Här är man svaret skyldig när det gäller hur vi ska kunna få tillräckligt med svängmassa och reaktiv effekt. Det handlar om de systemstödstjänster som man var med och slog sönder när stora synkrongeneratorer försvann från vårt elnät.</p><p>Samtidigt som behovet av att bygga nya elledningar och stamnätsledningar ökar minskar den sociala acceptansen bland markägare. De är missnöjda med ersättningen, processerna och förståelsen för det intrång som denna typ av infrastruktur innebär. Här är det uppenbart att man behöver se över ersättningsfrågan och hur man planerar på ett värdigt sätt tillsammans med samhället i stort.</p><p>Den nuvarande politiska inriktningen kommer med all tydlighet att bygga ett kraftsystem som i allt högre grad inte kan leverera el när den efterfrågas och med en överföringskapacitet som utnyttjas i väldigt liten grad. Detta kommer att slå hårt mot slutkonsumenterna, som kommer att få betala för detta.</p><p>I stället behövs en ordentlig elmarknadsöversyn så att marknaden får incitament att investera i elproduktion som har förmåga att leverera el när den efterfrågas och så att vi inte bygger ut elnäten onödigt mycket utan har infrastruktur som används i betydligt högre grad.</p><p>Dagens indelning i elprisområden behöver ses över. Vi kan inte ha en situation där landet delas upp i flera delar med radikalt olika förutsättningar att bedriva verksamhet. Ett första steg vore att minska till de två delar vi i praktiken redan har, med ett tydligt uppdrag att bygga bort de flaskhalsar som finns för att få ett enhetligt elpris i hela Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av elmarknadsdirektivet när det gäller nät-verksamhet</p><p>Tillståndsprocesserna utgör det största hindret för industrins omställningsarbete och investeringsvilja. Tiden måste kortas från uppemot tolv år till hälften. Men regeringens arbete handlar framför allt om ytterligare utredningar. Man skjuter frågan framför sig och lovar leverans efter valet. Vi får se vad som händer. Detta kommer inte att räcka om vi ska lyckas. Det gäller att gå från ord till handling och se till att något faktiskt händer.</p><p>Även andra tillkännagivanden visar att arbetet är saktfärdigt på detta område. När det gäller exempelvis mål för leveranssäkerhet, ett tillkännagivande som riksdagen riktade till regeringen för ganska många år sedan, har det fortfarande inte hänt något, utan det står på listan över sådant som ska levereras efter valet.</p><p>Det Sverige i stället behöver är en bred koalition som omgående kan vidta åtgärder och vända utvecklingen, med insikten om att Sverige även i framtiden måste ha ett fungerande kraftsystem med planerbar kraftproduktion. Vi kan inte vänta ytterligare fyra år på att något ska hända.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU21",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:46"
  }
}