{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "df829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är kanske inte så oerhört förvånande att Sverigedemokraterna tar tillfället i akt att driva sin invandringsfientliga agenda. Man utnyttjar och exploaterar det faktum att samhällen stått i brand och 400 poliser skadats allvarligt. Med ett språkbruk som får den mörka historiens propagandaministerier att blekna klär man påskens allvarliga händelser i en dräkt uppenbart konstruerad för att misstänkliggöra muslimer och invandrare.</p><p>Låt oss då, fru talman, titta lite på sambanden mellan olika faktorer och hur de kan kopplas till benägenhet att utveckla kriminalitet.</p><p>Det är ett sedan länge känt faktum att utländsk bakgrund utgör en överrisk. Historiskt är det ungefär två och en halv gång större risk att bli kriminell om man har utrikesbakgrund än om man har helsvensk bakgrund. För våldsbrott är siffran ännu högre, lite mer än tre gånger större risk.</p><p>Risken är ändå bara hälften så stor som risken för den som växer upp i en familj som någon gång uppburit försörjningsstöd. Och det finns en faktor som medför ännu större risk. Risken är dubbelt så hög jämfört med detta, ungefär tolv gånger större, när det gäller skolmisslyckanden. Man räknar med att den som går ut nian utan fullständiga betyg löper tolv gånger större risk att bli kriminell jämfört med någon som klarar skolan.</p><p></p><p>Men, fru talman, störst verkar risken vara för den som blir förtroendevald sverigedemokrat. Under förra mandatperioden satte man något slags bottenrekord då ungefär en tiondel av ledamöterna i Sverigedemokraternas riksdagsgrupp var dömda för allvarliga brott.</p><p>Trots detta, fru talman, skulle det aldrig falla mig in att anklaga Tobias Andersson för att vara mer eller mindre kriminell bara utifrån en grupp som jag kan anse honom tillhöra. Detta är något jag avstår från inte för att vara bussig utan för att det är rätt och för att det är det anständiga.</p><p>Den anständigheten, fru talman, visar inte Tobias Andersson de hundratusentals hårt arbetande svenska muslimer som varje dag i sitt liv och sin gärning bidrar till ett tryggare och bättre Sverige - som fritidsledare, som barnmorskor, som föräldrar, som medmänniskor, som läkare, som poliser.</p><p>I detta anförande instämde Linda Westerlund Snecker (V).</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:39"
  }
}