{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:332 om sjukförsäkringens brister för personer med psykisk ohälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "38",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar socialförsäkringsminister Ardalan Shekarabi för svaret. Jag är tacksam över att vi kan ha den här debatten i dag eftersom den har blivit uppskjuten på grund av sjukdom i bådas våra familjer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sjukförsäkringen har under lång tid haft många brister, vilket drabbat svårt sjuka människor hårt. Jag vill understryka att det är positivt att en del reformer har genomförts eller kommer att genomföras för att åtgärda en del av dessa brister. Arbetet är dock inte färdigt, anser jag. Det finns fortfarande mycket mer att göra, bland annat för dem som drabbas av psykisk ohälsa.</p><p>Psykisk ohälsa är i dag den vanligaste orsaken till sjukskrivning och har varit så under en tid. En stor bidragande orsak till detta är brister i arbetsförhållanden, framför allt inom offentlig sektor, där kvinnor är särskilt drabbade. Jag skulle säga att detta också är ett jämställdhetsproblem.</p><p>Den vanligaste psykiatriska diagnosen är reaktioner på stress, som leder till utbrändhet. Det är en oroväckande trend som måste vändas. Givetvis är det åtgärder som måste göras inte bara inom socialförsäkringsministerns ansvarsområde utan också när det gäller arbetsförhållanden och att kombinera familjeliv och arbete.</p><p>Oaktat detta anser jag att vi måste kunna garantera att den som drabbas av allvarlig sjukdom och är tvungen att vara sjukskriven under en period blir behandlad med respekt och värdighet. De beslut som tas måste vara rimliga och förankrade i verkligheten, oavsett om en person är drabbad av psykisk eller fysisk ohälsa.</p><p>I dag upplever många sig tyvärr misstrodda av myndigheter, och läkare upplever stora svårigheter att skriva läkarintyg som är bra nog för Försäkringskassan. Personen får kanske en sjukskrivning av läkaren, kommer till Försäkringskassan som säger att personen har arbetsförmåga och kommer sedan till Arbetsförmedlingen som säger att personen är förhindrad att arbeta och att det inte finns något arbete till personen.</p><p>Enligt rapporten från Riksrevisionen och Inspektionen för socialförsäkringen finns det stora brister i sjukskrivnings- och rehabiliteringsprocessen kopplat till psykisk ohälsa.</p><p>Det är positivt att regeringen tar fram mer beslutsunderlag och kunskapsunderlag, men ett förslag som Sverigedemokraterna lagt fram flera gånger i kommittémotioner är att öka kompetensen hos Försäkringskassan och satsa resurser på det. Är detta något som socialförsäkringsministern kan tänka sig att titta på?</p><p>Ett annat uppmärksammat problem är det som socialförsäkringsministern tog upp i svaret när det gäller just de rapporter som finns om att Försäkringskassan har krävt objektiva fynd och att man därmed fått avslag. Det är positivt att ministern nu tydliggör att det inte ska kunna bli ett avslag enbart utifrån detta utan att det ska göras en helhetsbedömning. Jag är dock lite orolig för att sådana avslag fortfarande kan ges och att det behöver förtydligas ytterligare.</p><p>Min fråga till ministern är om socialförsäkringsministern kan tänka sig att förtydliga detta ytterligare i regleringsbrev och i styrning och kanske utreda om lagstiftningen behöver förtydligas ytterligare när det gäller bedömning av personer med psykisk ohälsa, för att de inte ska hamna i kläm och bli bedömda utifrån ett regelverk som egentligen kanske är anpassat för personer med fysisk ohälsa. Många personer som blivit utförsäkrade har upplevt att de har blivit väldigt orättvist behandlade och har hamnat i kläm mellan olika myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I mitt nästa anförande vill jag komma in ytterligare på det förebyggande arbetet och rehabiliteringen, där det finns många brister.</p><p>För att sammanfatta lite: Kan kompetensen inom Försäkringskassan breddas mycket mer för att bemöta människor med psykisk ohälsa, och kan socialförsäkringsministern tänka sig att förtydliga ytterligare hur man ska bedöma personer med psykisk ohälsa när det inte finns några objektiva fynd?</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H910332",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:01"
  }
}