{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi står som alltid bakom alla våra motioner och reservationer. I dag yrkar jag bifall till Vänsterpartiets reservation nummer 1.</p><p>Under lång tid har åkeribranschen haft stora problem med lönedumpning, osund konkurrens och bristande trafiksäkerhet. Genom åren har allt fler inrikestransporter utförts av utländska åkerier som betalar löner långt under svenska kollektivavtalsnivåer och som dessutom pressar sina chaufförer att bryta mot arbetstidsregler, vilotidsregler och trafikregler. Seriösa åkerier som följer lagar och kollektivavtal har haft allt svårare att klara den konkurrensen.</p><p>För Vänsterpartiet är utgångspunkten att alla som kör i Sverige ska arbeta med lika och goda villkor. För att nå dit krävs tydliga politiska åtgärder. Vi välkomnar regeringens förslag till lagändringar till följd av EU:s mobilitetspaket och anser att reglerna innebär steg åt rätt håll för att få bukt med många av de rådande missförhållandena inom yrkestrafiken för vägtransporter. Vi står i stort bakom propositionen.</p><p>Vi anser dock att det går att skruva lite till i de här reglerna och att de inte riktigt räcker hela vägen för att komma till rätta med missförhållandena. Vi har några förslag för att ytterligare vässa lagstiftningen och göra den svårare att komma runt. Till exempel har facken möjlighet att få tillgång till uppgifter från så kallade utstationeringsdeklarationer och annan information som en arbetsgivare lämnar till det gemensamma informationssystemet för den inre marknaden, men denna rättighet behöver förtydligas ytterligare för att arbetsgivarna inte ska ha möjlighet att komma runt regeln.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>När myndigheter och fackförbund ska hantera ärenden och utreda fusk behöver de veta var ett företag har sin verksamhet och kunna nå företaget i fråga. Ett krav på att en korrekt fysisk adress där företaget har sin verksamhet står på trafiktillståndet bör därför införas. Det skulle underlätta för både myndigheter och fackförbund och bidra till att motverka fusk och så kallade brevlådeföretag.</p><p>Fru talman! Det finns inga gratis transporter. Någon betalar alltid, och när det gäller transporter är det alltför ofta chauffören som betalar genom usel lön och dåliga arbetsvillkor. Förhoppningsvis kommer de nya reglerna till rätta med en del av detta, men så länge det finns beställare av transporter som enbart bryr sig om att få det lägsta priset och inte om hur transportföretaget kan erbjuda så låga priser kommer problemen att kvarstå. Det finns ett regelverk om beställaransvar, och företag kan bli dömda till företagsböter om det kan visas att de anlitat transportföretag som brutit mot reglerna.</p><p>Vi anser att statliga bolag ska föregå med gott exempel och bara använda sig av sjysta transporter. Regeringen behöver vidta åtgärder för att säkra detta, dels genom ägarstyrningen av de statligt ägda bolagen, dels genom att ta fram förslag på åtgärder för att stärka beställaransvaret och upprätta en uppförandekod för transportköp i de statliga bolagen.</p><p>Fru talman! Taximarknaden avreglerades 1990. Konsekvenserna har varit stora, inte minst för taxichaufförerna. Överetableringen i storstäderna är stor, och chaufförernas situation har försämrats radikalt med sämre villkor, mer stress, ekonomisk osäkerhet och låga löner. Yrket har gått från att vara ett högstatusyrke med goda villkor till ett lågstatusyrke med dåliga villkor och stora risker. Upphandlingar vinns alltför ofta av oseriösa företag som pressar priserna genom social dumpning.</p><p>Kollektivavtal är alltför sällsynta, och när de finns följs de ofta inte. På grund av hur branschen är uppbyggd är fackliga organisationers ställning svag. Så kallade plattformsbolags inträde på marknaden har ytterligare förvärrat problemen. Viss återreglering för att stävja de värsta avarterna har skett, men den gäller mest sådant som direkt drabbade kunderna, såsom ockerpriser. Konsekvenser för taxichaufförer och deras villkor verkar man inte ha funderat så jättemycket på.</p><p>Situationen har varit känd under en lång tid, och det är hög tid att politiken tar ansvar och ser till att taxiförarna får en god arbetsmiljö och rimliga arbetsvillkor. Vi föreslår att regeringen ska göra en större utredning av taxibranschen och föreslå tydliga åtgärder. Men under tiden finns det saker vi kan genomföra här och nu för att förbättra villkoren.</p><p>Förhållandena mellan förare, åkare, beställningscentraler och upphandlare är komplexa. Mycket tyder på att den som egentligen ska ha arbetsgivaransvaret kan smita undan det. Regeringen bör utreda de arbetsrättsliga gränsdragningarna för egenföretagare i taxibranschen för att förtydliga vad som utgör ett anställningsförhållande och vem som har ansvar för anställda och tydliggöra regler och roller samt föreslå åtgärder för att undvika att arbetsgivare smiter undan sitt arbetsgivaransvar.</p><p>Precis efter att taximarknaden hade avreglerats och det rådde mer eller mindre kaos passade Biltrafikens Arbetsgivareförbund på att säga upp kollektivavtalet. Det tog två år att förhandla fram ett nytt, och facket tvingades gå med på att införa procentlön i avtalet. Många taxichaufförer arbetar i dag enbart mot procentlön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Vissa, alltför få, har kollektivavtal med en mycket låg garantilön. Alltför ofta betalas den inte ens ut. Som alla som någonsin varit i den situationen vet leder det till väldigt stor stress och mycket ångest att inte veta om man klarar sin vardagsekonomi från månad till månad. Det går naturligtvis ut över chaufförernas hälsa och påverkar hela deras livssituation.</p><p>Genom en EU-förordning har procentlön förbjudits inom godstrafiken med hänvisning till trafiksäkerheten. Samma sak borde göras gällande taxibranschen. Att heltidsanställda arbetstagare jobbar mot ackord i Sverige år 2022 är under all kritik.</p><p>Dåliga upphandlingar där oseriösa företag vinner kontrakt genom social dumpning och orimliga tidsberäkningar är ett problem. Det har förbättrats något sedan lagen ändrades och upphandlare numera får ställa krav på kollektivavtal och annat och inte tvingas ta hänsyn enbart till lägsta pris, men situationen är fortfarande inte bra.</p><p>På grund av bristande kontroller är det heller inte säkert att företag som vinner upphandlingar sedan följer de krav som ställts. Ofta är brister i leveransen kopplade till stora viten, samtidigt som man har beräknat alldeles för korta ledtider som inte ger något utrymme alls för oväntade händelser. Det ökar förarnas stress och leder till att de inte kan ta sina raster som de ska.</p><p>Upphandlarna måste få större möjlighet att ställa större krav på anbudsgivare men måste också ta ett större ansvar för att lagar och regler följs och att kraven uppfylls. Det bör också vara obligatoriskt att vinnande företag tar över personalen med bibehållna eller bättre villkor från det bolag som tidigare hade den upphandlade trafiken.</p><p>Fru talman! Vi behöver vara mycket mer medvetna om människors arbetsvillkor och livsvillkor och göra medvetna val när vi handlar. Det gäller även när vi köper frakt av gods eller av oss själva. Att spara några kronor är ju alltid trevligt. Men det är mycket mindre trevligt när det görs på bekostnad av en annan människas grundläggande rättigheter. Det finns inga gratis transporter.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H901TU15",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:38"
  }
}