{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "151",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fru talman! Jag har full respekt för att Maria Nilssons huvudkompetensområde är högre utbildning och forskning, och man kan inte ha kunskap om allt.</p><p>Jag vill ändå ta tillfället i akt och berätta lite om det som har kommit fram i den utredning som Gustav Fridolin har lämnat till regeringen om bemannade skolbibliotek. En sak som har undersökts är just tillgången till utbildad personal, till skolbibliotekarier. Det som kommer fram tycker jag som skolpolitiker är väldigt glädjande. En av skolans största utmaningar är bristen på behöriga lärare. Men det råder faktiskt inte brist på utbildade bibliotekarier.</p><p>Om vi skulle genomföra utredningens förslag och se till att det skulle finnas utbildade bibliotekarier på alla skolor utom på de allra minsta och på skolor som kanske ligger vägg i vägg med ett folkbibliotek som kan erbjuda de tjänsterna skulle vi få in fler utbildade personer i skolan. De skulle kunna avlasta lärarna i delar av arbetet med just läsfrämjandet. Det skulle vara riktigt bra också ur ett personalförsörjningsperspektiv.</p><p>Vi vet också att det finns lärare som har lämnat läraryrket som skulle kunna tänka sig att komma tillbaka till läraryrket om de fick jobba på heltid eller deltid med bibliotek på skolan. Här har vi verkligen möjlighet att slå två flugor i en smäll.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU15",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:54"
  }
}