{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Sjukersättning till äldre i förvärvsarbetande ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vår sjukersättning ska fungera som en trygghet för den som under överskådlig framtid saknar arbetsförmåga. Då måste man ju konstatera - eller i alla fall gör vi kristdemokrater det - att sjukersättningen inte alltid finns där för dem som verkligen behöver den. Det gäller inte minst de personer som börjar närma sig sin pension. Vi yrkar därför bifall till utskottets förslag till beslut, där vi också har ett särskilt yttrande med ett påpekande om att vi kommer att bevaka att denna ersättning verkligen kommer de mest utsatta till del utan att arbetslinjen äventyras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>Av den här debatten kan man lätt få intrycket att det är någon annan som styr, men vi har haft en socialdemokratiskt ledd regering under de senaste snart åtta åren. Utvecklingen när det gäller avslagsfrekvensen för sjukersättning är dramatisk. När man tog över makten 2014 var det 43 procent; 2019 hade den siffran ökat till hela 70 procent. Det är kanske därför vi har en minister som så gärna går i opposition med sig själv.</p><p>Vi har alla läst om människor som fått avslag i och med att man har bedömt att de klarar av ett arbete på Samhall trots sina förslitningsskador. Problemet har varit att det inte fanns något jobb på Samhall.</p><p>Vi har därför i vårt budgetalternativ anvisat medel. I den budget som riksdagen antog förra året - den budget som Kristdemokraterna, Moderaterna och Sverigedemokraterna stod bakom - fanns också medel anvisade just för det som debatteras här i dag. Vi kristdemokrater har dock inte valt att kalla detta för en trygghetspension när vi har tagit till orda, för det är ingen pension. Vi har döpt om det till trygghetsersättning, vilket ger en mer korrekt bild av vad som faktiskt diskuteras här i dag.</p><p>Herr talman! Kristdemokraterna är väldigt väl medvetna om att Sverige behöver se att fler personer som kan och vill jobbar längre. Det handlar delvis om den ökade medellivslängden i Sverige. Den ska vi vara glada över, men i och med att pensionen ska räcka till ett större antal år kommer kompensationsgraden att sänkas om vi inte inför det som vi nu har gjort i riksdagen, nämligen en riktålder. Det gör att vi kan hålla det hela stången i den delen.</p><p>Det andra skälet till att vi måste jobba längre - och Kristdemokraterna tycker att alla borde vara eniga om att jobba för det - är den så kallade försörjningskvoten. Den växer hela tiden. Försörjningskvoten är den arbetsföra delen av befolkningen som ska försörja även dem som inte är arbetsföra. År 2015 hade Sverige en försörjningskvot på knappt 75, vilket innebar att 100 personer i arbetsför ålder, alltså mellan 20 och 64 år, ska försörja 75 personer som inte är i arbetsför ålder. SCB har räknat ut att denna kvot år 2060 kommer att uppgå till hela 92.</p><p>Den demografiska utmaning som vi har haft förvärras av att vi har haft väldigt många som har kommit till Sverige via migration och som inte är självförsörjande. Det gör att problemen med försörjningskvoten kan accelerera än mer. Inte minst gäller detta bland dem som är utrikes födda. Vi måste bli bättre på att få in utomeuropeiskt födda personer i arbetslivet så att de blir självförsörjande.</p><p>Ett längre arbetsliv är bra för den enskilde, men det är också bra för samhället i stort. Kristdemokraterna ställer sig bakom en höjd riktålder. Vi måste samtidigt jobba med att förmå fler att arbeta längre upp i åldrarna. Det kräver bättre omställningsmöjligheter, och det kräver också en förbättrad arbetsmiljö.</p><p>Men, herr talman, när riktåldern nu höjs kommer vissa, särskilt de som länge slitit i ett fysiskt krävande arbete, inte att orka fram till sin ålderspension. Även om vi ser - och forskningen visar - att många äldre så att säga är yngre jämfört med tidigare finns det faktiskt grupper som inte har den möjligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>Dagens strikta regler tar inte någon som helst hänsyn till att personer som nekas sjukersättning trots att de varken har förmåga att arbeta eller tid att ställa om, och som inte kan försörja sig genom arbete tvingas ta ut sin pension i förtid.</p><p>Nu kommer vi till det som för mig var väldigt avgörande. Pensionsmyndigheten har visat att nästan en tredjedel av dem som gör förtida uttag, som det heter, av inkomstgrundad ålderspension är tvingade till detta av hälsoskäl. Jag vet inte om någon i denna kammare tycker att det är rimligt att vi har det på det viset. Det leder ju till att dessa personer tvingas att leva med en inkomstpension som blir livsvarigt lägre. Det är konsekvensen.</p><p>En rapport från Delegationen för senior arbetskraft hette <em>Tidiga ålderspensionärer </em><em>-</em><em> vilka är de?</em> Där visade man att människor som gör ett förtida uttag av sin allmänna pension har varierande skäl, men just hälsoskäl anförs som en betydande anledning till att de går ned i arbetstid. Kroppen orkar inte längre.</p><p>Att det förhåller sig på det viset var för oss kristdemokrater avgörande. Vi kände att det är klart att regelverket ska ses över om det råder en sådan här situation. Men det är alltså inte en trygghetspension, för detta kommer från socialförsäkringen. När propositionen väl landade på riksdagens bord hette den faktiskt <em>Sjukersättning till äldre i förvärvsarbetande ålder</em> - ingenting annat.</p><p>Herr talman! Jag tycker att det känns rimligt att en person som har som mest fem år kvar till den tidpunkt då sjukersättning inte längre kan lämnas ut, eftersom personen går i pension, ska prövas mot arbeten som är normalt förekommande och som hon eller han har erfarenhet av eller, som Mattias Vepsä mycket riktigt nämnde, mot annat lämpligt arbete som är tillgängligt. Jag tycker att det är en ganska rimlig modell för att se till att denna möjlighet finns. Man begränsar den här delen.</p><p>Det kan inte vara så att vi ska ha regler som ser lika ut för den som är 30 och den som är 63. Tiden som finns till hands för rehabilitering eller omställning är ju monumentalt olika.</p><p>Vi delar också regeringens åsikt att 15 år är rimligt att ha som tidsperiod före det att den här personen blir prövad. Har han eller hon prövats mot ett arbete ska det vara någonting som den personen utfört under de sista 15 åren. Detta fick regeringen lite kritik för; man tycker att det är för långt. Men vi tycker att det är en ganska god balans, för man måste också se att det handlar om att ta hand om den här människans erfarenheter och arbetsförmåga.</p><p>Herr talman! Den ekonomiska tryggheten för den som under ett långt och troget arbetsliv har slitit ut sin kropp och sin hälsa måste stärkas. Samtidigt ska vi värna arbetslinjen. Därför måste vi utvärdera detta, så att dessa förändringar endast kommer de mest utsatta till del.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>(Beslut skulle fattas den 21 juni.)</p><p>Borttagande av regler för tillgodoräknande av försäkringstid</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}