{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till Moderaternas reservation, nummer 1.</p><p>Låt mig börja med att konstatera det som är en självklarhet i alla övriga länder i stort sett men kanske inte i Socialdemokraternas Sverige, nämligen att integrationen inte sker i ett vakuum utan är nära sammankopplad med migrationen, det vill säga att Sveriges möjligheter att lyckas med integrationen naturligtvis står i direkt och omedelbar relation till hur högt eller lågt flyktingmottagandet är. Det är ett uppenbart faktum för nästan samtliga, förutom socialdemokrater och miljöpartister i Sveriges riksdag.</p><p>Fru talman! Sverige har under alltför lång tid haft en hög nivå på asylinvandringen utan att ta verkligt ansvar för att de som invandrar också blir en del av samhället. Moderaterna är det enda parti som har en sammanhållen integrationspolitik med konkreta förslag för att forma en ny integrationspolitik som ställer höga krav och skapar stora möjligheter, så att ordet integration förknippas med hopp snarare än hopplöshet.</p><p>När Magdalena Andersson blev socialdemokratisk partiledare och ville undgå ansvar för sina tidigare sju år som finansminister tog det socialdemokratiska partihögkvarteret på Sveavägen fram talepunkten: Vi ska vända på alla stenar i kampen mot segregationen och gängkriminaliteten.</p><p>Det, fru talman, är alltså de stenar som Socialdemokraterna själva gömt sig under i förnekandet av i stort sett varje samhällsproblem. Under den första stenen hittar vi, som vi kunde konstatera i arbetsmarknadsutskottets debatt här för några veckor sedan, Morgan Johansson.</p><p>Fru talman! Sveriges kommuner är enligt dagens lagstiftning, anvisningslagen, skyldiga att ta emot nyanlända, det vill säga asylsökande som fått uppehållstillstånd. Att nyanlända fördelas mellan landets kommuner bidrar till att minska boendesegregationen. Samtidigt föreslår vi en översyn av de faktorer som styr fördelningen av nyanlända och viktningen av de faktorerna. I dagsläget anger anvisningslagen fyra faktorer: kommunens arbetsmarknadsförutsättningar, befolkningsstorlek och sammantagna mottagande av nyanlända och ensamkommande barn samt omfattningen av asylsökande som vistas i kommunen.</p><p>Hur bostadssituationen ser ut bör vara en tillkommande faktor. Därför föreslår vi moderater att regeringen ges i uppdrag att göra en översyn av bosättningslagen med den inriktningen.</p><p>Samtidigt, fru talman, som vi föreslår en översyn av bosättningslagen anser vi att detta är en kortsiktig lösning. Vi kan konstatera, liksom utskottet tycks ha gjort i behandlingen av den riksrevisionsrapport som vi nu behandlar, att det skiljer sig åt mellan kommunerna när det gäller hur länge boende enligt anvisningslagen erbjuds.</p><p>Vissa erbjuder permanenta boenden. Det är faktiskt inte rimligt, fru talman, och framför allt inte rättvist att den som är ny i Sverige får permanent bostad eller långvarig rätt till bostad framför andra. Det skapar en felaktig bild av vad man kan förvänta sig i Sverige. Det är också en bostadspolitisk inriktning som inte gäller generellt för alla som bor, lever och verkar i Sverige.</p><p></p><p>Därför, fru talman, vill vi moderater i stället införa en nationell modell med etableringsboende i max tre år. För att en person ska få ett etableringsboende ska det även ställas krav på att personen deltar aktivt i etableringsinsatser och därmed följer sin etableringsplan för att öka möjligheten till egen försörjning. Detta får dock inte leda till ett oproportionerligt stort mottagande för kommuner med många lediga bostäder.</p><p>Anvisningslagen bör på sikt avskaffas, men för det krävs en stram och långsiktigt hållbar migrationspolitik. Det krävs också att staten, som är den som beslutar om det svenska flyktingmottagandet och följaktligen också borde ta sitt ansvar för det, slutar vältra över sitt ansvar och kostnader på landets kommuner.</p><p>Fru talman! För att sammanfatta den moderata ståndpunkten: Se över anvisningslagen och inför en nationell modell med etableringsboenden!</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU13",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:32"
  }
}