{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till badanläggningar och bibliotek ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3462acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Tillträdesförbud till badanläggningar och bibliotek </p><p>Fru talman! Låt mig börja med att yrka bifall till reservationerna 2 och 3, så har jag det gjort. </p><p>Den här betänkandedebatten handlar alltså om möjligheten att besluta om tillträdesförbud till badanläggningar och bibliotek. Det gläder mig att det finns en ganska stor uppslutning bakom detta i riksdagen, fru talman. </p><p>Likväl är det viktigt att vara försiktig med att begränsa människors fri och rättigheter, till exempel rörelsefriheten. Det ska man nämligen inte ta lätt på. Vi föreslår det i just det här fallet, men det är för att vi gör bedömningen att det behövs både för att skydda andra besökares rätt till trygghet och en god upplevelse och för att ge personalen en trygg och god arbetsmiljö, fru talman. </p><p>Lagen om tillträdesförbud går i samma linje som den lag som har gällt för butiker i ett års tid. Det har knappt hunnit utvecklas någon praxis utifrån den lagen, och när det väl sker tillsammans med detta kommer vi att behöva göra en bedömning av om möjligheten till tillträdesförbud behöver förändras. </p><p>Under tiden är det viktigt att detta får verka och att vi ser till att så långt det är möjligt använda befintliga verktyg. Vi ska se till att detta används så lite som möjligt, för det kan inte ligga i någons intresse att begränsa människors rörelsefrihet. Men där bedömningen ändå görs att de behövs ska man alltså kunna använda det till andra besökares fromma och för personalens skull. </p><p>Detta gäller naturligtvis särskilt biblioteken, som ju har en särställning. Biblioteken ska nämligen enligt den gällande bibliotekslagen verka för att det demokratiska samhället ska kunna utvecklas, både genom att bidra till kunskapsförmedling och genom att bidra till den fria åsiktsbildningen. Verksamheten ska också, som man skriver, kunna vara tillgänglig för alla. </p><p>Ska verksamheten vara tillgänglig för alla, fru talman, måste man ibland också ha möjlighet att ha ett tillträdesförbud för människor som faktiskt riskerar både att störa verksamheten och att, framför allt, störa andra människors möjlighet att ta del av verksamheten. </p><p>Det kan verka hårt för en så viktig verksamhet att det görs en striktare bedömning, fru talman, men det finns ju också möjlighet att, om man nu ändå lär sig sin läxa från det bibliotek där man har tillträdesförbud, besöka andra eller att göra det digitalt.</p><p>Fru talman! För att fatta mig kort: Den här lagen behövs. Man ska vara försiktig när det gäller att begränsa människors rörelsefrihet. Det är också viktigt att vara restriktiv, men när - och om - detta behövs ska man kunna göra det.</p><p>Vi kommer, som sagt, att följa upp de här förändringarna. Skulle det visa sig att de inte uppnår sitt syfte, fru talman, är vi beredda att göra nödvändiga förändringar.</p><p>Mot bakgrund av detta yrkar jag bifall till reservation 2 och reservation 3.</p><p>(Applåder)</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H901JuU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:14"
  }
}