{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag uppskattar verkligen att ministern och ministerns kvinnliga utrikesministerkollegor tog upp frågan i ICC. Jag är dock inte förvånad över att det behövdes tre kvinnliga utrikesministrar. Däremot blir man lite bedrövad att det ska behöva vara så.</p><p>Många kvinnor och barn som kommer till Sverige, vårt fina och trygga Sverige, riskerar att hamna i trafficking och hemskheter. Redan i april hade polisen öppnat sex förundersökningar där brottsoffren är flyktingar från Ukraina. En av de misstänkta brottsplatserna är färjeläget i Nynäshamn - min grannkommun - dit många flyktingar anländer. Där finns personer på plats som visar intresse för framför allt kvinnor och barn.</p><p>I april gjordes en riktad insats mot sexköpare i centrala Stockholm. Av 38 rapporterade sexköpare valde 30 att utnyttja kvinnor från just Ukraina. Inte en enda av de gripna männen visade något som helst intresse, än mindre respekt, för kvinnornas situation. Det är helt stört. De var bara intresserade av att köpa sex.</p><p>Det sexuella våldet i krigets Ukraina måste hamna högre upp på agendan såväl i Ukraina som hela vägen därifrån till Sverige. Jag undrar om det finns några ytterligare tankar om stöd till kommuner och så vidare för att hantera frågorna. Det handlar inte bara om akuta insatser, utan det är många som blir traumatiserade efter att ha blivit utsatta för sådant. De utsatta i Sverige måste verkligen hamna högre upp på agendan. Varje kvinna har rätt till sitt eget liv och sin egen kropp - och till frihet.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}