{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:47 om ökat rovdjurstryck i Gävleborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5489e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är sannolikt, men om man har varit med i politiken lika länge som jag ska man inte utesluta någonting.</p><p>Fru talman! Jag vill börja med att tacka ledamöterna för diskussionen. Det är klart att detta är viktiga frågor. Även om man gör som Lars Beckman gjort i ett antal interpellationsdebatter och i varje vrå ser konspirationer från Miljöpartiet, som han uppenbarligen tillmäter mycket stor betydelse i detta land - det gläder dem säkerligen - och han uppenbarligen vill bekämpa detta uppskattar jag ändå debatterna.</p><p>Jag tror, och har alltid velat tro, att det i grunden, även om vi har olika uppfattningar som ibland inte är så olika som det låter från talarstolen, finns ett positivt engagemang för detta lands väl och ve, så också i dessa frågor. Sedan är ledamöterna väl medvetna om vad jag kan och inte kan göra som enskilt statsråd, inte minst i relation till de lagar och förordningar som antagits här.</p><p>Jag förstår den oro som finns ute i vårt land både när det gäller den utveckling vi har, som inte bara gäller varg utan också andra rovdjur, och när det gäller att hitta en balans där vi kan både bo och verka i hela vårt land och samtidigt ha en biologisk mångfald som vi kan vara stolta över i Sverige.</p><p>Vi fortsätter att jobba på. Vi kommer att fortsätta att vara aktiva och göra vårt absolut bästa. Jag är tämligen säker på, fru talman, att oavsett vem som är näringsminister i nästa regering kommer detta att fortsätta att debatteras här i kammaren.</p><p>Tack för mig för denna gång!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90347",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:17"
  }
}