{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat kultur- och demokratiministern och finansministern vad ministrarna avser att vidta för åtgärder för att säkerställa importen av amerikanska bilar som används till bland annat cruising runt om i Sverige. Lars Beckman har även frågat kultur- och demokratiministern om ministern anser att den amerikanska bilkulturen utgör en viktig del av vårt kulturarv och om ministern i så fall avser att ta några initiativ för att hobbyn ska kunna fortsätta utövas i Sverige. Thomas Morell har frågat finansministern om ministern och regeringen avser att vidta några generella åtgärder för att säkerställa en rättssäker och korrekt hantering när det gäller import och export av begagnade fordon. Slutligen har Jan Ericson frågat finansministern om några åtgärder kommer att vidtas för att det rullande kulturarvet inte ska påverkas negativt och enskilda näringsidkare inte orsakas betydande ekonomisk skada. </p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationerna, och jag besvarar frågorna samlat utifrån mitt ansvarsområde som miljö- och klimatminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill börja med att säga att det är viktigt för regeringen att vi har ett levande kulturliv i hela landet. Det rörliga kulturarvet ligger många varmt om hjärtat både för sin betydelse i framväxten av det moderna samhället och för sin estetik och nostalgi. Den folkrörelse som har vuxit fram kring det rörliga kulturarvet samlar människor över hela landet och bidrar till en betydelsefull och aktiv fritid. Det pågår flera initiativ för att främja bevarandet av det rörliga kulturarvet. </p><p>Jag kan självklart inte kommentera de enskilda fall som interpellanterna refererar till. Men övergripande kan jag säga att import och export av begagnade bilar som inte är trafikdugliga och i gott skick eller som kräver mer än mindre reparationer för att bli trafikdugliga kan falla under avfallslagstiftningen och därmed omfattas av regler för gränsöverskridande transporter av avfall. </p><p>Men fordon som bedöms vara veteranfordon undantas från EU-reglerna om gränsöverskridande avfallstransporter. Vid bedömningen av om ett fordon är ett veteranfordon väger man in bland annat fordonets skick och ålder. Om fordonet däremot inte bedöms vara ett veteranfordon, och därmed ska klassas som avfall, gäller EU-reglerna om gränsöverskridande avfallstransporter.</p><p>Gränsöverskridande transporter av avfall regleras genom EU-förordningen om transport av avfall som också genomför Baselkonventionen - en global konvention om kontrollen av transporter över nationsgränser och hantering av avfall - samt OECD-avtalet om avfallstransporter. Reglerna syftar i första hand till att skydda människor och miljö från felaktig eller bristande hantering av avfall. Vad som ska klassas som avfall är reglerat på EU-nivå.</p><p>Det är Naturvårdsverket som ansvarar för att vägleda om hur EU:s avfallslagstiftning bör tolkas. Naturvårdsverket publicerade nyligen en vägledning som syftar till att förtydliga vad som krävs av den som anordnar eller utför en gränsöverskridande transport av veteranfordon för att fordonet inte ska klassas som avfall. Det pågår just nu ett arbete med att revidera vägledningen efter att det framförts synpunkter på att den är otydlig i vissa avseenden. </p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}