{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:885 om simundervisningen i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "677fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är intressant att skolminister Anna Ekström fortfarande inte svarar på mina frågor om Skolverket kan få ett uppdrag att göra en ny kartläggning, eftersom det var sju år sedan det gjordes, och om Skolinspektionen kan granska simundervisningen och hur den fungerar så att vi kan få svar på vad som händer.</p><p>Jag är övertygad om att även skolminister Anna Ekström har kontakt med många lärare och rektorer runt om i Sverige och säkerligen, precis som jag, vet att det finns problem med simkunnigheten. Enligt min erfarenhet och alla mina samtal är det egentligen inte pengar det handlar om. Men om det skulle vara det ekonomiska det handlar om skulle självklart även vi moderater kunna diskutera en sådan fråga. Men när rektorer och lärare beskriver problemet för mig är det bland annat, precis som Anna Ekström säger, logistiken. Man hinner inte gå i väg med klasser under den korta idrottstimmen utan måste göra schemaändringar, ta från andra lektio-ner och byta tider för att hinna gå till en simhall och genomföra simundervisningen.</p><p>Men det finns också andra saker som skaver i frågan. Jag är övertygad om att också skolminister Anna Ekström vet om det. Vi har en stor grupp flyktingbarn som 2015-2016 kom från länder där man inte alls har vatten, sjöar och hav på det sätt som vi har, och de har inte föräldrar som kan simma. Det finns nu en uppfattning om att det finns lärare som ser mellan fingrarna med att barn inte lär sig simma i Sverige. Det kan finnas kulturella skäl till att man inte har badvana, men det kan också finnas religiösa skäl till att flickor inte får visa sig i baddräkt. Det kan vara så att skolor inte mäktar med den problematiken.</p><p>Fru talman! Jag tycker att det här är otroligt viktigt. Alla barn i Sverige ska ha samma möjligheter. Simning är som sagt viktigt ur social synvinkel, men det finns också en säkerhetsaspekt. Det är otroligt viktigt att simning, som alla partier har varit överens om, ingår i idrottsämnet och att alla barn i årskurs 6 ska kunna simma.</p><p></p><p>Därför är det viktigt att vi tar reda på hur det verkligen ser ut. Har det börjat bli utbrett att många barn i Sverige inte kan simma? Om Skolverket inte gör en ny kartläggning kan vi bara spekulera och höra från enskilda lärare, som den lärare i Malmö som jag alldeles nyss beskrev. Han säger att av 44 barn i hans klasser är det 9 som kan simma.</p><p>Fru talman! Om skolminister Anna Ekström tycker att det är lika viktigt som jag och vi moderater gör, varför kan inte Skolverket få i uppdrag att göra en ny kartläggning? Och varför kan inte Skolinspektionen titta på om det finns kulturella eller religiösa skäl till att barn i Sverige inte simmar och varför skolan lite väljer att inte se den problematiken?</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:51"
  }
}