{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a55fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse.</p><p></p><p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i utlåtandet.</p><p>Skogen blir alldeles för polariserad, vilket är något jag brukar återkomma till och kommer att göra även i dag. I tv-programmet <em>Svenska nyheter</em> i fredags lyfte programledaren Kristoffer problematiken gällande artskyddet och talade om att man antingen ska rädda alla kråkor eller utrota alla kråkor, och sedan utbrast han: Kan vi inte bara ha det som vanligt i skogsfrågorna!</p><p>Fru talman! Det är en ambition som vi i Liberalerna strävar efter. Kan vi inte bara få ha det som vanligt?</p><p>Syftet med förslaget är att minimera EU:s bidrag till avskogning och utarmning av skogar över världen. Vi pratar självklart om virke i världen, i tredjeland, men vi pratar även om kakao, kaffe, palmolja och soja. Sådana produkter har vi inte i Sverige. Det är inte den problematiken man vill åt.</p><p>Självklart ska Sverige ha hållbara avverkningar, verka för ett mer varierat skogsbruk och minimera stora kalavverkningar. Men det här är någonting som vi ska klara av på nationell nivå. Varför? Jo, därför att vi har en väldigt bra skogsvårdslag som är anpassad till vår typ av skog. Vi kan lösa och arbeta för de här frågorna på ett mycket gott sätt i Sverige.</p><p>Det skulle kunna uppstå problematik, fru talman, med att vi i dag har åkrar som en gång planterades igen. Vi har många igenplanterade åkrar i Småland. En dag kanske vi vill öppna de åkrarna igen, men det står ju skog på dem, så det skulle innebära avskogning om vi behöver mer produktiv jordbruksmark i Småland. I de här tiderna, då vi behöver höja vår livsmedelsberedskap och inte sänka den, måste vi ha det i bakhuvudet.</p><p>Vi har även en stor bostadsbrist i vårt land, och frågan kommer upp om var vi ska bygga nya bostadsområden. Många kommuner är inte villiga att bygga på jordbruksmark, vilket är bra, men då behöver vi avskoga för att kunna bygga många bostäder. Också där kan det bli problem.</p><p>Vi har ett väldigt gott exempel i Habo hemma i Jönköpings län. Där avskogade man ett område för bostadsbyggande, men man byggde inte bostäder där, utan man flyttade åkerjorden till den avskogade marken och byggde en ny åker där och kunde bygga bostäder där det tidigare var åker. Man gjorde ett byte. Men hur blir det då om vi inte får avskoga vår mark?</p><p>Vi behöver även binda mer kol i marken, och även där kan det dyka upp problem när vi vill återväta.</p><p>Vi har absolut skyddsvärda skogar som ska bevaras. Vi har våra fjällnära skogar. Vi har vårt Amazonas som vi ska ta hand om. Men jag tror att vi är kloka om vi hanterar de här frågorna nationellt. Därför behöver vi skicka en tydlig signal tillbaka till kommissionen. Det handlar inte om att de ska kasta det här förslaget i papperskorgen, inte alls. Det är ett oerhört bra förslag som gör att vi kan påverka hela vår produktion i världen och specifikt i tredjeland där stor avskogning är ett reellt problem. Det är inte det vi pratar om i dag, utan vi pratar om det svenska skogsbruket som är en nationell angelägenhet.</p><p>Vi behöver putta på kommissionen här mot att justera sitt förslag och uppmana dem att tänka lite längre och göra skillnad på regnskog och en liten planterad åker i Småland. Syftet med förslaget är att minimera EU:s bidrag till avskogning och utarmning av skogar i länder där det verkligen är akut. När det gäller Sverige vill jag uttrycka: Kan vi inte bara få ha det som vanligt?</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU19",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}