{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ca7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "158",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det var mycket klokskap i Josefin Malmqvists inlägg, ska jag börja med att säga. Vuxenutbildningen behöver reformeras. Det håller jag med om. Sedan kan fundera på om ytterligare avdrag i beskattningssystemet är rätt väg att gå. Det kan vi dividera om.</p><p>Vuxenutbildningen är viktig, inte bara ur ett individperspektiv utan också ur ett systemperspektiv. Den påverkar arbetsmarknadens funktionssätt i dess grundläggande fundament, och jag är inte så lite stolt över att stå här i dag och kunna skryta lite om att vi snart kommer att få ett fantastiskt, världsunikt system med omställning som tar sikte på frågor som vi i politiken har diskuterat länge, nämligen det livslånga lärandet och hur vi säkerställer att människor ska kunna fortbildas och kompetensutvecklas hela livet. Vi vet ju att våra utbildningar inte längre räcker ett helt yrkesliv. Det händer mycket inom digitalisering och automatisering, och då är det klart att vi alla behöver fylla på för att fortsatt vara attraktiva på svensk arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Var fjärde elev som lämnar gymnasiet gör det med ofullständiga betyg. Därför är en vuxenutbildning av hög kvalitet helt avgörande för att skapa ytterligare förutsättningar för de här personerna att få nya och bättre livschanser senare i livet.</p><p>I den bästa av världar lyckas vi få fler människor att läsa yrkesprogram på gymnasiet. Men när det inte sker är det otroligt viktigt att det finns vägar till dessa yrken via vuxenutbildningen. Vi ser hur bransch efter bransch skriker efter kompetens. I många branscher krävs det specifika yrkesutbildningar. Tyvärr lyckas vi inte fylla dem fullt ut, vilket jag tycker är beklagligt. Just nu har vi en situation med 218 000 lediga jobb på Platsbanken. Hör och häpna - 218 000 lediga jobb! Det är en gigantisk förlust både för individerna och för Sverige som nation att vi inte lyckas försörja företagen som skapar jobb och ger skatteintäkter till välfärden med den kompetens som behövs.</p><p>Centerpartiet ser därför behov av reformer för att utveckla yrkesvux. Det behövs långsiktiga planeringsförutsättningar. Den nuvarande ordningen behöver förbättras både för att möta arbetsmarknadens behov och så att man vågar investera i utbildningar som kräver mer resurser. Branscherna behöver även större inflytande för att utveckla och utforma utbildningarna så att de möter arbetsmarknadens behov.</p><p>Centerpartiet ser också behov av att stärka stödet till kommunerna och bättre följa upp verksamheten. Vi delar därför Klivautredningens bedömning att Skolinspektionens granskning även ska ske på verksamhetsnivå och att Skolverket ska ta fram stödmaterial för upphandling.</p><p>Med detta sagt vill jag rikta mig till Socialdemokraterna och säga att det på riktigt är beklämmande och tråkigt att ni väljer att begrava Klivautredningen. Det fanns väldigt mycket bra saker i den som nu tyvärr inte blir verklighet. Jag tycker att det var väldigt konstigt att man inte ville tillföra den miljard som behövdes för att stärka kvaliteten i enlighet med de förändringar som utredningen föreslog.</p><p>Fru talman! Det svenska utbildningssystemet präglas av valfrihet och möjlighet att välja utbildningsanordnare - förutom när det handlar om kommunal vuxenutbildning. Det är ett av få system där det de facto är upp till kommunen att avgöra om det ska finnas valfrihet eller inte. Centerpartiet vill se en vuxenutbildningspeng så att valfrihet möjliggörs även för personer som vill läsa på vuxenutbildningen. Det vore ett bra steg för att skapa mer valfrihet och stärka studenternas förutsättningar.</p><p>När jag ändå har ordet tänkte jag få lite feeling kring sfi. När den ordinarie talespersonen inte står i talarstolen kan jag ju passa på att bedriva mitt eget korståg mot sfi.</p><p>Sfi är en skolform som är under all kritik. I de allra flesta kommuner erbjuds 15-18 timmar, oavsett vilken nivå man har. Det finns inga bra instrument för progressionmätning, den är inte resultatstyrd och den föregås inte av prov. Inte heller sker några prov efter utbildningen. Trots att det bara krävs 30 högskolepoäng för att man ska vara behörig är det enbart var tredje lärare som är det. Vi satsar en tredjedel så mycket per plats jämfört med vad en gymnasieplats kostar, så det är inte så konstigt att människor inte lär sig svenska. Att lära sig svenska är en grundförutsättning för att man ska kunna vara attraktiv på svensk arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Mot den bakgrunden vänder jag mig till Socialdemokraterna. En hel del av de här frågorna hanterades i den nu berömda Klivautredningen som ni valde att begrava, vilket är väldigt, väldigt tråkigt.</p><p>Inom ramen för januariavtalet såg vi till att tillsätta en sfi-pengsutredning som tar sikte på den andra delen av det kvalitetslyft som behöver komma på plats för sfi. Det handlar om form och uppnådda resultat i språkutvecklingen. Det är glädjande att utredningen nu har presenterats. Det var faktiskt inte så många dagar sedan den kom. Nu hoppas vi att den snabbt skickas ut på remiss och att den prestationsbaserade ersättningen för sfi ska kunna genomföras.</p><p>Fru talman! I betänkandet lyfts även yrkeshögskoleutbildningar upp som en fantastisk framgångssaga i Sverige sedan en tid tillbaka. Det är utbildningar som tas fram utifrån arbetsmarknadens behov. De flesta studenter som läser en YH-utbildning får jobb. Att fortsätta att utveckla YH är nyckelfrågan. I år ökar inte antalet antagningsplatser inom YH, trots stor efterfrågan på kompetens. Flera rapporter har den senaste tiden visat att det är en samhällsekonomiskt lönsam investering. Vi vill se fler utbildningsplatser inom YH framåt. De behöver givetvis gå genom statens budget, men vi vill också öppna för möjligheten att låta privata offentliga arbetsgivare delfinansiera platser på yrkeshögskolan.</p><p>Fru talman! Naturligtvis står jag bakom alla Centerpartiets yrkanden i betänkandet. Men jag fick faktiskt välja vilken reservation jag ville yrka bifall till, 3, 11 eller 12, och för tids vinnande tar jag mitt favoritnummer, nämligen reservation 3.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901UbU18",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:55"
  }
}