{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1aa228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag socialförsäkringsutskottets betänkande gällande Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning och de ersättningar som tillhör detta arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Jag yrkar bifall till utskottets förslag till beslut i punkt 1-3. I övrigt står vi bakom samtliga av våra reservationer, men jag väljer att yrka bifall endast till reservation 7 i betänkandet.</p><p>Fru talman! Svensk sjukförsäkringspolitik har varit omdebatterad och, enligt mig, instabil under de senaste mandatperioderna. Antingen har politiken slirat ned i diket där personer har fastnat i långtidssjukskrivningar utan tillräckliga insatser till vård och rehabilitering för återgång till arbete för dem där det är möjligt, eller så har politiken slirat ned i diket där höga sjukskrivningstal reglerats nedåt genom utförsäkringar av svårt sjuka personer. I stället hade man kunnat satsa på insatser som på riktigt kan hjälpa människor till bättre hälsa och återgång i arbete.</p><p>Fru talman! Det är på tiden att vi får en fungerande sjukförsäkring och även en fungerande process överlag kring de personer som på olika sätt drabbas av såväl fysisk som psykisk ohälsa. En oroande trend vi ser i dag är att den vanligaste orsaken till sjukskrivning är psykisk ohälsa. Däribland är stress och utbrändhet bland kvinnor vanligt förekommande.</p><p>Här menar jag, fru talman, att det borde kunna finnas en potential att tidigt fånga upp dessa personer och på olika sätt med förebyggande insatser kunna bidra med hjälp innan det går så långt att sjukskrivning blir nödvändig för återhämtning.</p><p>Fru talman! Sjukpenning i förebyggande syfte, kallad förebyggande sjukpenning, infördes för snart 30 år sedan i samband med den så kallade rehabiliteringsreformen 1992. Sedan dess har denna lagstiftning varit oförändrad. Syftet med både själva förmånen och med den medicinska behandling eller rehabilitering som krävs för ersättning är att hindra att en person blir sjuk och därmed får nedsatt arbetsförmåga och måste sjukskrivas. Det kan också handla om att förkorta sjukdomstiden eller att häva personens nedsatta arbetsförmåga. Det krävs däremot inte att personen redan har en nedsatt arbetsförmåga.</p><p>Riksrevisionen har i rapporten <em>Försäkringskassans arbete med att förebygga sjukskrivning </em><em>-</em><em> ett otydligt uppdrag</em> undersökt Försäkringskassans arbete med denna ersättning. Tyvärr visar rapporten att det preventiva arbetet med att förebygga sjukskrivningar inte alls har varit något som prioriterats från Försäkringskassan. Regeringen har också varit otydlig med sina skrivningar till Försäkringskassan. I regleringsbreven till Försäkringskassan under perioden 2005-2020 fanns inte några specifika mål rörande den förebyggande sjukpenningen. Det fanns inte heller några krav på att Försäkringskassan skulle återrapportera hur förmånen används för att förebygga och minska sjukfrånvaron.</p><p>I stället för att faktiskt förebygga sjukskrivning har ersättningarna dessutom främst använts till personer som redan har varit sjukskrivna sedan tidigare, och då faller ju lite grann hela syftet med det förebyggande arbetet. Enligt en rapport från Inspektionen för socialförsäkringen kring den förebyggande sjukpenningen är det endast 10 procent av dem som har fått förmånen som faktiskt har fått den i förebyggande syfte. Då menar jag att man verkligen har missat målet med ersättningen. Det har också visat sig att det finns stora regionala skillnader i hur ersättningen används och i vilken utsträckning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Granskningen från Riksrevisionen visar även att regelverket i sig kring den förebyggande sjukpenningen har varit problematiskt och bidragit till det låga användandet av ersättningen.</p><p>Fru talman! Vi i Sverigedemokraterna ser allvarligt på de brister som framkommer. Det är bra att regeringen nu har tillsatt en utredning för att titta på regelverket, men vi anser samtidigt att de genomförda förändringarna på området inte är tillräckliga och att de kommer i senaste laget.</p><p>Utskottet föreslår därför att riksdagen riktar ett tillkännagivande till regeringen om att den ska förtydliga Försäkringskassans ansvar och uppdrag att förebygga sjukfrånvaro och tillstyrker därmed ett yrkande rörande detta från oss i Sverigedemokraterna, Moderaterna och Vänsterpartiet.</p><p>Fru talman! Det har även visat sig i Riksrevisionens granskning att det finns brister i Försäkringskassans uppföljande arbete och när det gäller att utvärdera de förebyggande insatserna. Men för att kunna arbeta effektivt måste ju Försäkringskassan få veta vilka förebyggande insatser som fungerar och har effekt. Utskottet föreslår därför att riksdagen ska tillkännage för regeringen att den ska säkerställa att effekterna av de förebyggande insatser som ges med dessa ersättningar från Försäkringskassan utvärderas. Därmed tillstyrks förslag om detta från Moderaterna och Kristdemokraterna i betänkandet.</p><p>Fru talman! Riksrevisionen pekar också på stora brister när det gäller aktörernas kunskap om det förebyggande arbetet och den förebyggande sjukpenningen. Men om ersättningen ska användas och i rätt syfte är det avgörande att de inblandade aktörerna faktiskt vet om att denna möjlighet finns och hur den kan användas.</p><p>Utskottet instämmer i den uppfattning som framförs i motioner från oss i Sverigedemokraterna och Vänsterpartiet om att aktörernas kunskap på området måste öka. Utskottet föreslår därför att riksdagen ska rikta ett tillkännagivande till regeringen om att den ska vidta åtgärder för att öka aktörernas kunskap om detta.</p><p>Fru talman! Att regelverket kring den förebyggande sjukpenningen ställer till svårigheter för att den ska kunna användas ser vi som ett problem som behöver åtgärdas. Samtidigt som psykisk ohälsa är den vanligaste orsaken till sjukskrivning är den förebyggande sjukpenningen i dag särskilt svår att tillämpa och använda vid psykisk ohälsa och diffusa fysiska symtom.</p><p>Detta är problematiskt, då det är just där den verkligen skulle behövas och kunna göra nytta. Det var också något som efterfrågades av intervjupersonerna i en utredning från Inspektionen för socialförsäkringen. Enligt utredningen <em>En sjukförsäkring med prevention, rehabilitering och trygghet</em> kan en av orsakerna till att ersättningen inte används så mycket vara att det finns ett krav på att man ska använda minst en fjärdedel av arbetstiden. Det kan ställa till problem om en person till exempel behöver gå på samtalsterapi i en timme. Då får man inte rätt till ersättningen.</p><p>En annan orsak kan vara att hälso- och sjukvården tror eller misstänker att Försäkringskassan inte kommer att godkänna behandlingsplanen för att den innehåller pedagogiska och sociala inslag. Man rekommenderar därför inte detta. Det har varit särskilt svårt att använda ersättningen just i förebyggande syfte, innan problem uppstår. Därmed ställer regelverket till så mycket problem att det inte ens kan användas i det syfte det är till för. Jag menar att detta är väldigt problematiskt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Därför har vi ett yrkande och en reservation där vi anser att regeringen ska återkomma med förslag på att införa preventionsersättningen, som utredningen föreslår.</p><p>Jag satt själv med i referensgruppen till utredningen, och jag anser att detta förslag på en ny form av förebyggande ersättning, som kallas preventionsersättning, löser många av problemen kring regelverket. Ersättningen ska till exempel kunna ges timme för timme, och det blir inte riktigt lika smalt när det gäller vilken typ av insatser som ska kunna godkännas för ersättning.</p><p>Jag vill därmed yrka bifall till reservation 7 från oss i Sverigedemokraterna och Vänsterpartiet om att denna nya preventionsersättning behöver införas så snart som möjligt.</p><p>Jag vill be om ursäkt för att jag överskred min talartid.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU9",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:20"
  }
}