{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:200 om väg 70 Särnaheden-Idre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Ulrik Bergman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för det svaret, infrastrukturministern! I Trafikverkets förslag till nationell plan, sidan 12, blir det tydligt för alla och envar att projektet höghastighetsjärnväg riskerar att bli en gökunge som äter upp mängder med projekt som bedöms som samhällsekonomiskt lönsamma. Kostnadsutvecklingen för höghastighetstågen de två närmaste decennierna ökar kraftigt i den här planeringen. Den bedömda kostnaden för de nya stambanorna enligt nuvarande systemutformning är 325 plus minus 55 miljarder. Det är alltså uppemot 400 miljarder kronor. Det är en svindlande summa i sammanhanget. Samtidigt är länsplanernas andel nära nog oförändrad. Det är en tunn strimma, som jag sa.</p><p>Visst, man kan argumentera för höghastighetsjärnväg. Frågan är om man inte ska lyfta ut detta och finansiera det i särskild ordning.</p><p>Med det sagt är detta mycket beklagligt. Det är ett höghastighetsprojekt som ska underlätta resande för boende i Stockholm, Göteborg och Malmö, där det faktiskt redan finns ganska goda förbindelser med tåg och flyg. Eventuellt kan detta projekt vara klart efter 2040. De som får stå för notan är resten av Sverige, som får se nödvändiga projekt försenas och befintlig infrastruktur bli allt sämre.</p><p>Trafikverket konstaterar följande i sin plan: \"Tillståndet på det statliga vägnätet har under en längre tid gradvis försämrats, och med givna anslagsnivåer kommer nedbrytningstakten att bli högre än åtgärdstakten. Det betyder att vägsystemet, trots anslagsökningen, kommer att försämras snabbare under planperioden än vad Trafikverket kan återställa.\"</p><p>Det är mycket allvarligt att vårt gemensamma kapital gradvis förstörs och blir sämre vid utgången av planperioden. Anser statsrådet att detta är en rimlig prioritering av våra skattemedel och en önskvärd utveckling?</p><p>I det aktuella fallet handlar det om de nya länsplaner som har tagits fram. Det konstateras att Dalarna har haft en väldigt hög upparbetningsgrad under innevarande planperiod 2018-2021, delvis beroende på ett höjt kostnadsläge. Den ökade upparbetningen av medel räknas då av från kommande planperiod, 2022-2033, vilket innebär att Dalarnas länsplan i ett slag minskar med 246 miljoner de fyra första åren, vilket i sin tur gör att det blir en kraftigt minskad ram, vilket gör att planperioden blir baktung 2026-2033, eftersom inte alla projekt kan inrymmas i den planen.</p><p></p><p>Fru talman! Nollvisionen firar 25 år i dagarna. Att bygga säkrare vägar har varit prioriterat, och vi har fått se allt färre allvarligt skadade och dödade längs våra vägar. Det är mycket glädjande. Nu hotas den utvecklingen. I länsplanerna runt om i landet har man stora önskemål som kan betyda stora förbättringar i nollvisionens anda - de är även samhällsekonomiskt lönsamma. Dalarna får inte ens de anslag som befolkningsstorleken och andelen av bnp motiverar. Dalarna subventionerar därmed infrastruktur i storstäderna. Anser statsrådet att Dalarna inte är värt att satsa på?</p>",
    "intressent_id": "0426843954410",
    "rel_dok_id": "H910200",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}