{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "179",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Självklart ska lån betalas tillbaka. Men jag vill påminna om att regeringen nu under pandemin har lånat upp ungefär 400 miljarder kronor, egentligen bara för att rädda företag, myndigheter och privatpersoner. Det har inte varit investeringar, men vi har klarat det alldeles utmärkt. Vår statsskuld har åkt upp med ett par procentenheter. Det är inte mer än så. Att lånefinansiera de nya stambanorna skulle totalt sett innebära mindre än den summan, och det handlar om produktiva investeringar som skapar nya jobb och minskar utsläppen av växthusgaser. Vi får en ny järnväg som kommer att finnas kvar i decennier, troligen över hundra år.</p><p>Att inte lånefinansiera är bara att skjuta över ansvaret till våra barn och barnbarn och säga att de får åka på järnvägar som bara blir sämre och sämre med fler och fler förseningar, akuta banarbeten och så vidare.</p><p></p><p>Jag är djupt besviken på att Socialdemokraterna inte kan ta ett större ansvar i denna fråga. Jag hade fel när jag sa att det var ett eko av Catharina Elmsäter-Svärd, för det vi hör här är ett eko av den moderata finansministern Anders Borg. Åtstramningspolitik ledde inte till klimatomställning och nya jobb.</p><p>Min fråga gällde att ge Trafikverket ett nytt uppdrag där man ska utgå från vårt politiskt satta klimatmål, målet om att minska utsläppen med 70 procent i transportsektorn, i stället för att utgå från en prognos om ökade vägtransporter. Är Socialdemokraterna beredda att ge Trafikverket ett sådant uppdrag?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}