{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Fru talman! Jag börjar på slutet med den kanske viktigaste frågan: Vi ser det här, och det är ett stort bekymmer. Generationsväxlingsfrågan är kanske jordbrukets stora ödesfråga. Fler måste vilja gå in och ta över.</p><p>Då handlar det om det som vi har drivit väldigt hårt nu, nämligen att unga jordbrukare ska ges stöd. Investeringsstöd ska särskilt riktas mot unga lantbrukare. Kanske behöver vi också en statlig investeringsgaranti. Det finns stora möjligheter.</p><p>Det jordbruk som vi har nu har byggts upp efter EU-inträdet och har, precis som Maria Gardfjell säger, gynnat de stora gårdarna. De stora sädesfälten i södra Sverige har gynnats på bekostnad av annat. Den här kammarens samfällda inriktning har varit att vi ska ha ett konkurrenskraftigt jordbruk. Konkurrenskraftsutredningen som tillkom under alliansregeringen visade också väldigt tydligt att det är de stora gårdarna som har förutsättningar.</p><p>Därför har vi drivit Norrlandsstödet, kompensationsstödet för norra Sverige, mot kommissionen för att lyfta fram att de här särskiljningarna finns. Vi kan behöva göra mer gällande det. Vi behöver också säkerställa att fler nyttjar de miljöersättningar och de miljöstöd som faktiskt finns för att ha betande mular ute på betesmarker.</p><p>Vi behöver göra mer, men det här är någonting som Sverige har valt. Ska vi ändra på det behöver vi säkerställa att det system som vi har faktiskt fortsätter att fungera. Vi behöver nogsamt tänka oss för vilka vi stöttar med svenska skattemedel. Från Socialdemokraterna är det väldigt tydligt att det är pensionärerna och barnfamiljerna som ligger i framkant.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}