{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "28",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ledamöter! Den gröna industrivännen - så har Miljöpartiet beskrivits i medier. För drygt ett år sedan skrev Dagens Nyheter, Flamman och Dagens industri om Miljöpartiets näringslivspolitik. Det är intressant att detta kommer från så vitt skilda tidningar - vänster, höger och mitten. Vi ser nu också att Isabella Lövin är krönikör i Dagens industri. Det är ett uppdrag som hon åtar sig med stort engagemang.</p><p>Dagens industri skrev för ungefär ett år sedan: Ett regeringsskifte är i realiteten en affärsrisk om det gröna trycket på näringslivet försvinner eller försvagas.</p><p>Ser man nu till hela riksdagssammanhanget ser man att det är just detta tryck som luckras upp. Vi ser en fossilpopulism som breder ut sig. Det politiska landskapet har, så att säga, förflyttat sig. Och något jag är väldigt oroad över är att klimatfakta och klimatvetenskap ifrågasätts alltmer. Debatten är på ett ställe. Fakta och vetenskap är på ett annat ställe. Så kan vi faktiskt inte ha det.</p><p>Vi behöver ett starkt näringsliv för välfärden och för jobben. Vi behöver ett näringsliv som driver på klimatomställningen, som tar hänsyn till miljön och som håller sig inom planetens gränser. </p><p>Vi har tillsammans med Socialdemokraterna länge jobbat med dessa gröna industrivännen-bitar. Jag tycker att det vore otroligt bra att kunna fortsätta på det viset. Vi har varit kritiska på många sätt, men vi ser också att det allra bästa vore att fortsätta jobba tillsammans med dessa bitar. </p><p>Det är två delar i denna gröna industrivän. Den ena är tydliga regleringar för att framtidssäkra branscher. Den andra är att dela risker med företagen. </p><p>Vad gäller regleringar har vi klimatlagen och det nuvarande territoriella klimatmålet, som är ett otroligt bra exempel på hur företagen vet vad de ska ställa in siktet på. Vi har Fossilfritt Sverige. Och branscherna tar fram sina färdplaner och betar av dessa saker. Det blir också tydligt för politiken hur man kan stötta. </p><p>Just nu debatteras ett konsumtionsmål, ett mål för minskade klimatutsläpp från konsumtion. Vi vet redan nu att Fossilfritt Sverige jobbar med företagens värdekedjor. Där skulle vi också behöva ställa in kikarsiktet. Vi får se var detta landar. Men det hade varit otroligt framsynt om vi även där hade kunnat få ett tydligt mål för företagens värdekedjor. </p><p></p><p>Vi har flera skarpa regleringar som verkligen behöver komma på plats. Jag tänker då på Klimaträttsutredningen, som har ett förslag om bästa möjliga teknik för klimatet. Det behöver vi helt enkelt bara få gjort. </p><p>Nu är det väldigt sent när det gäller stopp för propositioner. Men nästa mandatperiod behöver man bara genomdriva detta snarast möjligt för en stark konkurrenskraft och för starka företag i världen. </p><p>Klimaträttsutredningen har också förslag om att återvunnet material ska användas om det också är bra för klimatet. </p><p>Det finns också en proposition om ekonomiska säkerheter för gruvor. Det är utmärkta regleringar som borde införas och som helt enkelt säkerställer att förorenaren ska betala. Då tänker jag: Gör det bara, antingen denna mandatperiod eller nästa!</p><p>När det gäller att dela risker med företagen var Miljöpartiet arkitekten bakom Industriklivet och sedan också de gröna krediterna. Det finns en stor uppslutning kring dessa styrmedel. De gröna krediterna utökas nu mycket. De blev också kvar i budgeten, vilket är mycket bra. Detta behöver vi alltså fortsätta att jobba med. </p><p>Jag vill också lyfta fram offentlig upphandling. Där kan man verkligen efterfråga klimatsmarta och cirkulära tjänster, och nya marknader kan verkligen växa fram. Jag vet att det finns en stor uppslutning kring detta också från andra partier. </p><p>Det fanns en satsning i budgeten på fossilfria och cirkulära upphandlingar. Den är också kvar, och det är väldigt bra. </p><p>Något som däremot tyvärr togs bort var ett kompetenslyft riktat till företag. Det hade sitt ursprung i samverkansprogrammen för näringslivet. Detta skulle riktas just mot klimat, cirkulär ekonomi och digitalisering. Att detta försvann drabbar tusentals företags kompetenshöjning just inom denna sektor. Detta är verkligen någonting som behöver läggas tillbaka. </p><p>Något som också tyvärr ströks i budgeten var pengar till länsstyrelserna. Det behövs för att kunna ha tidiga samråd i tillståndsprocesserna. Vad gäller just tillståndsprocesserna vill jag nyansera detta lite grann. Det är viktigt att vi jobbar med dem, och de behöver bli bättre. Just detta med tidiga samråd är väldigt viktigt. Men här behöver vi också se till statistiken, och 90 procent av ärendena tar maximalt två år. Dagens industri skrev nyligen att bara 2,5 procent får avslag. Det är alltså viktigt att hålla ordning på fakta, så att man sätter in krutet på rätt ställe. Då tror jag att just tidiga samråd och att man har en tydlighet där är väldigt viktigt. </p><p>Mineralfrågor togs upp av Centerpartiet. Jag håller helt med om att vi inte kan stå och se på att det försiggår barnarbete och så vidare. Om man kan säkerställa att det ställs höga miljökrav tycker jag att man kan öppna gruvor i Sverige. Men då måste man kunna säkerställa miljön och vattnet med respekt för urfolks rättigheter. Vissa platser är lämpliga, andra är inte lämpliga. Men om man på allvar menar att man faktiskt vill ta sig an att motverka barnarbete och motverka oskäliga löner får man verkligen titta på den ansvarslag som kommer att presenteras av EU-kommissionen när som helst, den som kallas due diligence. Man skulle kunna kalla den ansvarslag eller företagslag för mänskliga rättigheter och miljö. Den kommer alltså snart, och här har Sverige haft en positiv hållning hittills. Och jag vill verkligen skicka med att det vore otroligt bra om vi kunde få en bred enighet från riksdagen om att driva på för denna lagstiftning, så att EU:s företag också tar ansvar genom sina värdekedjor för att barnarbete och oskäliga löner inte ska förekomma. </p><p></p><p>Jag ska sammanfatta. Vi behöver helt enkelt hålla uppe det gröna trycket på näringarna. Vi behöver ha dessa skarpa regleringar och dela riskerna med näringslivet genom Industriklivet och gröna krediter. Vi behöver båda dessa ben. Det kan säkert vara jobbigt i början, men detta innebär att framtidssäkra branscherna på lång sikt. Det är att ta den gröna industrivännen på allvar. Vi behöver också jobba genom värdekedjorna. Ju längre ned i värdekedjan man kommer, desto värre kan det se ut, så att säga. Här behöver vi verkligen ansvarslagen, men vi behöver också jobba med konsumtionsmålet, spårbarhet och sådana verktyg för klimatet, för jobben och för miljön.</p><p>Jag yrkar bifall till Miljöpartiets reservation 25 och i övrigt till utskottets förslag i betänkandet. </p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}