{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:207 om adekvat sjukvård för barn och vuxna som har utsatts för sexuella övergrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "412c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Vi behöver inte ägna debattiden åt att diskutera huruvida det är allvarligt att barn och unga - och för den delen kvinnor, oavsett när det händer, men inte minst barn och unga - utsätts för våldsbrott och sexuellt våld. Om det är vi helt överens.</p><p>Marléne Lund Kopparklint inleder med att säga att jag hänvisar till Stockholm. Det gjorde jag i den förra interpellationsdebatten, när Marléne Lund Kopparklint själv i sin interpellation hade just Stockholm som ett exempel.</p><p>Jag tycker, fru ålderspresident, att det blir svårt att föra en seriös diskussion här i kammaren om Marléne Lund Kopparklint på allvar menar att det är regeringen och kanske till och med Sveriges riksdag som ska organisera exakt hur sjukvården ska se ut.</p><p>Vi gör stora tillskott. Det ska tas fram kunskapsstöd. Jag beskrev tidigare vilket uppdrag Linköpings universitet har fått och hur Socialstyrelsen arbetar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det görs överenskommelser med Sveriges Kommuner och Regioner just för att se till att positionerna flyttas fram för att vården ska utvecklas. Det handlar om medel, inte minst den så kallade psykiatriöverenskommelsen på 2,2 miljarder. Det är inte alla de pengar som används, men det är det tillskott som görs. Precis som Marléne Lund Kopparklint beskriver är det ju inte sällan ett trauma som kan uppdagas betydligt senare. Det sker inte alltid i direkt anslutning till att själva våldsbrottet har hänt, och då är det inte ovanligt att det är just psykiatrin som på olika sätt måste kunna möta dessa barn eller unga, kanske till och med i vuxen ålder. Det är alltså en viktig del.</p><p>Jag vill också säga att det finns särskilda mottagningar i en del regioner. Region Stockholm har en akutmottagning för våldtagna. Region Sörmland har något som heter Teamet för sexuellt våldsutsatta. Region Västerbotten har något som kallas ASTA-mottagningen. Region Uppsala har en kvinnofridsmottagning. Våra största kommuner Stockholm, Malmö och Göteborg har också en så kallad Mikamottagning i kommunal regi. Det finns också kommuner som tittar på hur man ska utveckla specialiserade verksamheter. Vi har projektstart i många kommuner.</p><p>Jag vill säga det till Marléne Lund Kopparklint. Jag har ingen övertro på att interpellanten skulle vara nöjd med det svaret, men till alla som lyssnar vill jag säga att det händer väldigt mycket. Det här är inte något som vi inte tar på allvar, men regionerna är de som organiserar sjukvården. Det är det jag försöker säga. Vi har ett ansvar för att vi har lagstiftning, för att det finns resurser och för att det utbildas människor. Men att exakt organisera vården görs inte från Regeringskansliet eller från Sveriges riksdag.</p><p>Däremot är vi angelägna om att följa frågan och ge allt det stöd som krävs för att regionerna ska kunna ge ett gott mottagande i den akuta situationen men också ha den kunskap som krävs för att kunna ge vård också lång tid efter att våldsbrottet inträffat, inte minst i psykiatriöverenskommelsen och över huvud taget i den kunskap som behöver finnas inom psykiatrin och på ungdomsmottagningar och andra håll där man möter barn och unga och ibland även vuxna.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910207",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:41"
  }
}