{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:345 om äganderätten för skogsägare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag sammanfattar igen vad jag nu har sagt i flera inlägg.</p><p>Bakgrunden till den problematik som har uppstått är inte några förändringar i svensk lagstiftning utan nya rättsfall kring EU-reglerna om artskydd, som sedan länge gäller i Sverige och i hela EU.</p><p>Sverige är ett skogsland. Skogen utgör en ryggrad för mycket i vårt samhälle, både ekonomin och klimatomställningen. Därför är det viktigt att vi agerar, vilket regeringen har talat om att man har för avsikt att göra. Vi har gjort detta väldigt skyndsamt. Vi avser att ändra i artskyddsförordningen, i första hand så att bestämmelserna om artskydd i fågeldirektivet och art- och habitatdirektivet införlivas var för sig. Det kommer att innebära att vi undanröjer den osäkerhet som många skogsägare nu har upplevt.</p><p>Vi kommer också att ta fram vägledningar och strategier för att stötta Sveriges skogsägare och dem som brukar och verkar i vår skog. Jag kommer att bjuda in till ett bredare möte med skogsnäringen och representanter för den ideella sektorn för att öppet och gemensamt diskutera hur vi långsiktigt ska kunna kombinera naturvården med ett hållbart svenskt skogsbruk.</p><p>Det är den socialdemokratiska hållningen, och det är också regeringens hållning. Jag har nu understrukit detta flera gånger.</p><p>Vi kan inte vara populister och köra över våra myndigheter. Som politiker måste vi agera inom de ramar vi har och med de verktyg som står till vårt förfogande - till exempel, som Boriana Åberg nämnde tidigare, när det gäller de drivmedelspriser som nu skenar. Där lade Moderaterna i går fram ett förslag som är fullständigt ogenomförbart och lurar svenska folket att tro att det ska gå att sänka priset vid pump med 5 kronor. Enda möjligheten till att det skulle fungera är om vi skulle bryta mot EU:s energidirektiv, vilket vi inte kan göra som regering. Att göra så tycker jag vore populism.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910345",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:06"
  }
}