{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:465 om nya Skurubrons finansiering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8bf8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "36",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till båda meddebattörerna för intressanta synpunkter!</p><p>När det gäller att statliga vägar ska betalas med statliga medel tycker mycket riktigt Khashayar Farmanbar och vi socialdemokrater att det är en viktig grundläggande princip, men det gör ju inte Moderaterna. Vill ledamoten Herrey säga att det numera är Moderaternas linje är det intressant. Då får Maria Stockhaus och andra ledamöter lite bekymmer när de som nu åker land och rike runt och utlovar infrastruktursatsningar på lånade medel med medfinansiering eller samfinansiering.</p><p>Vad är alltså den moderata linjen? Det skulle jag vilja ha svar på.</p><p>Sedan stämmer det inte att Värmdö kommun inte har fått yttra sig. Detta är någonting som påbörjades 2009. Jag roade mig faktiskt inför denna debatt med att lyssna igenom en debatt som Christina Axelsson, S-riksdagsledamot från regionen, hade med Åsa Torstensson om just detta. Vi socialdemokrater var emot denna finansieringslösning. Vi tyckte att det var en dålig modell. Vi tyckte att det vore bättre att lägga in det i länsplanen och att bygga den här typen av infrastruktur med gemensamma medel. Men moderatstyrda Nacka ihop med moderatstyrda Stockholmsregionen, med Carl Cederschiöld i spetsen, drev igenom detta och tyckte att det var så det skulle vara.</p><p>Man får faktiskt ta ansvar för de politiska ställningstaganden man gör. Fortfarande är det väl så, om inte det senaste beskedet visar någonting annat, att Moderaterna har uppfattningen att vi mycket väl kan samfinansiera och medfinansiera infrastruktursatsningar. Då är det väl helt rimligt att tänka sig att vi får fler Skurubroar, fler Nacka- och Värmdösituationer.</p><p>Jag tycker att utgångspunkten, även om jag kan vara pragmatisk i några enskilda fall, är att staten ska finansiera detta. Jag var också motståndare till den här satsningen. Men nu är ett avtal skrivet, och parterna ska väl hålla det avtalet. Att i efterhand komma och försöka säga att detta inte ska gälla oss när notan väl ska betalas tror jag inte är riktigt hållbart.</p><p>Nu får aktörerna, kommunen och verket, följa de åtaganden de faktiskt har gjort. Jag konstaterar att det ändå ser ut som att bron nu ska bli klar i närtid, och det är väl också därför frågan om avgifter aktualiseras.</p><p>Jag tycker att detta reser, precis som ledamoten Herrey var inne på, frågan om principer för byggande av infrastruktur i Sverige. Jag tror att det finns en poäng i att vi minskar den kommunala medfinansieringen. Det var min ambition i förra planen, och det lyckades jag med. Det återstår att se hur det blir när vi ska presentera den nya nationella planen, men jag tycker att staten har det grundläggande uppdraget att bygga infrastruktur.</p><p>Denna typ av samfinansieringslösning har ju Moderaterna prövat i andra sammanhang. Jag behöver inte nämna Arlandabanan eller ett stort, berömt sjukhus i Stockholmsregionen, som visade sig bli väldigt dyra när ni hittade andra, alternativa finansieringsmöjligheter.</p><p>Nu är det väl bara att bära ansvaret för det ni har hittat på en gång i tiden. Jag tycker att det är viktigt att staten håller sitt avtal, och det är väl det som är uppdraget i det här fallet. Jag konstaterar också att det är bra att bron nu byggs och snart är färdig. Det är också viktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan drabbas säkert detta projekt, precis som många andra projekt ibland gör, av förseningar och fördyringar, och då får inblandade aktörer också ta ansvar för det - precis som med de tunnelbanesatsningar som Region Stockholm nu gör och som blir avsevärt fördyrade. Jag tror att det handlar om uppemot 9 miljarder. Konsekvensen blir en ökad belåning och förlängning av trängselskatter i Stockholmsregionen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910465",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:33"
  }
}