{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7dd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Putins aggression, Rysslands invasion och Kremls krigsförbrytelser har förändrat världen och de utmaningar vi står inför. Det handlar om säkerhet och trygghet och om värden som demokrati och rätten att leva och söka lyckan. Det handlar om civilisationen i vår del av världen och det som byggt våra samhällen starka.</p><p>Det som händer nu är ett fruktansvärt övergrepp på Ukrainas folk, och det får långtgående konsekvenser också för oss - för svenska hushålls ekonomiska utsikter, för offentliga utgifter för det vi måste göra när det gäller försvar och att stötta Ukraina på olika sätt och när det gäller att bidra för att avhjälpa de katastrofer som riskerar att uppstå också på andra håll i världen.</p><p>Det får konsekvenser för priser och produktion när värdekedjor och råvaror påverkas. Det handlar om livsmedel och livsmedelsförsörjning.</p><p>Pandemin skakade om våra samhällen och vårt sätt att leva. Nu står vi igen i en ny politisk realitet.</p><p>Men det är också så att vi går ut ur pandemin och in i det nya säkerhetsläget med omfattande samhällsproblem i vårt land. Det gäller tryggheten, sjukvården, energin, äldreomsorgen, långtidsarbetslösheten och möjligheten att leva och bo i hela Sverige. Det är problem som nu delvis förstärks av kriget men som också, förstås, skyms av dess mörka närvaro.</p><p>När det gäller dessa problem behövs en regering som inte enbart skyller problemen på yttre omständigheter utan också ser orsakerna och är beredd att göra någonting åt dem. Här har regeringen sin största svaghet, vilket också manifesteras i dagens vårproposition. För mig blir det uppenbart att Sverige behöver ett nytt politiskt ledarskap.</p><p>I stället för konkreta och omfattande reformer och en plan för hur vi ska hantera dessa problem får vi alltmer av talepunkter. </p><p>Från regeringens sida säger man coronaköer om vårdköerna. Men statistiken visar att köerna mer än fördubblades mellan 2014 och 2019, alltså före pandemin. Det ökade från 40 000 till 90 000 personer i orimlig väntan på behandling. I dag är det 160 000 personer.</p><p>Vården är så ojämlik i Sverige i dag att människor flyttar mellan regioner för att få den vård de inte kan få i den egna regionen. Och det var först när den budget som Kristdemokraterna och Moderaterna förhandlade med Sverigedemokraterna vann här i kammaren som vi fick en satsning på fler vårdplatser, trots det faktum att Sverige har lägst antal vårdplatser per capita i hela EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Nu gör regeringen förstärkningar när det gäller sjuksköterskor i vårändringsbudgeten. Det tycker jag är bra. Men man kan också konstatera något och läsa högt ur vårändringsbudgeten. Regeringen skriver så här: Hälso- och sjukvårdens kapacitet har under de senaste åren blivit alltmer ansträngd, vilket lett till sämre tillgänglighet för patienterna. Det har också resulterat i en ökad beläggningsgrad och högre belastning på vårdavdelningarna, inklusive akutmottagningarna.</p><p>Det är som om detta liksom bara har hänt. Det har hänt med sju år av socialdemokratisk regering. Det är en beskrivning av det som har inträffat på vårdens område under nuvarande regi.</p><p>De el- och bränslepriser som plågar hushåll och som får lantbrukare att lägga ned, nu när vi som mest behöver matproduktion, ska man skylla på Ryssland. Putinpriser, säger man. Visst finns det en sådan effekt, men statistiken visar samtidigt att spotpriserna på el ökade med nära 300 procent före Putins krig. Och en stor del av elprisökningen kan härledas till nedläggningen av fungerande kärnkraft. Det har till exempel Energiforsk visat.</p><p>Och när regeringen väl drivs att agera blir det med förslag med en del rätt märkliga effekter, som elpriskompensationen eller den föreslagna bilägarpengen. Det blir bidrag för att betala för höga skatter.</p><p>Det går inte heller att stå här utan att ta upp de upplopp som har varit under påskhelgen. Våldsverkare har attackerat svensk polis. 26 poliser har blivit skadade. De demokratiska värdena har utmanats. Stadsdelar och människor som bor i de stadsdelarna har drabbats på ett mycket påtagligt sätt.</p><p>Detta är naturligtvis ett akut problem, men det är också ett strukturproblem. Polisen är inte dimensionerad för den här uppgiften. Regeringen har inte gjort tillräckligt när 3 000 poliser har lämnat kåren sedan 2014 av andra skäl än pensionering. Arbetsvillkoren har inte varit tillräckligt bra. Polisen har inte fått de verktyg de har efterfrågat och inte heller verktyg för att kunna hantera denna typ av upplopp.</p><p>Det krävdes en ny budget från Moderaterna och Kristdemokraterna, tillsammans med Sverigedemokraterna, för att lönesatsningen på inte minst poliser i yttre tjänst skulle återkomma i budgetsammanhang.</p><p>Det är viktigt att vi tar tag i de strukturella problemen för att få en polis och ett helt rättsväsen som klarar utmaningen.</p><p>Fru talman! Långtidsarbetslösheten tycks närmast vara bortglömd av denna regering. Man försöker visserligen inte skylla på någon annan men väl skyla över problemen när man helt enkelt har avskaffat målet om att ha Europas lägsta arbetslöshet.</p><p>Nu visar statistiken att långtidsarbetslösheten vuxit, nästan oavsett konjunktur. Nu omfattar den 176 865 personer som inte får visa vad de går för eller bli del av en arbetsgemenskap. De långtidsarbetslösa fortsätter att öka både som andel och i antal på svensk arbetsmarknad. Det är ett enormt misslyckande.</p><p>Den politiska passivitetens pris är påtagligt. Nu lovar regeringen att vara aktiv. Nu ska man vända på varje sten, efter dessa misslyckanden.</p><p>Fru talman! Detta duger inte. Nu måste vi få på plats reformer som stöttar hushåll och som ser till att polisen får det de efterfrågar för att kunna knäcka gängbrottslighet och grov organiserad brottslighet. Vi måste få en energipolitik på plats som skapar framtidstro och investeringsvilja för att säkra goda villkor för industrin men också för hushållen. Och vi måste reformera jobbpolitiken, så att det lönar sig att arbeta och så att vi bryter passivitet och utanförskap som håller på att permanentas i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Fru talman! Jag noterar finansministerns positiva ord om civilsamhällets insatser, och jag delar dem. Jag tycker att det är oerhört fint och bra att se att civilsamhället sträcker ut en hjälpande hand, trots sina egna problem. De har faktiskt haft det ganska tufft efter pandemin, men nu står de ändå där och sträcker ut en hjälpande hand. Men jag menar att vi också här, fru talman, behöver göra mer: se till att civilsamhället både kan klara sin ordinarie verksamhet och kan fortsätta att outtröttligt sträcka ut en hand till dem som behöver det, inte minst till dem som flyr till vårt land just nu.</p><p>Fru talman! Det finns mycket att göra. Det finns mycket att göra i Sverige. Det finns hopp om en bättre framtid. Men min slutsats är att Sverige behöver en ny regering för att det ska vara möjligt att lösa de stora samhällsproblemen. Vi kristdemokrater är redo. Vi har politiken. Vi är redo för ett sådant regeringsskifte.</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}