{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan upplysa Maria Stockhaus om att Ostlänken som vi nu håller på att bygga kommer att bli en del av pendlingen. Det verkar som att kollegan Stockhaus inte har förstått det utan tror att vi ska vänta tills man har byggt färdigt och sedan släppa på trafiken.</p><p>När det gäller Ostlänken gör Trafikverket där någonting nytt. Det är ett större projekt. Man snuttifierar inte längre som man är van vid när det gäller upphandlingar. Man gör en större upphandling för att kunna leverera mer på en gång och kunna få en industrialisering av bygget av järnvägen.</p><p>Det är det som är intressant. Man väljer från Moderaterna att slå ned på nya stambanor som om det inte finns något behov. Det är känt när det gäller Moderaterna, fru talman. Vi hade kanske kunnat klippa band uppe i Norrbotten och kört på Norrbotniabanan nu. Det var Moderaterna som plockade bort det för att göra en del skattesänkningar.</p><p>Det är en prioritering som Moderaterna gjorde. Sedan står de här i talarstolen och säger att det handlar om 400 miljarder. Vi gav uppdraget till Trafikverket att titta på lösningen för lite drygt 200 miljarder.</p><p>Du står här och pratar om 400 miljarder. Vi vet hur Moderaterna är. De tar bort projekten och objekten för att kunna göra skattesänkningar. Det är vad moderat politik är.</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H901TU9",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:51"
  }
}