{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att använda tidiga förhör",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar betänkandet om utökade möjligheter att använda tidiga förhör.</p><p>För Sverigedemokraternas del är det välkommet att vi nu har en debatt om en proposition som går i rätt riktning, även om vi här inne har något skilda uppfattningar om balanspunkter för lämplighet att använda just tidiga förhör.</p><p>Jag tog mig friheten att titta i motionsbanken och såg att Sverigedemokraterna motionerade om att kunna använda tidiga förhör i huvudförhandlingar så tidigt som 2014, om inte tidigare. Historiskt sett har vi alltså varit ett parti som drivit på i den här frågan. Vi har sett en problematik som kanske blivit mer debatterad på senare år.</p><p>Det är välkommet med en proposition i frågan. Det är ju inte en ny problematik, fru talman, att det finns en diskrepans mellan vad vittnen säger i förhör och i upptagningar från poliser och vad de sedan står för i domstol.</p><p>Exempelvis nämns i den här debatten mäns våld mot kvinnor, våld i nära relationer och givetvis också tystnadskultur kring gängbrottslighet som tydliga exempel på när det här utgör ett ganska stort problem. Mäns våld mot kvinnor och våld i nära relationer är ju inte ett nytt fenomen i Sverige, utan den här diskrepansen har funnits i väldigt många fall. Kvinnor har tystnat under rättegången eller under tiden som förundersökning och rättegång processas.</p><p>För Sverigedemokraternas del är det därför välkommet att vi har en debatt i de här frågorna och att vi har en proposition som utgångspunkt.</p><p>Vi har också en utredning som har landat i olika förslag, och de går i samma riktning som de slutsatser Sverigedemokraterna med flera under beredningens gång har landat i är väl avvägda. Men, fru talman, vi har en regering som faktiskt frångår utredningens förslag och som inte bejakar exempelvis synpunkter från Åklagarmyndigheten om vad som kan anses vara rimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att använda tidiga förhör</p><p>Det här är - tyvärr, får jag väl säga - lite symptomatiskt för hur konfliktlinjen går. Jag uppfattar inte att det i den här frågan är en ideologisk konfliktlinje som gör att vi landar i olika slutsatser, utan det här är ett symtomatiskt problem för en rödgrön regering. När man väl har en möjlighet att göra något som kan vara till stor fördel för exempelvis brottsoffer, som kan vara utsatta för hot och känna sig svaga i en utsatt position, väljer man ändock att frångå utredningens förslag och köra med handbromsen i högsta hugg.</p><p>Det här är en röd tråd i många andra fall genom hela den rödgröna regeringens regeringstid. Vi har pratat om straffrabatter tidigare i dag. Där vill man inte ta bort straffrabatterna helt för samtliga myndiga individer, utan man gör det lite grann. Man gör det lite mer sparsamt. Man gör det lite för lite, och det får också konsekvenser.</p><p>Jag tror, precis som många andra här inne förtjänstfullt har påpekat i debatten, att om man exempelvis har rätt att invända mot användning av vittnesattester och andra bevis i tidiga förhör kommer man givetvis att ta den möjligheten. Det finns ju ingen åtalad individ som anser att all typ av bevisning är till fördel för en och därmed också ska kunna användas som bevis i huvudförhandling. Dessa invändningar kommer givetvis att komma, och finns möjligheten att ge dem avgörande betydelse finns en uppenbar risk för att detta påverkar utfallet.</p><p>Om man ska prata om en röd tråd har det för Sverigedemokraternas del varit en röd tråd att värna brottsoffrens möjligheter att få upprättelse. Det tror jag inte är obekant för någon i denna debatt eller i denna församling. Därför har vi landat i de slutsatser som vi har kommit fram till gemensamt med många partier i opposition.</p><p>Jag noterar att det endast är Miljöpartiet och Socialdemokraterna som väljer att reservera sig i två tillkännagivanden. Där går skiljelinjen - tyvärr, får jag väl säga. Men glädjande nog har vi en ganska bred samsyn i riksdagen kring två av de tillkännagivanden som ligger i de handlingar som vi fattar beslut om senare i dag.</p><p>Med detta sagt, fru talman, blir det ingen reservation att yrka bifall till eftersom vi har majoritet för de tillkännagivanden vi går fram med. Jag vill yrka bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H901JuU6",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:56"
  }
}