{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Cybersäkerhetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har sagts så mycket klokt här att jag ett tag funderade över om jag skulle stryka mitt anförande, för väldigt mycket kommer att bli upprepningar. Men jag tänkte ändå att jag går upp i talarstolen och pratar en stund. </p><p>Jag vill börja med att säga att det förebyggande arbetet är helt avgörande för ett väl fungerande totalförsvar, liksom för ett väl fungerande samhälle. Svagheter i Sveriges grundläggande infrastruktur, såväl den tydligt fysiska infrastrukturen och den digitala infrastrukturen som försörjning och andra viktiga samhällsfunktioner, innebär en sårbarhet både för angrepp och andra störningar. Robustheten i alla våra samhällsfunktioner måste öka. </p><p>Mer behöver göras för att förebygga kriser, och det civila försvaret behöver stärkas. Vi vet att även händelser i andra länder indirekt kan drabba Sverige på olika sätt då ekonomi och andra system hänger samman. Det har vi ju nyligen upplevt i samband med pandemin, om inte annat. </p><p>Cyberangrepp pågår, dagligen, från flera olika aktörer. Kina är bara ett exempel på en stormakt som bedriver avancerat cyberspionage för att främja sin egen ekonomiska utveckling och utveckla sin egen militära förmåga. Det sker genom omfattande underrättelseinhämtning och stöld av teknologi, forskning och utveckling. Påverkanskampanjer och desinformation når oss på flera olika sätt samtidigt som spioneri och massövervakning via internet aktualiserar många frågor om cybersäkerhet.</p><p></p><p>De flesta angrepp mot digitala system sker av ekonomiska skäl, och de är ofta kopplade till internationella ligor. En mindre del av angreppen sker av militära eller politiska skäl. Men även om syftet med de flesta angrepp är brottslighet i ekonomiskt syfte kan resultatet ändå bli allvarliga störningar av stora och viktiga verksamheter i samhället, och svagheterna kan utnyttjas för angrepp på stat.</p><p>Fru talman! Att den digitala infrastrukturen är global och tillgänglig är avgörande för att företag och organisationer ska kunna bedriva sin verksamhet och dela kunskap mellan människor i olika länder. En öppen värld gynnar Sverige på många sätt och är en förutsättning för att miljöhot och säkerhetshot ska kunna hanteras. </p><p>Den snabba digitaliseringen gör dock frågor om sårbarhet i våra samhällssystem högaktuella. Många viktiga samhällsfunktioner är beroende av de digitala systemen, vilket gör dem känsliga både för dataintrång och för andra störningar. Energiförsörjning, livsmedelsförsörjning, vattenrening och vattenförsörjning, sjukvård och många andra delar av det moderna samhället är alltså sårbara då det mesta i dag är digitaliserat. Det är sårbarheter som vi behöver kunna hantera och förebygga.</p><p>Därför behöver cybersäkerheten höjas i alla verksamheter i samhället, både i offentlig sektor och i privat sektor, och Sverige behöver stärka sin förmåga att förebygga och bemöta attacker. Inrättandet av det nya nationella cybersäkerhetscentret är en viktig del i att formera ett säkrare försvar mot cyberattacker och i arbetet med att skydda samhällsviktig infrastruktur. </p><p>Försvarsmakten, MSB och Säkerhetspolisen har nu i uppdrag att fördjupa samverkan inom området, och myndigheterna ska ha en nära samverkan med FMV, Polismyndigheten och Post- och telestyrelsen, som också ska ges möjlighet att medverka i centrets verksamhet. </p><p>Sverige behöver en samlad förmåga att förebygga, upptäcka och hantera antagonistiska hot. Tanken är att cybersäkerhetscentrets verksamhet ska komma till bred nationell nytta inom såväl offentlig som privat verksamhet och göra Sverige säkrare genom att höja den samlade förmågan att möta cyberhoten och öka förmågan att effektivt stödja offentliga och privata aktörer. </p><p>Verksamheten i centret ska utvecklas stegvis mellan 2021 och 2023, och 2023 ska regeringen ta ställning till hur cybersäkerhetscentrets verksamhet fortsatt bör inriktas och bedrivas. Det ingår i det nya nationella centrets uppgifter att förmedla råd och stöd i fråga om hot, sårbarheter och risker. Man ska också samordna stödet till förebyggande skyddsåtgärder, exempelvis tekniska säkerhetsanalyser, och kartlägga verksamheters beredskap vid it-incidenter. </p><p>Även internationell samverkan är av stor vikt för att kunna upprätthålla den öppna värld vi ser som viktig. Vi ska komma ihåg, vilket har sagts tidigare här, att teknikutvecklingen på området går snabbt. Kontinuerlig forskning krävs för att bidra till att vidmakthålla och utveckla cyberförsvarsförmågan, och till det behövs kvalificerad personal för att långsiktigt kompetensförsörja och stärka förmågan. </p><p></p><p>Försvarsmakten, med stöd av FRA, har etablerat en cyberförsvarsförmåga. Försvarsmakten har bland annat etablerat en militär virtuell träningsanläggning samt påbörjat grundutbildningen av cybersoldater. Ett trettiotal värnpliktiga har inlett befattningsutbildningen. Målsättningen är att utbilda 60 värnpliktiga per år. </p><p>Under 2020 inrättade Försvarsmakten Centrum för cyberförsvar och informationssäkerhet vid KTH. CDIS, som det förkortas, bidrar till Försvarsmaktens möjlighet att få tillgång till utbildningar i forskningens framkant som stöd för Försvarsmaktens kompetensförsörjning och kompetensutveckling. Ambitionen är att utveckla kunskap och skapa nya metoder, verktyg, koncept och tillämpningar inom området cyberförsvar och informationssäkerhet.</p><p>Fru talman! Samverkan mellan staten och näringslivet inom cybersäkerhetsområdet är av stor vikt, som vi har varit inne på tidigare. Mycket av den samhällsviktiga verksamheten ägs och drivs i dag av näringslivet, och det pågår samverkansprogram för att arbeta med samverkan mellan staten och näringslivet.</p><p>Det tvärsektoriella näringslivsrådet, som snart ska vara verklighet, är mycket viktigt vad gäller cybersäkerhet men också generellt för ett starkare civilt försvar. En långsiktig samverkan mellan privata och offentliga aktörer är en central del för att klara av det civila försvaret och krisberedskapen i dag. Näringslivet behöver i ökad utsträckning vara involverat - och känna sig involverat - i arbetet med att säkerställa de viktigaste samhällsfunktionerna.</p><p>Hur detta ska bli verklighet behöver arbetas fram i nära dialog mellan privata och offentliga aktörer. Här behöver behovet av förberedelser och omfattningen av verksamheten kartläggas och sedan åtgärdas för att säkerställa en rimlig beredskap. Det tvärsektoriella näringslivsrådet är planerat att tillsättas före sommaren i år, uppger Justitiedepartementet.</p><p>Miljöpartiet vill alltså utveckla och säkerställa resurser både till det nationella cybersäkerhetscentret och till internationella cybersäkerhetssamarbeten. Precis detta har jag hört här i dag att övriga partier vill göra, så låt oss då göra det!</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 februari.)</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}