{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Herr talman! Det här är chockerande. IPCC, FN:s klimatpanel, har precis presenterat den senaste rapporten, som visar att vi nu är i ett klimatnödläge. Ukrainas president Volodymyr Zelenskyj vädjade till oss i riksdagens kammare: No more barrels of Russian oil! Men Moderaterna väljer att in i det sista försvara det fossila bränslet i Sverige. De förslag som Moderaterna kämpat för och som kammaren i dag kommer att ställa sig bakom handlar om att sänka priset på ryska fossila drivmedel i Sverige, stoppa utfasningen av fossilt och förhindra den viktigaste reformen för svensk klimatomställning, det vill säga bränslebytet, reduktionsplikten, som just syftar till att göra Sverige mindre beroende av diktaturers och Putins olja.</p><p>Herr talman! Jag förstår inte hur Moderaterna får ihop det. Samtidigt är detta i linje med Moderaternas vurm för den fossila gasen. Moderaterna och flera andra partier kämpade ju för att i EU:s taxonomi klassa även fossilgasen som hållbar. Och när vi ville fasa ut subventionerna till fossilgas i det svenska värmesystemet sa Moderaterna nej och gjorde allt för att förhindra detta.</p><p>Herr talman! Jag får inte ihop det på något annat sätt än att Moderaterna är Sveriges starkaste förkämpe för den fossila energin, även Putins fossila energi.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:43"
  }
}