{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att Vänsterpartiet inte ställer sig bakom en Nato-option är kanske inte så överraskande om man synar Vänsterpartiets politik. Vänsterpartiet vill inte fördjupa samarbetet med Nato, tvärtom. Man vill inte att EU ska samarbeta militärt, och man vill till och med avbryta det militära samarbete som de nordiska länderna bedriver. Man vill bara fokusera på det svensk-finländska försvarssamarbetet. Man har till exempel varit kritisk mot att Sverige, Norge och Finland ska koordinera försvarsplanering med Nato och så vidare. Det är därför kanske inte så överraskande att Håkan Svenneling inte ställer sig bakom detta. </p><p>Problemet för Vänsterpartiet är också att det är det parti i Sveriges riksdag som vill lägga minst pengar på försvaret.</p><p>Men jag måste ändå återkomma till frågan till regeringen. Om regeringen nu gör bedömningen att det är en allvarlig säkerhetspolitisk händelse av negativ karaktär att riksdagen uttalar en Nato-option, varför tar man då inga initiativ? Varför bjuder man inte in oss till säkerhetspolitiska överläggningar om den säkerhetspolitiska linjen? Det finns många saker som vi skulle behöva tala om. Vi skulle behöva tala om den, om hur brexit har påverkat den säkerhetspolitiska linjen och om hur det svensk-finländska försvarssamarbetet påverkar den säkerhetspolitiska linjen. Det är dialog som man behöver, inte att man sticker huvudet i sanden som jag tyvärr upplever att regeringen har gjort under denna tid sedan riksdagens tillkännagivande. Det är faktiskt två gånger som riksdagen mycket skarpt har markerat mot regeringens säkerhetspolitiska linje, dels i och med Nato-optionen i december 2020, dels i och med tillkännagivandet till regeringen på våren därefter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är naturligtvis så att det är regeringen som formulerar den säkerhetspolitiska linjen, men praxis är att man förankrar den med riksdagens partier. Vi sträcker ut handen till regeringen och säger: Låt oss sitta ned och ha ett samtal om den säkerhetspolitiska linjen! Tyvärr har regeringen gett oss kalla handen.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}