{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2.</p><p>I dag är en stor dag för konstitutionsutskottet och för Sveriges riksdag. En grundlagsändring, som nu är påbörjad, är inte någonting som vi arbetar med varje dag, och vi har gjort noggranna överväganden i utredningar och sedan i utskottet innan vi kommer till kammaren med det här förslaget.</p><p></p><p>Det är en grundlagsändring i avsikt att bättre kunna skydda oss från terrorism. Vi vet att mycket av det som hotar oss inte är enskilda människor eller grupper som terroriserar. Det är stater som använder terrorism och som utgör merparten av det dödliga hot som vi har över oss. Men vi har mött terrorism, och vi har mött terroristorganisationer på ett sådant sätt att utskottet nu kommer till kammaren med ett förslag och vill att kammaren ska besluta om en ändring i regeringsformen.</p><p>Förslaget innebär utökade möjligheter att genom lag begränsa föreningsfriheten när det gäller sammanslutningar som ägnar sig åt och understöder terrorism. Ändringen kommer att göra det möjligt för lagstiftaren att exempelvis införa en bredare kriminalisering av deltagande i en terroristorganisation eller i ett förbud mot terroristorganisationer.</p><p>Det är riktigt som har framförts tidigare att det här inte täcker in allt, och vi önskade vara mer heltäckande. Men det är ett steg mot att ytterligare skydda Sverige och svenska intressen mot terrorism.</p><p>Jag vill därför lyfta fram vad Kristdemokraterna har ställt sig bakom i reservation 2. Med hänsyn till den samhällsfara som de kriminella gängen i Sverige representerar, finns det, menar vi, starka skäl att även överväga en kriminalisering av att delta i ett kriminellt gäng. För att möjliggöra en sådan kriminalisering krävs sannolikt att föreningsfriheten begränsas också här, vilket vi anser vore fullt rimligt. KD anser därför att regeringen snarast bör lägga fram förslag som innebär att ett undantag från föreningsfriheten utformas så att även kriminella sammanslutningar och gäng omfattas.</p><p>Vi har krävt att frågan skulle föras in i 2020 års grundlagsutredning, och där har regeringen varit senfärdig, men här ställer vi oss bakom reservationen. Regeringens ovilja att hörsamma kravet innebär att lagstiftningen kan komma på plats tidigast efter nästa val 2026.</p><p>Kristdemokraterna anser också att regeringen bör se över möjligheten att begränsa den grundlagsskyddade föreningsfriheten för alla former av våldsbejakande extremism.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H901KU13",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:11"
  }
}