{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "233efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag begärde replik när ledamoten Emma Berginger talade om hastigheter och hastighetsbegränsningars efterlevnad. Jag tror inte att det finns någon borgerlig som egentligen är för att man bryter mot lagen.</p><p>Men om man bor i en stor stad där man har väl fungerande kollektivtrafik och där det är lätt att cykla kan det kanske, fru talman, vara svårt att förstå situationen mellan Ånge och Sundsvall. Det tar 1 timme och 15 minuter att köra. Sedan ändrar man spelreglerna, vilket gör att det kommer att ta kanske 1 timme och 20 minuter eller 1 timme och 30 minuter.</p><p>Vi tänker oss då att en företagare i Ånge söker en tjänsteman till ett jobb. Denna tjänsteman står och väljer mellan att jobba i Sundsvall eller i Ånge, dit resan blir allt längre tidsmässigt. Det är det här vi talar om. När man pratar om sänkta hastigheter på landsbygd talar man om att enskilda kommuner, enskilda näringsidkare och enskilda medborgare ska få det sämre.</p><p>Vi kristdemokrater har inga problem alls med att man ser över hastigheter i våra tätorter. Tvärtom - det är väldigt bra när man sänker farten vid skolor, förskolor eller vårdinrättningar. Men det går inte att jämföra den typen av förändringar med att försämra mobiliteten i hela landet.</p><p>Och det är det, fru talman, som händer med Miljöpartiets politik. Det blir mindre vägunderhåll och stora satsningar på järnväg, vilket är behjärtansvärt. Men det kommer inte att gå ett tåg till varje knut. Vi är beroende av bilar, och då är vi också beroende av investeringar för att trafiksäkerheten ska fungera.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU19",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:34"
  }
}