{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det finns väl ingen som på fullaste allvar tror att någon importerar bilar för hundratusentals kronor för att ställa dem i skogen. Bilarna är importerade för att renoveras upp och återställas till ursprungsskick och sedan kunna visas upp på bilutställningar eller vad det nu kan vara.</p><p>Sedan förstår jag inte riktigt grejen med att man ska ha en rättslig prövning av det här. Vore det inte enklare att regeringen går in och tydligt talar om vad som gäller? Det är hur enkelt som helst att bara läsa på vad om som står i lagstiftningen. Transportstyrelsen är tydlig i det här fallet. Fordon är med andra ord en bil till dess att åtgärder enligt 26 § har vidtagits. 26 § handlar alltså om skrotning och skrotningsintyg med allt vad det innebär. Då blir det så att säga avfall av bilen. Det är de bilarna som statsrådet hänvisade till och som exporteras till Afrika eller vad det nu kan vara.</p><p>Det är ju en helt annan sak. Det är inte det vi pratar om nu, utan det vi pratar om är ju entusiastfordon. Människor lägger ned stora pengar, kanske sina besparingar, varenda krona man har över, för att renovera ett fordon. Man lägger ned tusentals timmar i ett garage tillsammans med sina vänner för att återskapa någonting från förr.</p><p>Jag förstår liksom inte att en myndighet bara kan välta allt över ända med godtycke. Det håller inte, utan en myndighet måste förhålla sig till lagstiftningen, precis som alla vi andra. Lagstiftningen är tydlig, och Transportstyrelsen har gett tydliga direktiv. Då måste man ställa sig frågan: Hur svårt kan det vara?</p><p>En sak till: Jag fick aldrig svar på de frågor som jag ställde två gånger. Jag hoppas att jag får det nu så att vi kan känna oss trygga med att det blir en översyn som fungerar, så att veteranbilshobbyn får lugn och ro och kan skydda det som är värt att bevara.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}