{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Vårdfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I svensk sjukvård har vi ett antal strukturella problem. Det är inte akuta problem, utan det är sådant som sjukvården har dragits med under en längre tid. Jag skulle vilja peka på några av dem.</p><p>Ett har nämnts flera gånger härifrån talarstolen, och det handlar om vårdplatssituationen. Jag ska vara ärlig och säga att det som oroar mig är inte att Sverige ligger lågt i tabeller över antal vårdplatser per 100 000 invånare. I den statistiken finns det en del ganska stora tveksamheter, inte minst hur man registrerar äldreomsorg och annat. Jag skulle inte vara oroad över den siffra som finns om det inte vore så att det får medicinska konsekvenser och om det inte vore så att det leder till att man äventyrar patientsäkerheten. I stället för att tala om vårdplatser borde vi tala om konsekvenserna av ett för litet antal vårdplatser.</p><p>Konsekvenserna är väldigt tydliga. Patienter som ska in i slutenvården blir kvar på akutmottagningarna alldeles för länge, vilket är en tydlig medicinsk risk. Patienter som skulle läggas in på en urologavdelning hamnar i stället på en lungavdelning, vad man kallar för uteliggare. Det innebär en betydande medicinsk risk att inte vårdas av personal som kan området. Ett annat problem är överbeläggningar, även detta en betydande medicinsk risk. </p><p>Ska vi komma till rätta med det här handlar det om flera olika delar. Det handlar om att se till att vi får en bättre fungerande äldreomsorg och att vi på ett effektivare sätt kan ta hand om de patienter som är utskrivningsklara. Sedan behövs också fler vårdplatser, fru talman.</p><p>Det tredje problemet är känt och har lyfts här i talarstolen, och det är den bristande tillgängligheten med långa köer för att komma fram, för att få den första läkarbedömningen av en specialistläkare och sedan för att få behandling. Det här innebär också medicinska risker, men inte minst är detta en av förklaringarna till att den som är utlandsfödd, den som saknar utbildning och den som befinner sig i utanförskap får betydligt sämre vård. Om man ska göra den svenska sjukvården mer rättvis och mer jämlikt fördelad är tillgängligheten en oerhört viktig del.</p><p>Vi har också stora problem med kompetensbrist. Vi har förhållandevis många läkare per 100 000 invånare och även förhållandevis många sjuksköterskor. Men vi har dem inte på rätt plats, och framför allt saknar de den rätta specialistkompetensen. Där har vi ett stort problem, och pandemin har gjort det betydligt värre. Vi uppmärksammades på detta av de två stora fackförbunden på vårdsidan, Läkarförbundet och Vårdförbundet, som sa att nu är situationen akut. Nu måste man göra någonting.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Det är det som är bakgrunden till detta utskottsinitiativ från Centerpartiet, Kristdemokraterna, Liberalerna och Moderaterna. Jag är därför väldigt glad över att vi sannolikt får en majoritet i riksdagen när vi voterar om det här så att vi kan sätta press på regeringen.</p><p>Fru talman! Jag måste säga att jag är genuint trött på den pajkastning som utbryter. Från regeringspartiet säger man att sjukvården är regionernas ansvar och att Centerpartiet styr i 19 av 21 regioner. Andra försöker att lägga hela ansvaret på regeringen.</p><p>Detta är ett delat ansvar mellan å ena sidan staten, som står för ansvaret kring lagstiftning och tillsyn och dessutom för att se till att regioner och kommuner har tillräckliga ekonomiska resurser, och å andra sidan kommuner och regioner. Det är viktigt att även nämna kommunerna, för de har ett ganska stort sjukvårdsansvar i Sverige.</p><p>Det här är alltså ett delat ansvar. Vad borde då staten göra som staten inte gör? </p><p>När det handlar om bristen på vårdplatser, det vill säga konsekvenser i form av överbeläggningar, uteliggare och långa väntetider på akutmottagningarna, kan staten göra det som är gjort, nämligen att tillföra ekonomiska resurser och säga att de ska användas till att öka antalet vårdplatser. Där är det viktigt att vi får en uppföljning, men det är kanske ännu viktigare att se till att Ivo, Inspektionen för vård och omsorg, får resurser och dessutom skarpa verktyg att kunna tillsyna på det sätt som man nu exempelvis har gjort gentemot Akademiska sjukhuset i Uppsala.</p><p>Där har vi en otroligt skarp metod från statens sida, och där måste staten ta sitt ansvar. Det ligger i tillkännagivandet.</p><p>Det andra området är förstås de långa köerna. Där händer det alldeles för lite beroende på att regeringen inte vill genomföra de strukturförändringar som krävs. Här skulle man, precis som en tidigare talare har lyft fram, kunna titta på exemplet Danmark och ge patienten makt. Det skulle man kunna göra genom att redovisningen av väntetider och kvalitetsskillnader blir offentlig och lättillgänglig för varje enskild patient.</p><p>Här finns sådana förslag, och allianspartierna har drivit dem sedan en lång tid tillbaka. Men det finns ett genuint motstånd. Det märkte vi inte minst när vi hörde regeringens utredare i utskottet häromdagen. Utredaren sa att informationen är till för regionerna, inte primärt för patienterna. Dessutom skulle patienterna ges rätt att välja från dag ett, även om det handlar om slutenvård. Den stora effekten skulle inte vara att patienter börjar söka sig vård runt om i landet. Det skulle vara en liten effekt. I stället skulle det här skapa ett tryck i systemet gentemot regionerna att se till att patienterna kan få vård här och inte behöva resa till Kiruna eller Ystad för att få vård.</p><p>Det tredje området är att staten måste utöva ett större ansvar. Det handlar om kompetensförsörjning.</p><p>I dag är staten ansvarig för dimensionering av den högre utbildningen, men specialistutbildningen är ett ansvar för regionerna. Det är där ekvationen inte går ihop, och det är där staten måste kliva fram och ta ett större ansvar. I ett läge där en region säger att det inte råder brist på en viss kategori och att det därför inte behövs någon utbildning är det för grannregionen där det finns ett stort behov angeläget att använda den utbildningskapacitet som finns i exempelvis i Halland eller Stockholm för att tillgodose landet. Här finns ett mycket tydligt statligt ansvar, och här måste staten kliva fram på ett helt annat sätt än vad regeringen har gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Fru talman! Jag tror att det beslut vi ska fatta senare i dag om ett tillkännagivande på dessa punkter där det finns uppenbara svagheter i den svenska sjukvården kommer att vara ett bra steg. Det gäller dels gentemot vårdens personal, att vi lyssnar på dem, dels för att gå mot en bättre och effektivare svensk sjukvård.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SoU36",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:52"
  }
}