{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:887 om oskyldiga offer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är precis som jag inledde med att säga; gängkriminaliteten är ett av de stora samhällsproblemen. Det bara är så. Men det jag efterfrågar från Sverigedemokraterna är om de har någon som helst tanke på hur det ska brytas. Det är lätt att stå och prata i fyra minuter om de problem som finns om man inte samtidigt är beredd att redovisa vilka förslag på lösningar man har.</p><p>Jag har redovisat en lång rad åtgärder som vi har vidtagit. Vi har mer än fördubblat antalet studenter på polisutbildningen, vi har skärpt straffen kraftigt, det är fler frihetsberövade än någonsin, vi bygger ut kriminalvården kraftigt och vi har sett till att det finns mer resurser, fler anställda och bättre verktyg till de brottsbekämpande myndigheterna än någonsin tidigare. Och det reformarbetet fortsätter.</p><p>Jag tog för bara någon månad sedan emot den stora Gängbrottsutredningen, där man har sett över straffrätten kopplad till brott som gängkriminella ofta begår. Man föreslår bland annat ökade häktningsmöjligheter för vissa brott, straffskärpning i samband med gängkonflikter och särskilda straff för dem som försöker rekrytera ungdomar till kriminella gäng och mycket annat. De förslagen arbetar vi vidare med inom ramen för det vi kallar 34-punktsprogrammet.</p><p>Jag tog i våras emot en utredning som har sett över hur vi ska kunna bryta tystnadskulturen. Det handlar bland annat om reformen när det gäller kronvittnen och också skärpt straff för övergrepp i rättssak. Och lite senare i höst eller vinter ska jag ta emot en utredning som kommer att lägga fram förslag på hur vi ska bli bättre på att gå på pengarna, alltså beslagta och förverka de medel som de kriminella lyckas tillskansa sig.</p><p>Allt det här är bara ett axplock av det vi går fram med i 34-punktsprogrammet. Och vi kommer att fortsätta att förstärka det. I går lade vi som sagt till ytterligare 2 ½ miljard i särskilda satsningar på framför allt brottsbekämpningssidan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det jag frågade Tobias Andersson var om han inte har några som helst tankar på hur man förebygger brott. Eller handlar allting bara om hur man ska kunna låsa in fler? Där är vi i så fall överens. Det gör vi nämligen. Men jag menar att om man ska kunna bryta detta på lite längre sikt måste man också förebygga brott.</p><p>Jag pratar ofta med poliser i de utsatta områdena. De säger tre saker. Det ena är att det behöver bli fler poliser. Det andra är att de behöver mer straffrättsliga verktyg, mer kameror uppsatta. Men de säger också alltid en sak till: Tänk på att det inte bara handlar om oss, alltså om poliser. Om det här ska fungera måste också socialtjänsten fungera. Skolan måste fungera på ett bra sätt. Det måste finnas fritidsverksamhet för barn som kanske inte har det särskilt bra hemma och där familjen kanske inte fungerar som den ska. Socialtjänsten måste ha medel för att kunna omhänderta de barn som har det riktigt svårt och är på väg att hamna i kriminalitet. Det har man kanske inte i dag.</p><p>Därför gäller det nu att också kommunerna svarar upp mot de stora satsningar som staten gör. Kommunerna måste svara upp med sina resurser. Förra året hade kommunsektorn ett överskott på 50 miljarder. Använd en del av de pengarna till skola, fritidsverksamhet och socialtjänst!</p><p>I eftermiddag ska jag träffa företrädare för Stockholms stad. Jag kommer att ställa samma frågor till de företrädarna; Stockholms stad hade ju ett överskott på nästan 5 miljarder förra året. Vad gör ni nu för att hjälpa till att bryta utvecklingen i Stockholm när det gäller skjutningar, sprängningar och annat?</p><p>Min fråga till Tobias Andersson är: Hur kan det komma sig att så fort ni får möjlighet att rösta igenom budgetar här i kammaren röstar ni mot ökade resurser till de utsatta områdena, till skola, socialtjänst, fritidsverksamhet och annat som bryter nyrekryteringen? Hur kan det komma sig?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:17"
  }
}