{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:310 om kurdernas kamp mot IS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5815c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för tydlighet igen! Regeringens röst är viktig i de internationella sammanhangen. Man är en röst för dem som inte hörs, för de minoriteter och de kurder som är en bricka i spelet för olika makter i regionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som utrikesministern var inne på har vi också Asadregimen, som med sina händer har dödat sitt eget folk. Ryssland har hjälpt till militärt i det här blodbadet. Det var ett övningsfält för rysk militär när folket reste sig mot den blodiga Asadregimen.</p><p>Jag menar att det fortfarande finns samma scenario. Regimen finns kvar. Ryssland har inflytande. Turkiet, som vi nyss pratade om, är en ockupationsmakt, såklart. Turkiet understöder Daish, även om Turkiet är drabbat av terrorattentat i sitt eget land och många tyvärr har dött. Därför är detta så viktigt för stabiliteten i området, inte bara för en liten grupp eller för en större minoritetsgrupp. Det handlar om världens säkerhet och hela regionens säkerhet.</p><p>Det förväntas att det inte bara ska bli debatter och käbbel utan också verklighet. Det handlar om hur vi gör för att stoppa Daish och för att hindra att folkmord sker igen. Vi ska också lyssna på de människor som vädjar till oss om både politiskt gehör och ekonomiskt stöd.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910310",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:20"
  }
}