{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:120 om sanktionsavgiften vid otillåten cabotagetrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "157",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Thomas Morell har ställt flera frågor till mig om sanktionsavgifter och klampning av fordon.</p><p>Regeringen är fast besluten att det ska vara ordning och reda på vägarna och har därför vidtagit ett stort antal åtgärder sedan 2014. Vi har skärpt beställaransvaret, möjliggjort klampning av fordon och varit ledande i arbetet med att få EU:s mobilitetspaket på plats. På så vis kan den osunda konkurrensen inom transportsektorn bekämpas.</p><p>Den 28 oktober 2021 beslutade regeringen om höjda sanktionsavgifter vid otillåtna cabotagetransporter, i syfte att öka regelefterlevnaden. Sanktionsavgiften höjdes från 40 000 kronor till 60 000 kronor. Det innebär att Sverige får bland de högsta sanktionsavgifterna i hela EU. Avgiftshöjningen, som trädde i kraft den 1 december, är en tydlig signal att regeringen ser allvarligt på överträdelser av reglerna för cabotagetransporter.</p><p>När regeringen tillträdde 2014 fanns inte ens möjligheter för berörda myndigheter att hindra fortsatt färd med hjälp av så kallad klampning. Möjligheten, för att säkra verkställigheten av sanktionsavgiften för otillåtna cabotagetransporter, infördes först 2015 efter initiativ av den socialdemokratiskt ledda regeringen. Sedan dess har reglerna skärpts ytterligare till dagens regelverk om att en klampning kan bestå i upp till 36 timmar.</p><p>Att det är vanligt att förare väntar ut de 36 timmarna för att sedan försvinna, som Thomas Morell påstår, överensstämmer inte med de siffror som jag har fått av Transportstyrelsen. De visar på att de allra flesta transportföretag, över 90 procent, som hade fått sitt fordon klampat under 2020 betalade sanktionsavgiften innan de 36 timmarna hade löpt ut.</p><p>Regeringen kommer dock att fortsätta att noga följa utvecklingen för att säkerställa ordning och reda på vägarna och bekämpa brottslighet. Regeringen är också beredd att vid behov vidta ytterligare åtgärder för att minska de illegala transporterna på våra vägar.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910120",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:30"
  }
}