{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:121 om hastighetssänkningars inverkan på utvecklingen norr om Dalälven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "465df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "169",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag blev lite förvånad. Är statsrådet inte medveten om att projektet mellan Borås och Göteborg är pausat på grund av att Härryda har sagt nej? Det är likadant nere i Skåne. Där säger kommunen också nej. </p><p>Det som vi vill göra är att satsa på en järnväg som skapar kapacitet för regionaltåg men även för godståg. Vi måste nämligen få ut mer trafik på spåren. Men det finns ingen anledning att ha en exklusiv järnväg som ska ha bara en typ av tåg, de så kallade höghastighetstågen. Det är helt bakvänt. När vi är i en situation där vi måste få ut mer trafik på spåren kan vi inte ha en bana som är exklusiv för en enda tågtyp. Jag förstår inte hur regeringen tänker där. Det är det ena. </p><p>Det andra är att vi samtidigt tillåter oss en kapitalförstöring på de finmaskiga vägnäten, där vi medvetet går in i framtiden och säger: Vägarna kommer att vara sämre 2033 än vad de är i dag. Järnvägsnätet kommer att vara sämre 2033 än vad det är i dag. Däremot har vi kommit halvvägs med att bygga höghastighetståg. Men de ska inte börja gå förrän 2045. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ärligt talat förstår jag inte hur ni tänker. Det finns rätt mycket man kan göra för hyggligt lite pengar. Jag är inte ekonom, men jag klarar i alla fall att räkna. Det går att göra ganska mycket för hyggligt lite pengar och få en trafik som fungerar. Hur svårt kan det vara?</p><p>Ni är ju fartblinda i detta projekt och låter annan infrastruktur förfalla. Jag förstår inte det. Och hur ska vi klara det finmaskiga vägnätet eller regionbanorna när det inte finns pengar? Statsrådet är skyldig mig ett svar. </p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910121",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:31"
  }
}