{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecd350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar de andra ledamöterna för en god debatt.</p><p>Jag yrkar bifall till vår reservation, nummer 5. Det känns alltid bra att göra det i början så att jag inte missar det.</p><p>Herr ålderspresident! Som säkert många känner till är vi liberaler väldigt oroade över de stora skillnader som finns mellan skolor i landet och mellan elevers möjlighet att få en god skolgång beroende på var någonstans de råkar växa upp. Av detta skäl har vi länge bedrivit en politik för en statlig skola, en skola där staten tar ett ansvar för att elever ska få en likvärdig skola över hela landet.</p><p>Det har vi inte i dag, och det finns inget sådant förslag på riksdagens bord och ingen majoritet för detta. Men jag vill ändå notera att det stora problemet med skillnaderna mellan olika skolor i landet inte handlar om det vi debatterar i dag, även om det kan låta så, utan det handlar om att vi har kommunaliserat skolan, något Liberalerna är mycket kritiska till.</p><p>Herr ålderspresident! Jag tycker att ett perspektiv saknas i dagens debatt, och jag börjar där. Skälet till att vi har en allmän skola och att alla barn i Sverige ska få gå i skola, vilket är en av de mest grundläggande och viktigaste delarna i vår välfärd, är att varje barn, oavsett vem man är eller var man bor, ska ha rätt till likvärdiga livschanser. Barn har alltså rätt till en skolgång och utbildning som ger dem likvärdiga chanser under resten av livet.</p><p>Det är också därför vi har skolplikt, och som alla känner till är det en statlig reglering. Det är konstigt att vi i Sverige har en statlig reglering som säger att alla barn ska gå i skolan och att vi är överens om att skolan är viktig för att ge alla barn likvärdiga livschanser men samtidigt har en politik som gör skillnad på vilken skola barnen går i genom att behandla skolor som missköter sitt uppdrag olika beroende på huvudman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Det här är en av de saker vi försöker rätta till i dag. Det ska såklart inte spela någon roll om det är en fristående huvudman eller en kommun som driver skolorna. Skolor som inte sköter sig ska inte få fortsätta eftersom elever har rätt till en god skolgång oavsett skola.</p><p>Det här är en viktig sak för staten att ägna sig åt eftersom staten har bestämt att Sverige ska ha skolplikt.</p><p>Herr ålderspresident! Det finns en rad problem som kanske inte är skolans uppgift att lösa men där vi vet att en god skola är en del av lösningen. Det handlar om kriminalitet, ojämlikhet och kompetensbrist. Det är som sagt inte skolans främsta uppgift att lösa dessa problem, men vi vet att om skolan fungerar kommer de lite närmare en lösning. Det är också därför rikspolitiken måste ägna sig åt detta. Vi kan inte bara låta det vara upp till kommunerna.</p><p>Herr ålderspresident! Jag ägnar mig inte dagligdags åt skolpolitik utan sitter egentligen i utrikesutskottet. Någon undrar kanske vad jag i så fall gör här, men under pandemin får man ställa upp för sina kollegor. </p><p>För den som inte är nedgrävd i de skolpolitiska skyttegravarna varje dag kan det verka lite märkligt att somliga politiker älskar friskolor och vill försvara dem till varje pris medan andra verkligen är emot friskolor och vill angripa dem till varje pris och att olika partier liksom hakar upp sig på detta. </p><p>Det måste ju vara så att alla skolor som är bra måste få vara med och bidra. Alla skolor som levererar goda kunskapsresultat och bra undervisning är såklart bra för eleverna och bidrar till att skapa jämlikhet medan alla skolor som är dåliga, oavsett om de är friskolor eller kommunala, ska granskas och i värsta fall stängas.</p><p>Jag tror att de flesta väljare håller med mig om att det viktiga inte är vem som driver skolan utan att skolan funkar och levererar goda resultat.</p><p>Därför behöver vi krypa upp ur våra skyttegravar och behandla skolor mer lika.</p><p>Herr ålderspresident! Det får såklart stora konsekvenser när Skolinspektionen stänger en skola som inte levererar goda resultat och där eleverna inte får det de har rätt till. Dessa konsekvenser behöver bemötas, och det görs bland annat genom beredskapsplikten. Kommunerna har alltså en skyldighet att se till att det finns plats i andra skolor för de elever som gått i en skola som tvingats stänga.</p><p>Vår reservation handlar om att staten inte ska hindra kommuner som har en väl fungerande fristående skola, och där Skolinspektionen stängt den kommunala skolan, att tillsammans med den fristående aktören lösa det problem som uppstått. Beredskapsplikten ska innebära att man kan samarbeta även med privata aktörer. Det är nog inte så kontroversiellt egentligen för de flesta om de kliver upp ur sina skyttegravar. </p><p>Alltså: Skolor som är bra ska få fortsätta att bedriva en bra verksamhet, och kommuner som har bra fristående skolor men har problem med en kommunal skola ska kunna samarbeta med fristående aktörer. Vi ska helt enkelt behandla skolor mer likvärdigt utifrån perspektivet att elever ska ha rätt till en god skolgång och därmed få jämlika livschanser, inte behandla skolor olika utifrån vem som bedriver verksamheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Herr ålderspresident! Jag yrkar som sagt bifall till reservation 5.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UbU10",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:45"
  }
}