{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f68cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "184",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Varmt välkommen, statsrådet, in i arbetet med Sveriges utvecklingssamarbete och utvecklingspolitik! Det är ett viktigt arbete, vilket jag tror att vi alla förstår. Jag hoppas att vi kommer att ha ett gott samarbete och en konstruktiv om än ibland lite tuff dialog.</p><p>Det känns himla skönt att ha ett replikskifte där vi inte behöver prata om finansieringen; där är vi i grunden helt överens, i alla fall om omfattningen. Jag vill prata om innehållet.</p><p>Nu har Socialdemokraterna i snart åtta år innehaft regeringsmakten i olika konstellationer, även om de inte alltid har haft biståndsministerposten. Men som jag nämnde i mitt huvudanförande tycker jag att det saknas kraft och vilja att skärpa och utveckla den svenska biståndspolitiken och det svenska bidraget till utvecklingssamarbetet.</p><p>I Centerpartiets motion nämner vi en del av de saker som vi vill göra för att skärpa detta. Vi vill plocka med civilsamhället och näringslivet mer och få mer utvecklingskraft samt mobilisera mer resurser. Vi pratar bland annat om det center vi vill skapa för att det ska finnas en väg in för aktörer att kroka på det svenska biståndet och utvecklingssamarbetet. Vi pratar om vad vi skulle vilja göra med EU:s biståndsarbete, där vi tycker att Sverige kan rikta in en mycket tydligare kraft. Vi pratar om att vi behöver fokusera vårt bidrag till det multilaterala systemet.</p><p>Det är inte fel på allt som radas upp av statsrådet, men det är inte jättemycket nyheter. Utöver det som gjorts innan, vad är det socialdemokratin vill med det svenska biståndet? Det är min första fråga.</p><p>Jag ska försöka klämma in en till fråga på min sista halvminut. Den är betydligt kortare. I den här budgeten finns en del angelägna och troligen också bra satsningar på det bilaterala, som statsrådet nämnde. Men kollar man på omfattningen ser man att vi återigen lägger den stora kakan i det multilaterala systemet. Det här är en trend vi har haft under lång tid och som jag inte tror bara är av godo. Det är viktigt med ett starkt multilateralt system. Vi har FN-organisationer som gör ett oerhört viktigt arbete. Men när vi lägger kakan där innebär det också att vi inte utvecklar det bilaterala, där vi verkligen kan gå in med svenska värderingar och kroka arm med civilsamhället. Varför gör man så här?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:29"
  }
}