{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att Lars Hjälmered inte svarade på mina frågor över huvud taget.</p><p>Jag vill backa tillbaka till det som jag läste upp förut från talarstolen och som Carl Bildt skrev när han satte sitt namn under den proposition som fanns, nämligen att de kommunala skolorna faktiskt har ett helt annat uppdrag och ett helt annat ansvar och att det därför är rimligt att göra ett avdrag. Det är det som föreslås i den här propositionen - att göra ett avdrag utifrån det ökade ansvar som man faktiskt har som kommunal skola.</p><p></p><p>Det handlar inte alls om att ställa kommunala skolor och friskolor som varandras motsatser, utan det handlar om att ge alla barn den möjlighet som de borde ha att klara sig i skolan och att gå vidare, oavsett vad föräldrarna gör hemma och oavsett vilken hjälp barnen kan få hemma. Det har alltid varit Socialdemokraternas drivkraft.</p><p>Vad har hänt varje gång - 100 år bakåt i tiden - som Socialdemokraterna har lagt fram ett förslag som handlar om att öka jämlikheten? Jo, då har dåvarande högerpartier röstat nej - varje gång.</p><p>Jag är inte ett dugg förvånad att Lars Hjälmered och hans parti röstar nej - inte ett dugg. Det är bara förväntat. Det är klart att de inte vill ha ett förslag som syftar till att utjämna skillnaderna och göra det enklare för dem som inte får hjälp hemma. Jag är inte ett dugg förvånad.</p><p>Men vad är det som har hänt på de här 30 åren som gör att Lars Hjälmered och Moderaterna i dag menar att det är rimligt att vi behåller den nivå som gäller? Hur ska Lars Hjälmered öka likvärdigheten? Jag pratar inte om att öka likheten, utan jag pratar om att öka likvärdigheten och faktiskt uppnå det som står i skollagen, alltså att vi ska ha en kompensatorisk skola.</p><p>I dag har vi en kompensatorisk skola som går åt fel håll. De som redan har får mest i stället för att de som har minst får mest. Vad vill Lars Hjälmered göra?</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}