{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:119 om säkerheten vid landets flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "335df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Thomas Morell har frågat mig om vilka åtgärder som jag och regeringen avser att vidta för att öka säkerheten vid landets flygplatser.</p><p>Att samhällsviktig infrastruktur utsätts för störningar är oacceptabelt. Att flyget måste minska sin klimatpåverkan kan aldrig rättfärdiga att utsätta andra människor för fara.</p><p>Transportstyrelsen har tagit emot händelserapporter från samtliga berörda flygplatser och analyserat dessa. Vissa aktivister har haft en giltig biljett och genomgått säkerhetskontroll utan anmärkning, för att sedan avvika på väg ut till planet eller vägra att lyda kaptens order väl på planet. Andra har olovligen tagit sig in på flygplatsen. I dessa fall har flygplatserna upptäckt intrånget, haft personer under bevakning och tillkallat säkerhetsvakter och polis.</p><p>Transportstyrelsens utvärdering visar att flygplatserna agerade korrekt och följde de rutiner som finns för den här typen av händelser. Transportstyrelsen har också informerat flygplatserna om att vara extra vaksamma när större evenemang arrangeras, då det kan föranleda att vissa aktiviteter genomförs. Denna gång skedde aktionerna som bekant inför klimattoppmötet COP 26.</p><p>Transportstyrelsen höll snabbt efter händelserna ett möte om luftfartsskydd där frågan diskuterades med representanter bland annat från Swedavia AB, Svenska Regionala Flygplatser, Polismyndigheten och SAS AB. Berörda statliga myndigheter och bolag samlades därefter den 23 november i en bredare grupp för att fortsätta arbetet. Vissa åtgärder har redan vidtagits. Utöver regelverk och åtgärder på själva flygplatserna är det viktigt att informationsflödet mellan berörda aktörer fungerar väl, så att förebyggande åtgärder kan vidtas när det finns offentlig information eller underrättelseinformation om att något kan inträffa. </p><p>Jag ser mycket positivt på att berörda myndigheter tillsammans med branschen fortsätter att diskutera vad som ytterligare kan göras för att både förebygga sabotage mot samhällsviktig infrastruktur och för att effektivt undanröja störningar när de väl har inträffat. Jag kommer att följa det arbetet noga.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910119",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:29"
  }
}