{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:875 om kostnader för ERTMS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "787fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Jörgen Berglund! Jag kan förstå att det blir lite jobbigt att prata om de 30 miljarderna. Vi finansierar ju satsningarna på stambanorna. Det ligger inom ramen för nationell plan, och vi har redovisat det för riksdagen. Det innebär att vi täcker investeringskostnaderna för Göteborg, Borås, Lund, Hässleholm och, för den delen, för Ostlänken.</p><p>Det är där Moderaterna har bekymmer när man vill lägga 30 miljarder mindre. Där har ni ett bekymmer med att tala om var pengarna ska tas. Om det inte är på de delarna av stambanorna - för det har ju dementerats från moderat håll - är det kanske på järnväg i norra Sverige. Då kanske det är Norrbotniabanan en gång till. Det är därför jag kräver besked. Jag tycker att det är allvarligt när Moderaterna systematiskt har missgynnat järnvägssatsningar i norra Sverige.</p><p>När det gäller hur TRV ska agera gentemot Norrtåg finns det regler som gör att jag som statsråd inte kan gå in. Om jag skulle göra det skulle jag säkert bli KU-anmäld eller någonting annat, och det är därför jag är väldigt försiktig med att göra det. Det jag väljer att göra är att ge ett tydligt uppdrag till Trafikverket där de ska redovisa implementeringsarbetet med ERTMS och kostnaderna för att titta på olika alternativ och återkomma till regeringen.</p><p>Jag är väl förtrogen med Norrtågs utmaningar. Det gäller både fördelarna - för när alla pratar illa om ERTMS är det ändå viktigt att komma ihåg att det ger många fördelar - och naturligtvis de implementeringsproblem som finns.</p><p>Svar på interpellationer</p><p>Min stora oro, om jag ska vara ärlig, handlar om implementering men framför allt om kostnadsökningarna. Vi kan inte ha en ordning där kostnadsökningarna för implementering av ny teknik drar iväg. Det blir inte acceptabelt. Det är också ett av skälen till att jag har gett det väldigt tydliga uppdraget till Trafikverket. Jag ser fram emot redovisningen av analysen av underlag och säkert fortsatta bra diskussioner om ERTMS framöver.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:53"
  }
}