{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Jag vill återigen påminna om att grunden för utvecklingen av vaccinerna har betalats av flera stater, så det är inte enbart företagen som har tagit fram detta.</p><p>Angående patentskyddet är det faktiskt ett hinder. Det är inte bristande incitament, utan bolagen får avtal innan de börjar producera vaccinen. De har redan skrivit på avtal och sålt produktionen innan den ens är färdig.</p><p>Det är bra att regeringen har jobbat med exportrestriktionerna. Vi är helt överens om att de ska bort. Jag tror verkligen att Sverige skulle kunna vara en stark röst i att ändra hur vaccinen produceras och distribueras globalt vid kriser, för vi pratar om en kris nu. Sverige är ett ledande land inom forskning, innovation och företag inom läkemedelsvärlden, och därför har vi ett extra stort ansvar för att göra vad vi kan för att stoppa pandemin.</p><p>Fru ålderspresident! Vi har sett att den rika delen av världen har roffat åt sig allt vaccin och hur detta har drabbat den fattiga delen av världen. Bara häromdagen skröt FHM med att man köpt upp hela lagret vaccin av en viss produktion. Detta får oerhört stora långsiktiga och kortsiktiga konsekvenser för hela världen.</p><p>Fler kvinnor och flickor utsätts för våld, inklusive sexuellt våld, fler flickor gifts bort och färre barn går i skolan. Samtidigt läggs mindre resurser på vård, hiv-mediciner och preventivmedel. Därför undrar jag varför Anna Hallberg, som är statsråd i en feministisk regering som säger sig driva en feministisk utrikespolitik, inte gör allt för att få ut så många doser som möjligt.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:45"
  }
}