{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:296 om livsmedelsstrategins genomslag på gårdsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Larsson har frågat mig</p><p>om jag anser att livsmedelsstrategin har gett genomslag på gårdsplanen, och om inte, har jag för avsikt att ta några initiativ för att så ska ske</p><p>om jag anser att livsmedelsstrategin har implementerats inom statens myndigheter och verk och att man jobbar för dess förverkligande, och om inte, vilka generella åtgärder jag är beredd att vidta </p><p>hur jag och regeringen jobbar med uppföljning och utvärdering av livsmedelsstrategin.</p><p>Den nationella livsmedelsstrategin med sikte på 2030 har som övergripande mål en konkurrenskraftig livsmedelskedja där den totala livsmedelsproduktionen ökar samtidigt som relevanta nationella miljömål nås. Syftet är att skapa tillväxt och sysselsättning och bidra till hållbar utveckling i hela landet.</p><p>För att öka konkurrenskraften och stärka framtidstron inom den svenska livsmedelskedjan har tre handlingsplaner för livsmedelsstrategin beslutats. Handlingsplan del 1 innehöll satsningar på drygt 1 miljard kronor via nationella medel och öronmärkta medel i landsbygdsprogrammet. Handlingsplan del 2 innehöll satsningar på 122 miljoner kronor årligen 2020-2025 samt en extra förstärkning 2020 på 114 miljoner kronor. Handlingsplan del 3 innefattar ytterligare satsningar om 74 miljoner kronor årligen 2021-2023. Regeringen beräknar att för åren 2024-2025 tillföra 36 miljoner kronor årligen och för åren 2026 och framåt 11 miljoner kronor per år. </p><p>Handlingsplanerna omfattar bland annat satsningar på forskning och innovation, regelförenkling och kompetensförsörjning. Dessutom aviserades en ytterligare förstärkning på 10 miljoner kronor årligen för 2022-2025 i budgetpropositionen för i år till vildsvinspaketet, som är en åtgärd i handlingsplanerna. </p><p>Ett viktigt verktyg för att öka konkurrenskraften i den svenska livsmedelskedjan är även att öka vår globala marknadsandel och livsmedelsexporten. Regeringen fortsätter därför de långsiktiga och strategiska satsningarna inom ramen för livsmedelsstrategin för dessa syften. </p><p>Utformningen av EU:s gemensamma jordbrukspolitik är ett annat viktigt verktyg för att stärka det svenska jordbruket. En central utgångspunkt när Sveriges strategiska plan för den gemensamma jordbrukspolitiken utformades var att den skulle stärka jordbrukets lönsamhet och underlätta möjligheten att nå livsmedelsstrategins mål. Totalt under perioden 2023-2027 omfattar den strategiska planen drygt 60 miljarder kronor. Utöver detta beräknas cirka 4,3 miljarder kronor under samma period tillföras nationella åtgärder som möter målen i den gemensamma jordbrukspolitiken. Genom budgetpropositionen för 2022 tillsköts medel för att stärka infrastrukturen och servicen på landsbygden. </p><p>Regeringen har gett Statens jordbruksverk i uppdrag att löpande följa och utvärdera livsmedelskedjans utveckling över tid samt följa upp och utvärdera livsmedelsstrategin. Av uppdragen framgår att Statens jordbruksverk i samråd med berörda myndigheter ska göra en årlig uppföljning och utvärdering med en fördjupad analys vart fjärde år. Det krävs data under en längre period för att kunna dra några säkra slutsatser om hur livsmedelsstrategin har påverkat utvecklingen av den svenska livsmedelskedjan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis vill jag understryka att det är viktigt att uppdraget till myndigheterna är tydligt när det gäller hur de ska arbeta för livsmedelsstrategins mål. Därför har regeringen ända sedan livsmedelsstrategin beslutades i riksdagen 2017 arbetat med att utveckla styrningen av de myndigheter som har ansvar inom livsmedelskedjan. Det har förts in ett återrapporteringskrav i flera myndigheters regleringsbrev, där det framgår att de ska redovisa hur de bidrar till de av riksdagen fastlagda målen för livsmedelsstrategin.</p><p>Sammantaget ser jag att regeringen har skapat en mängd initiativ för att livsmedelsstrategin ska få genomslag och stärka den svenska livsmedelskedjan.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910296",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:22"
  }
}