{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För att bygga bostäder behövs både mark och marknad. Mark att bebygga uppstår genom fastighetsbildning, och det är detta vi ska debattera i dag. Marknadens problem är långt större, och det är ingen hemlighet att vi i Centerpartiet vill se stora förändringar som innebär ett större utbud på en fungerande bostadsmarknad.</p><p>Lättnader i regler och lagar berör också fastighetsrätten. Förseningar hos Lantmäteriet och långa handläggningstider är fortfarande ett stort problem som fördröjer byggandet. Det har också Riksrevisionen kommit fram till i sin rapport, som de presenterade för cirka tre timmar sedan. Och det är ett problem som består.</p><p>Framför allt drabbar detta enskilda personer - enskilda fastighetsägare och personer som vill bygga ett hus, göra en avstyckning eller på andra sätt förändra sin fastighetsbildning. Vi i Centerpartiet, som inte har satt av några extra pengar i vårt budgetalternativ för att korta handläggningstiderna, tycker att det vore önskvärt om Lantmäteriet med det anslag som man har kunde beta av köerna till fastighetsbildningen snabbare. Men så har alltså inte skett ännu.</p><p></p><p>Fru talman! Som tidigare talare har varit inne på är digitalisering en åtgärd som skulle kunna snabba på detta.</p><p>I stället för att tillföra mer pengar vill vi se Lantmäteriet utmanas av andra aktörer som kan hjälpa dem att göra jobbet. Centerpartiet vill också se en ökad decentralisering med fler kommunala lantmäterimyndigheter än de 39 vi har i dag. Men i stället för att klanka på Lantmäteriet vill jag fortsättningsvis lyfta fram det arbete med digitalisering som man bedriver och den digitalisering som pågår inom Boverket.</p><p>Tillgången till geodata har vi drivit tidigare, och vid förra årets riksmöte riktades ett tillkännagivande till regeringen att den ska göra mer data tillgängliga och utöver det hitta finansieringslösningar som gör geodata tillgängliga och arbeta med standardiseringslösningar.</p><p>Nu återkommer vi med en reservation där Centerpartiet tillsammans med Kristdemokraterna och ytterligare ett parti kommer tillbaka till finansiering och behovet av standardisering.</p><p>Brukligt är, fru talman, att vi under fastighetsrätten riktar tillkännagivande till regeringen om att vägsamfälligheter och andra gemensamhetsanläggningar som har flera fastigheter knutna till sig ska kunna ändra sina andelstal själva genom beslut på en stämma.</p><p>Glädjande är att en sådan proposition nu äntligen ligger hos civilutskottet för vårt ställningstagande. Det har varit en lång väntan, men nu är det äntligen dags att förenkla för många vägsamfälligheter på landsbygden, i våra mindre tätorter och i villakvarteren där.</p><p>På Kristdemokraternas initiativ väcker vi också frågan om ersättningar mellan fastighetsägare i en gemensamhetsanläggning när en andelsägare inträder eller utträder i samband med att andelstalen förändras. Trots att de övriga andelsägarna ofta är överens om att den tillträdande andelsägaren inte ska belastas med någon avgift för att ingå blir det föremål för en förrättning i Lantmäteriet där anläggningens värde ska fastställas. Detta sker alltså trots att det inte är något som samfällighetsföreningen ens har efterfrågat. Detta, och den inkonsekventa tillämpningen av olika paragrafer i anläggningslagen vill vi därför se över. Det är också en åtgärd som vi menar skulle korta handläggningstiderna.</p><p>Därför, fru talman, yrkar jag bifall till reservation 1.</p><p>Slutligen: Mot bakgrund av den aktuella energipolitiska debatten efterfrågas nya ledningar för kraftöverföring mellan landsändar så att den elproduktion som levererar mest kan förbrukas där förutsättningarna för tillfället är sämre. Jag tror att alla här är överens om att nya kraftledningar med bättre överföringskapacitet är en väsentlig del av lösningen.</p><p>Men man ska vara medveten om att det är en besvärlig och tidsödande process att dra fram dessa ledningar över privat mark. Många centerpartimotioner under det här riksmötet tar upp behovet av att utreda hur markägare kan ersättas för intrånget. Det gäller inte bara initialt när marken tas i bruk för att bygga ledningen, utan det handlar också om hur framtida produktion i till exempel skogen påverkas och ska kunna ersättas av den som drar fram ledningen och använder sig av den.</p><p></p><p>Givetvis, fru talman, står vi bakom alla dessa förslag som på grund av den förenklade beredningen inte finns med i betänkandet.</p><p>För Centerpartiet är äganderätten grundläggande. Man ska inte godtyckligt kunna undanta mark för andra ändamål än vad markägaren har tänkt sig. När det finns legitima skäl, till exempel att dra viktig infrastruktur som stärker hela landet, måste ersättningarna till markägaren vara generösa och skäliga utifrån vad marken skulle ha producerat om den inte togs i bruk för detta ändamål.</p><p>Vi värnar äganderätten och står upp för människors möjlighet att få ersättning för den mark som de har upplåtit för gemensamma samhällsviktiga anläggningar, exempelvis kraftledningar.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU9",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:45"
  }
}