{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "M-KD-budgeten",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a683c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det var några reformer som Tobias Baudin särskilt tänkte på. En av de viktiga reformerna handlar om det faktum att det råder stor bostadsbrist runt om i hela landet, inte minst i de delar av Sverige där man nu expanderar, får nya industrier och behöver bygga väldigt många bostäder. Precis i det läget tar Kristdemokraterna, Sverigedemokraterna och Moderaterna i sin reservation bort investeringsstödet, som ju skapar tiotusentals nya möjligheter för människor att få en hyresrätt med en hyra som man har råd att betala med en vanlig lön. Jag är säker på att det är ett av förslagen han tänkte på.</p><p>Jag skulle tro att ett annat förslag är att ni tar bort de ökade möjligheter i form av extratjänster som vi vill ge inte minst långtidsarbetslösa kvinnor som är födda utanför Europa att kunna ta ett första steg in på arbetsmarknaden. Vi vet att extratjänster är en arbetsmarknadspolitisk åtgärd som används i stor utsträckning just av långtidsarbetslösa utrikes födda kvinnor. Det tycker nog jag är vanligt folk.</p><p>Jag tror också att han tänkte på funkisskatten. I regeringens budget avskaffar vi helt funkisskatten, alltså att personer med funktionsnedsättning som gör att de inte kan arbeta betalar högre skatt än löntagare. Den skatten finns kvar i er budget.</p><p>Därutöver har vi familjeveckan, som var en möjlighet för föräldrar som jobbar schemalagt, till exempel en busschaufför och en undersköterska som har fem veckors semester, att vara ledig när det är utvecklingssamtal på förskolan eller när förskolan har stängt för planeringsdagar på hösten precis när man kommer tillbaka efter semestern.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Det är just för att underlätta livspusslet för sådana familjer som vi vill ha en familjevecka med ersättning. Den har ni gjort om till en familjevecka som framför allt personer som redan har höga inkomster och sex veckors semester och som sällan jobbar schemalagt kan ta del av.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120211209sf",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:08"
  }
}