{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f683c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi hanterar nu trafikutskottets betänkande nummer 1, <em>Utgiftsområde 22 Kommunikationer</em>. Sverigedemokraterna står bakom betänkandet, och jag yrkar således bifall till förslaget i betänkandet.</p><p>Herr ålderspresident! En väl fungerande infrastruktur är nödvändig i vårt moderna samhälle. Både gods- och persontransporter är beroende av vägar, järnvägar, flyg och sjöfart. Det har diskuterats här att vi måste begränsa det ena och det andra. Jag är ingenjör i botten, så jag kan se både barn och barnbarn i ögonen och säga att vi kommer att lösa det här. Vad som är viktigt är att ha fokus på att det är teknikneutralt. Målet måste vara att minska utsläppen, inte att begränsa rörligheten, för då blir det galet.</p><p>Sverige är ett avlångt land, och det innebär naturligtvis att gods transporteras långa sträckor för att sedan exporteras ut i övriga världen. Det finns inget motsatsförhållande mellan de olika transportslagen, utan de är snarare beroende av varandra. Lastbilen är ofta en förutsättning för att godset ska nå en järnväg eller en hamn. Samma förhållande gäller när godset kommer med båt eller tåg. Då tar lastbilen över godset för att slutligen leverera till kund. För oss sverigedemokrater är det viktigt att utveckla infrastrukturen i hela landet.</p><p>Den 30 november presenterade Trafikverket sin infrastrukturplan för perioden 2022-2033. Vi ska inte behandla denna plan i det här betänkandet, men det finns ändå en hel del anmärkningsvärda påståenden i planen. Den infrastrukturplan som nu föreslagits kommer att slå undan benen för en stor del av landets små och medelstora företag. Det är oftast just dessa företag som använder och är beroende av det finmaskiga vägnätet.</p><p>Om detta vägnät skriver Trafikverket följande i sitt förslag: \"Risken för mindre störningar och tillfälliga restriktioner kommer att öka på denna del av vägnätet. Trafikverket kommer att säkerställa att vägarna inte blir så dåliga att framkomligheten för lätt trafik påverkas.\"</p><p>Fundera ett ögonblick över formuleringen i sista meningen! Det är den lätta trafiken som ska prioriteras. Det är ett synnerligen märkligt uttalande från den väghållare som ansvarar för att vägnätet ska vara farbart i hela landet. I det finmaskiga nätet sker omfattande transporter med tunga fordon, eftersom merparten av vår matproduktion och skogsindustri finns där. Om vägnätet börjar bli så dåligt att matproduktionen hotas är situationen allvarlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Lika illa är det på järnvägssidan. Låt mig än en gång citera ur texten: \"De lägre trafikerade banorna kommer att få ett försämrat tekniskt tillstånd, med försämrad robusthet, ökad risk för trafikpåverkan och tillfälliga hastighetsnedsättningar.\" Det här går stick i stäv med det vi vill uppnå. Det är anmärkningsvärt.</p><p>Herr ålderspresident! Låt mig ge två exempel av flera som Sverigedemokraterna har som förslag för att utveckla infrastrukturen. </p><p>Sverigedemokraterna vill bygga fyrspår mellan Alingsås och Göteborg, det vill säga ytterligare ett dubbelspår. En sådan utbyggnad skulle innebära en dramatisk förbättring för trafiken på Västra stambanan. Dessutom får man det till avsevärt lägre kostnad än en höghastighetsjärnväg.</p><p>Vi vill även att Inlandsbanan rustas upp. Inlandsbanan sträcker sig från Gällivare i norr till Kristinehamn i söder. Sträckningen mellan Mora och Filipstad är nedlagd sedan många år. Mellan Filipstad och Daglösen sker viss trafik, något som kallas vagnuttagning. Mellan Daglösen och Kristinehamn är trafiken i full gång. Genom förstärkningar av nuvarande bansträckning och återstart av den nedlagda delen av Inlandsbanan får vi ett väl fungerande stråk för gods genom inlandet, och samtidigt kan man återuppta persontrafik. </p><p>För godsets del finns tre olika alternativ för vidare färd söderut:</p><p>väster sida av Vänern ned mot hamnarna i Uddevalla och Göteborg</p><p>omlastning i Kristinehamn till båt</p><p>öster sida om Vänern ned mot kontinenten.</p><p>Med en upprustad inlandsbana får vi ett robust järnvägssystem med god kapacitet i den norra delen av Sverige. Genom att skapa en godskorridor på Inlandsbanan kan kapaciteten i järnvägsnätet i övre Norrland totalt sett öka. Dessutom skapas en redundans i systemet som saknas i dag.</p><p>När vi ändå har temat om effektiva transporter uppe för diskussion måste jag få kommentera den motsatta utveckling vi ser inom transportsektorn i dag. Alltmer gods flyttas från järnvägssystemet till utländska så kallade Europadragare som oftast har en bruttovikt på 40 ton. Inte heller de svenska åkerierna klarar konkurrensen från den oseriösa trafiken som tar över alltmer av inrikes godstransporter. Ur miljösynpunkt är den här utvecklingen fullständigt förkastlig då det går tre Europadragare på två fullstora svenska ekipage.</p><p>Herr ålderspresident! Om vi ska skapa en sund, miljövänlig och fungerande transportmarknad där vägtransporter, järnväg och sjöfart kan utveckla en sund och hållbar transportnäring måste krafttag tas mot de aktörer som inte följer gällande regelverk för godstransporter. Någonting är riktigt galet med en transportnäring som flyttar gods från effektiva och miljövänliga transportslag till små och energikrävande enheter. Får vi inte ordning och reda i transportbranschen lär alla ambitioner om förnybara drivmedel, en fossilfri fordonsflotta och eldrift förbli just drömmar.</p><p>Herr ålderspresident! Till sist vill jag säga några ord om vägunderhåll. Årets vintersäsong har startat med besked. Flera svåra olyckor har inträffat, och stopp rapporteras nästan dagligen när utländska fordon blockerar vägen. Den främsta orsaken är dåliga däck och felaktigt lastade ekipage. När dessa så kallade Europadragare blir stående blockerar de vägen för de fordon som har korrekt däckutrustning. De blockerar också vägen för räddningsinsatser, det vill säga räddningstjänst, ambulans, polis och så vidare. Detta är inte en hållbar situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Vägunderhåll är viktigt oavsett om det är fråga om sommarväg eller vinterväg. Trafikanterna kan med rätta förvänta sig att vägarna håller en god standard. Jag får ofta bilder sända till mig i datorn där man ser att vägarna knappt är farbara på grund av uteblivna insatser i halkbekämpningen. Människor åker på sina skor där vägbanan snarare är att betrakta som skridskois än väg. Trafikverket har ett stort ansvar att säkerställa en godtagbar standard på vinterväghållningen.</p><p>Det kan inte nog påpekas hur viktiga transporterna är i vårt land. Vi är i stort behov av alla transportslag såsom flyg, sjöfart, järnväg och väg. Sverigedemokraterna har tillsammans med andra partier tydligt markerat vikten av att Bromma finns kvar till dess att Arlanda är anpassat för att även ta hand om Brommas flygrörelser. För oss sverigedemokrater är det därför viktigt att det görs långsiktiga satsningar inom hela infrastrukturen så att vi får ett väl fungerande transportsystem oavsett årstid.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:18"
  }
}