{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:890 om vård och stöd för personer som har utsatts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ser på att det tas fram nationella riktlinjer och program för behandling av vuxna som utsatts för sexuella övergrepp i barndomen. Vidare har hon frågat mig vilka åtgärder som jag ämnar vidta för att säkerställa att kunskapsbaserad vård görs tillgänglig för vuxna som har utsatts för sexuella övergrepp i barndomen, inkluderande incest och utsatthet för pedofila nätverk och trafficking. Slutligen har hon frågat mig hur jag ämnar verka för att säkerställa att det tas fram nationella riktlinjer och program för behandling av barn som blivit utsatta för sexuella övergrepp. </p><p>Arbetet för att förebygga, upptäcka och motverka alla former av våld mot barn är en prioriterad fråga för regeringen. Därför tillsatte regeringen den 29 april 2021 en särskild utredare som ska lämna ett förslag till en samlad nationell strategi för att förebygga och bekämpa våld mot barn, inklusive hedersrelaterat våld och förtryck. Utredaren ska identifiera brister och föreslå åtgärder bland annat för att förebygga våld mot barn samt för upptäckt av och skydd, stöd och behandling för barn som upplevt våld. Strategin ska adressera de många olika former av våld som barn och unga i olika åldrar kan utsättas för i dag, till exempel våld i nära relationer, sexuellt våld, våld mellan barn och hedersrelaterat våld och förtryck. Utredaren ska redovisa sitt uppdrag senast den 31 maj 2022.</p><p>Hälso- och sjukvården har en viktig roll för patienter inklusive barn som utsatts för sexuellt våld. Det handlar dels om att upptäcka förekomsten av våld och sexuellt våld, dels om att tillhandhålla vård och behandling baserad på bästa möjliga kunskap. Enligt Socialstyrelsens föreskrifter och allmänna råd (SOSFS 2014:4) ska varje vårdgivare även fastställa rutiner för att utveckla och säkra kvaliteten i arbetet med våldsutsatta och barn som bevittnat våld. I detta ingår att anmälningsskyldigheten fullgörs. Vidare ska vårdgivaren se till att personalen i hälso- och sjukvårdens verksamheter har kunskap om våld och övergrepp för att kunna ge god vård samt ha förmågan att omsätta kunskapen i det praktiska arbetet. I hälso och sjukvårdens ansvar ingår också att den som söker hälso- och sjukvårdens tjänster efter att ha blivit våldsutsatt men som också behöver annat stöd blir hänvisad till den eller de instanser som har kompetens som motsvarar patientens behov. </p><p>En viktig del i detta arbete är att fortsatt förbättra kunskapsläget om våld och sexuellt våld inom hälso- och sjukvården. Regeringen har särskilt pekat ut vården för sexuellt våldsutsatta som ett fokusområde i tillläggsöverenskommelsen inom kvinnors hälsa och förlossningsvården 2021-2022. Målsättningen är att personer som utsatts för sexuellt våld ska få tillgång till en god vård baserad på bästa möjliga kunskap. Insatser genomförs även inom ramen för överenskommelsen inom området psykisk hälsa och suicidprevention. Vidare har regeringen för 2020 och 2021 beviljat insamlingsstiftelsen Wonsa medel för att ta fram och sprida ett utbildningsmaterial om att bemöta, bedöma och behandla personer som utsatts för sexualbrott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kommer att fortsätta följa frågan noga och verka för att personer som utsatts för sexuellt våld får tillgång till en god vård baserad på bästa möjliga kunskap.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}