{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:199 om färdtjänst som rättighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3058042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten Bengt Eliasson för att han väckt denna väldigt angelägna interpellation om färdtjänsten och den rättspraxis som utvecklas.</p><p>Det är ju så att människor med funktionsnedsättning och då i synnerhet människor som har en synskada eller som är blinda är helt beroende av färdtjänsten för att de ska kunna ta del av samhället på ett sätt som vi andra tar för givet. Det kan handla om att ta sig till och från sitt arbete eller fritidsaktiviteter, gå och handla, besöka vänner - helt enkelt göra det som vi tar för givet och som berikar våra liv.</p><p>Det är precis så som statsrådet beskriver det i sitt svar - ansvaret ligger fördelat på kommuner och regioner. Samtidigt är det vårt ansvar som lagstiftare att se över rättspraxis. Om den driver åt ett håll som går emot intentionen, som strider mot möjligheten för människor med funktionsnedsättning att vara fullt delaktiga i samhället, menar jag att det är vår skyldighet att göra en översyn av detta.</p><p>Jag noterar att ministern säger att han är djupt orolig över situationen, och jag uppskattar det. Jag ser det som en möjlighet att hitta en väg framåt.</p><p>Jag kan bara föreställa mig hur det känns om man är blind att få höra att det inte går att utesluta att man kan lära sig alla sträckor utantill. Det är ofantligt svårt, skulle jag säga, att lära sig alla sträckor. Det innebär också att man till fullo måste planera sitt liv så att man bara har ett visst antal sträckor som man ska ta sig. Det är enorma begränsningar av människors liv.</p><p>Jag menar också att inlärningsprocessen blir svårare och svårare, fru talman, i och med att vi ser en rättspraxis inom ledsagning och andra delar som gör att man får inskränkningar också där. Jag har svårt att se framför mig hur man ska kunna lära sig sträckorna utantill om man kanske därtill inte får ledsagning under den processen.</p><p>Från Kristdemokraternas sida tycker vi att det är oerhört angeläget att se över den rättspraxis som nu håller på att utvecklas och som drabbar de här människorna hårt.</p><p>Utifrån svaret att regeringen inte utesluter att agera undrar jag om regeringen och statsrådet är villiga att ta initiativ till en översyn för att se hur den rättspraxis som nu har utvecklats påverkar människor med funktionsnedsättning och deras rätt till färdtjänst. Det gäller då i synnerhet människor med synskada eller grav synnedsättning eller som är blinda.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H910199",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:32"
  }
}