{
  "anforande": {
    "dok_hangar_id": "5122105",
    "dok_id": "H90975",
    "dok_titel": "Protokoll 2021/22:75 Måndagen den 28 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "75",
    "dok_datum": "2022-02-28 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1bb0e032-3ecd-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vid gränsen mellan Polen och Ukraina utspelar sig nu scener vi inte har sett i Europa på närmare 80 år. Vi ser fäder föra sina familjer till säkerhet, säga adjö, ge vad som kan vara en sista blick och sedan vända sig om för att slåss mot en armé mångdubbelt större än deras egen. Vi ser grannar, ibland rena främlingar, föra andra människors barn över gränsen till säkerheten i grannlandet.</p><p>Men köerna ringlar inte bara ut ur landet. Vi hör rapporter om köer in i landet, från Polen, från England, från Irland och från Sverige - från hela världen återvänder ukrainare för att försvara sitt land.</p><p>I går på tv i <em>Agenda</em> hörde vi en sådan röst, Julia. Hon sa: Jag är en ukrainsk kvinna och ukrainsk mor. Jag vill ansluta mig till armén. Jag vill strida. Jag är inte rädd.</p><p>Dessa kvinnor och män personifierar det Gilbert Keith Chesterton en gång skrev: En sann soldat slåss inte för att han hatar det som är framför honom utan för att han älskar det som är bakom honom.</p><p>Om Ryssland lägger ned sina vapen kommer kriget att vara över. Om Ukraina lägger ned sina vapen kommer Ukrainas tid i frihet att vara över. Ukraina har inte önskat detta krig. Ansvaret ligger helt och fullt på Putin. Lidandet, krigsbrotten, försöken att inta eller omringa Kiev för att ta en gisslan till förhandlingar - ansvaret ligger på Putin.</p><p>Men situationen ställer också oss inför ett moraliskt ansvar. Vilka är vi? Är vi sanna bundsförvanter? Är vi sanna mot våra ideal?</p><p>När finska vinterkriget var över tackade Mannerheim sina soldater och konstaterade att Finland vet att man stått i skuld till den västerländska civilisationen för allt man fått ärva men att man nu också äger vetskapen om att man till sista penningen betalat den skulden. Nu när Ukraina försvarar demokratin, friheten och varje folks rätt att bestämma sitt eget öde bör vi fråga oss vilken skuld vi har till våra ideal.</p><p>Detta är vad vi har för ögonen när vi i dag är med och beslutar om att Ukraina inte ska behöva stå ensamma. När vi gör det ställer vi oss inte bara på samma sida som Ukraina; vi står upp för vad vi håller sant, och vi står därmed också upp för de ryska och vitryska folken som är Putins första offer. Vi står bakom alla dem som trots riskerna för liv och lem samlas för att protestera för sin frihet och för fred i Sankt Petersburg, i Moskva, i Minsk.</p><p>I denna situation måste vi också i denna kammare ta det ansvar som bara vi kan ta, det som svenska folket har gett oss - ansvaret för att trygga också vårt eget lands säkerhet. Ett medlemskap i Nato framstår alltmer som en nationell nödvändighet. Därtill, här och nu, måste vi också säkerställa vår egen förmåga att möta angrepp på vårt territorium och följa Tysklands exempel nu senast. Medel bör avsättas omgående för inköp av materiel, och jag hoppas att vi ska hitta enighet om att en upprustning bör ske av Försvarsmakten i dess helhet liksom ett återuppbyggande av vårt civilförsvar och vår civila beredskap. Vi måste också säkra vår egen energi- och livsmedelsförsörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Scenerna som nu utspelar sig vid Ukrainas gräns skär i allas hjärtan. Men de scenerna kommer att blekna i jämförelse med vad som kommer att ske bortom denna gräns om Putin segrar och en ny järnridå tillåts skära loss Ukraina från Europa. Vi är inte sanna mot oss själva om vi stillasittande låter det ske.</p><p>Jag yrkar bifall till utskottets förslag till beslut i dag, för frihet och för demokrati. Slava Ukrajini - njet vojne!</p><p>(Applåder)</p><p>I detta anförande instämde Magnus Jacobsson (KD).</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H901FiU40",
    "replik": "N",
    "systemdatum": "2022-05-06 15:12:57"
  }
}