{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:427 om ökad planerbar elproduktion i södra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "169",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det kan nog vara läge för lite faktakorrektion. I går kunde Sverige tillgängliggöra sig 0,9 procent av den installerade effekten i vår vindkraft. Det var vindstilla på land och på havet i hela norra Europa. Vad detta gör, fru talman, är att det illustrerar problemet med oplanerbar elproduktion. Vi ska vara mycket glada för att det var 18 grader varmt i går och inte 18 minusgrader. Vi fick en föraning om vad det här vill säga i december, när vi hade lite vind, kyla och dyr gas på kontinenten.</p><p>Varför blev då Sverige beroende av att elpriset skulle sättas av rysk gas? Jo, därför att vi har avlövat och lagt ned den elproduktion som vi själva styr över. Då blir den sista kilowattimmen prissatt av rysk gas. Den är dyr och skadlig och bidrar till ett extremt destruktivt europeiskt beroende av en renodlad diktatur.</p><p>Problemet, fru talman, är att energiministern inte är intresserad av att se detta eller prata om detta. Jag frågar: Hur ska vi öka andelen planerbar elproduktion? Energiministern svarar att vi ska bygga mer vindkraft. Men vindkraften är inte planerbar. Vindkraften bidrar inte naturligt med de stödtjänster som krävs för att systemet ska fungera. Då måste man upphandla dem separat, och det blir dyrt för alla som får hem elräkningar.</p><p>Det är i grunden ett problem att vi frånhänder oss förmågan att styra vår egen elproduktion. Det har den här regeringen varit med och bidragit till. Jag kan efter debatten konstatera att man inte verkar särskilt intresserad av att lösa den frågan framöver heller.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H910427",
    "replik": "N",
    "systemdatum": "2022-07-08 18:17:01"
  }
}