{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:401 om beredskapsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8baa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det som oroar när Mikael Damberg talar är att det kanske inte bara är retorik utan att Mikael Damberg kanske tror på det han säger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mikael Damberg har ju en mycket liten erfarenhet av och låg kunskap om ekonomi, och det kan hända att han inte förstår de reformer som han recenserar. Jobbskatteavdraget sänkte skatten mest för LO-grupper och inte för de rikaste. I de senaste budgetarna har Moderaterna alltid haft mer till pensionärerna med lägst pensioner än vad Socialdemokraterna har presenterat.</p><p>Mikael Damberg sitter fast i ett SSU-lingo som han har lärt sig på Bommersvik. Men Mikael Damberg behöver läsa på om svensk ekonomi och svensk ekonomisk historia kring hur företag och marknadsekonomi fungerar, för det är inte precis som han lärde sig på den där SSU-kursen.</p><p>Socialdemokraterna har aviserat en rad nya skattehöjningar. Man har förutom beredskapsskatten aviserat kilometerskatt för lastbilar, skatt på engångsartiklar och skatt på kläder och skor. Man har pratat om återinförd förmögenhetsskatt och nedtrappade ränteavdrag, höjd skatt på ISK-sparande och nya begränsningar av rutavdraget, höjd skatt på kapital och höjd skatt på fåmansbolag. Det tar aldrig slut i den socialdemokratiska skattehöjarbingon.</p><p>Men, Mikael Damberg, det är inte bara staten som har det tufft att få ihop sin ekonomi. Det har svenska hushåll också. Bara för att Mikael Damberg tycker att det är tufft och svårt att dra ned på utgifter i staten, till exempel bistånd och höghastighetståg, betyder inte det att det finns flera tusenlappar att hämta hos de svenska hushållen. De säger nej till Mikael Dambergs nya fastighetsskatt, eller vad beredskapsskatten nu är.</p><p>Damberg-dyrt, säger vissa. Barnfamiljer kommer snart att uppleva att Mikael Dambergs alla nya skatter kommer att göra det Greta Gris-dyrt att vara svensk.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910401",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}