{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:378 om digital fastighetsbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jodå, visst har jag tagit del av Riksrevisionens rapport. Lars Beckman säger att det är skrämmande läsning. Då är han nog ganska lättskrämd, får jag säga. Efter de här dagarna kan jag tänka mig betydligt mer skrämmande läsning än Riksrevisionens rapport om Lantmäteriet.</p><p>Lars Beckman går på om handläggningstiderna. Det är en självklarhet att statlig och kommunal service måste hålla hög nivå, naturligtvis till så låg kostnad som möjligt för dem som ansöker.</p><p>Men till Lars Beckmans förhoppningsvis stora glädje kan jag ändå redovisa att just handläggningstiderna på Lantmäteriet har gått ned, i vissa avseenden faktiskt ganska kraftigt. Jag tittar på statistiken över handläggningstiderna och jämför 2017 med 2021. Handläggningstiderna när det gäller privat bostadsbyggande har gått ned med 10 procent. Handläggningstiderna när det gäller kommersiell och offentlig mark- och fastighetsutveckling har gått ned med 23 procent, liksom handläggningstiderna gällande jord- och skogsbruk. Och handläggningstiderna när det gäller privat mark- och fastighetsutveckling har gått ned med 28 procent.</p><p>När Lars Beckman påstår att handläggningstiderna bara blir längre och längre och att det bara blir sämre och sämre stämmer det alltså inte. Det är faktiskt precis tvärtom. De sjunker år för år. De är fortfarande för långa, ja. Men de sjunker ändå år för år.</p><p>Varför är de då för långa? Det har inte, påstår jag, i huvudsak med själva lagstiftningen att göra, utan det beror på brist på lantmätare - brist på personal som kan göra dessa prövningar. Lantmäteriet är inte min myndighet, men jag kan konstatera att man nu har sett till att bygga ut också den myndigheten ganska kraftigt de senaste åren. Sedan 2015 har man ökat antalet anställda med mer än 300 på Lantmäteriet. Det är en ökning med 15 procent sedan 2015.</p><p>Ska vi fortsätta jobba för att snabba på detta och nypa i handläggningstiderna tror jag alltså att det är där man kan inrikta sig. Det handlar helt enkelt om att fortsätta förstärka myndigheten med fler anställda som dessa ärenden kan fördelas på. Men jag kan ändå konstatera att handläggningstiderna sedan 2017 har sjunkit i väldigt hög grad och att det i det avseendet faktiskt går åt rätt håll.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910378",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:09"
  }
}