{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sverige är just nu utsatt för en mycket allvarlig påverkanskampanj som organiseras av internationella kända salafister. Det här är ett oerhört allvarligt hot mot Sverige och mot personal i socialtjänsten och skolan, eftersom udden är riktad mot vår socialtjänstlag och LVU-lagstiftningen.</p><p>Myndigheten för psykologiskt försvar beskriver att man med dessa rykten och lögner och denna desinformation utnyttjar känslor av utanförskap, okunskap om det svenska samhället och misstro mot myndigheter som finns i den muslimska målgruppen. Man är ute efter att splittra det svenska samhället. Det här motverkar integrationen, men det utgör också ett hot, herr talman.</p><p>Varför tar jag upp det här i ett anförande som handlar om tillämpningen av lagen om särskild utlänningskontroll? Det gör jag just för att det involverar en person som man har beslutat ska utvisas ur landet eftersom personen utgör ett hot mot rikets säkerhet. Det handlar nämligen om Abo Raad, Gävleimamen, som i moskén i Gävle på fredagsbönen har uppmanat dem som har lyssnat på honom där att delta i demonstrationerna på Mynttorget utanför riksdagen för någon vecka sedan.</p><p>Han fortsätter alltså en mycket allvarlig verksamhet, så allvarlig att både Säkerhetspolisen och regeringen tycker att han utgör ett hot mot rikets säkerhet. Men den verksamheten fortsätter han alltså som om ingenting har hänt.</p><p>Så kan vi inte ha det i Sverige. Vi måste se till att tillämpningen av den här lagstiftningen faktiskt blir på riktigt. Därför är det så viktigt att man rättar till det fel som regeringen gjorde från början när man missade delen om åtgärder vid verkställighetshinder i den utredning som Mikael Damsgaard nämnde. Som han sa kommer det att ta fem år från det att man sa att man skulle göra något till dess att en lagstiftning är på plats, och då har man ändå inte täppt till den lucka som oppositionen flera gånger har samlat en majoritet kring att regeringen måste åtgärda.</p><p></p><p>I dag står vi här och hoppas på tredje gången gillt och att regeringen nu äntligen täpper till det här hålet. Man ska inte kunna fortsätta sin verksamhet som om ingenting har hänt.</p><p>Kristdemokraternas utgångspunkt är givetvis att utländska medborgare som utgör ett hot mot rikets säkerhet ska utvisas ur landet. Om det inte kan ske på grund av verkställighetshinder ska man uttömma alla möjligheter man har med diplomatiska garantier. Jag vill därför yrka bifall till reservation 1, herr talman.</p><p>Vi tycker att regeringen behöver göra mer. Om man ändå inte i det fallet kan utvisa på grund av verkställighetshinder måste ytterligare åtgärder fram så att han inte kan fortsätta att delta i hets, desinformation och kampanjer som riktas mot Sverige och Sveriges säkerhet, ytterst socialtjänsten och vår socialtjänstlag.</p><p>Det är därför häpnadsväckande att regeringen inte ens har tillsatt den här utredningen trots två tillkännagivanden. Nu får vi hoppas på tredje gången gillt. Vi behöver också en ny regering i Sverige, herr talman - en regering som tar de här frågorna och det här hotet på allvar, som kan bekämpa islamismen och extremismen och säkra Sveriges inre säkerhet.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H901JuU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:28"
  }
}