{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:16 om situationen för mänskliga rättigheter i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har ställt sju frågor gällande situationen för de mänskliga rättigheterna i Iran, bland annat om regeringen inom EU och FN avser att driva frågan om en utredning av Irans president Raisis roll i brott mot de mänskliga rättigheterna i Iran 1988 och om Sverige kommer att kräva frigivning av Ahmadreza Djalali och politiska fångar. Amineh Kakabaveh har också frågat om regeringens beredskap för att hantera utvecklingen i Iran, om kurdiska oppositionella gruppers säkerhet och möjlighet att verka i Irak samt huruvida Sverige, som enskilt land och genom EU och FN, kommer att stoppa Irans och Turkiets inblandning och krigföring i Kurdistan i Irak och säkerställa att de inte för krig mot flyktingarna i lägren i irakiska Kurdistan.</p><p>Jag delar Amineh Kakabavehs djupa oro över situationen i Iran. Som jag har nämnt vid tidigare interpellationer och i svar på flera riksdagsfrågor under detta och föregående riksdagsår är läget vad gäller de mänskliga rättigheterna i Iran tvivelsutan fortsatt mycket allvarligt. Detta gäller inte minst personer som tillhör religiösa och etniska minoriteter, vilket tas upp i interpellationen.</p><p>Skyddet av och respekten för mänskliga rättigheter är central i Sveriges relation med Iran. Jag och regeringen tar kontinuerligt upp olika aspekter av frågan i samtal med iranska företrädare. Det senaste tillfället var i september då jag träffade Irans nye utrikesminister, Hossein Amir-Abdollahian, i New York i samband med öppnandet av FN:s generalförsamling. Sverige kommer också att fortsätta verka inom EU och FN för ökad respekt för de mänskliga rättigheterna i Iran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som jag tidigare har meddelat kammaren tillämpar EU restriktiva åtgärder mot en rad individer och entiteter i Iran på grund av allvarliga kränkningar av mänskliga rättigheter. Personer som är ansvariga för allvarliga kränkningar samt entiteter med anknytning till dessa kan bli föremål för frysning av tillgångar och ekonomiska resurser samt reserestriktioner.</p><p>Regeringens ansträngningar för Ahmadreza Djalali fortsätter med oförminskad styrka. Djalalis situation är fortsatt mycket allvarlig. Vår bedömning är att det mest angelägna har varit att tydligt och konsekvent kräva att påföljden inte verkställs.</p><p>Det är samtidigt uppenbart att de omständigheter under vilka Ahmadreza Djalali hålls fängslad utgör ett allvarligt hot mot hans liv och hälsa. Den oroande informationen om Ahmadreza Djalalis försämrade hälsoläge har nått oss. Det är nödvändigt att han friges för att kunna få den vård han är i behov av. Detta är också något jag förde fram i de samtal jag hade med min iranske motsvarighet när jag träffade honom i New York nu i september. Regeringens krav gentemot Iran är tydliga, och vi kommer inte att ge upp våra konsulära ansträngningar för Ahmadreza Djalali.</p><p>Utrikesdepartementet gör som bekant regelbundet rapporter om mänskliga rättigheter, demokrati och rättsstatens principer i Iran. De publiceras offentligt. Det skedde senast i december 2019. Regeringen har inte avvikit från planen att ta fram en sådan rapport även kommande år. I rapporten lyfts just de allvarliga brister som finns fram, bland annat den utsatta situation och diskriminering som upplevs av kurder och personer som tillhör andra religiösa och etniska minoriteter, till exempel bahaier och yazidier. Många kurder upplever diskriminering på arbetsmarknaden. Kurdiska aktivister har de senaste åren gripits, fängslats och avrättats för brott mot rikets säkerhet. Rapporten lyfter även fram ett antal kurdiska organisationer som är förbjudna i Iran.</p><p>Hur Sveriges regering engagerar sig för situationen i den kurdiska regionen i Irak beskrev jag senast tidigare i år, i mitt svar på frågeställarens interpellation 2020/21:471 om mänskliga rättigheter i Kurdistan.</p><p>Regeringen känner väl till vad som pågår i Iran och i regionen. Regeringen är tydlig i sin kritik i dialogen med iranska företrädare.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H91016",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:57"
  }
}