{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "42b9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Sommaren 2018 beräknas cirka 600 svenskar ha dött som en följd av den extrema värmeböljan. Sedan dess har extremvädren fortsatt, och runt om i världen ser vi fler och fler dramatiska exempel på skogsbränder, översvämningar och torka med ett enormt mänskligt lidande som följd.</p><p>Klimatkrisen händer nu. Därför måste varje partis klimatpolitik mätas mot ifall den gör att Sverige når upp till sina åtaganden i Parisavtalet - nu. Klimatpolitik är att välja. Vi kan välja att satsa på tåg och kollektivtrafik i hela landet och på att bygga hus i trä, vindkraft till havs och fler laddstolpar. Vi kan välja att sätta ett definitivt stopp för att utvinna fossila bränslen. Vi kan välja att skärpa våra klimatmål för att tillsammans sikta mot nollutsläpp om 14 år. Eller så kan man förstås dra ned på järnvägsunderhållet, sänka bensinskatten och behålla dieselsubventionerna, som den självutnämnda så kallade gröna högern gör. Det är för övrigt ett roligt namn, precis när man trodde att Folkpartiets namnbyte var något slags rekord.</p><p></p><p>Nej, det är skrämmande tydligt här i dag att det blåbruna blocket fortfarande hoppas på att någon annan ska göra något, någon annanstans och någon annan gång. Det, mina vänner, kan man inte kalla klimatpolitik.</p><p>Herr talman! Klimatförändringarna är inte längre något som ligger framför oss. Klimatkrisen händer nu. Därför ökar vi stödet till kommunernas klimatanpassning från 25 till 500 miljoner kronor. Det är väldigt mycket pengar, men det är ingenting mot vad vi kommer att behöva betala i framtiden om vi inte klarar att nå målen i Parisavtalet.</p><p>Herr talman! Under sommaren i år sköts 17 personer ihjäl. Den organiserade brottsligheten håller hela områden i skräck och begränsar livet och vardagen. Regeringen har höjt straffet för över 50 brott. Fler åtgärder är på väg. Det handlar bland annat om hemliga tvångsmedel i preventivt syfte. Och bara så det ska vara väldigt, väldigt tydligt: Det finns ingen straffskärpning som jag inte är beredd att överväga om det kan stoppa gängen och våldet. Gäng som skjuter på gatorna ska sitta inne.</p><p>Men när jag lyssnar på de blåbruna partierna i dag kan jag inte låta bli att fråga mig: Hur många unga män kommer att skjutas ihjäl sommaren 2036 om vi inte investerar i det förebyggande arbetet i dag? För just nu, i år, föds det pojkar i våra förorter som då kommer att gå i nionde klass. År 2036 ska de fylla 15, och de förtjänar att ha hela livet framför sig. Polisen, socialtjänsten och civilsamhället i områden där gängen härjar har i åratal varnat för konsekvenserna av att barn lämnas i sticket. Om vi inte tar ansvar för jämlikhet och framtidstro för alla barn kommer alldeles för många av dem att växa upp i barnfattigdom och gå i skolor med otillräckliga resurser och inte klara sin utbildning.</p><p>Vi skjuter till 2 ½ miljard kronor till rättsväsendet, för här och nu behövs kraftiga insatser från polis och åklagare, bättre verktyg och mer resurser. Det är väldigt mycket pengar, men det är ingenting mot vad vi kommer att få betala om ännu en generation får gå förlorad och falla offer för gängen.</p><p>Herr talman! Var tredje vecka dödas en kvinna av en man som hon har eller har haft en relation med. Nästan vart tionde barn växer upp med våld i hemmet, och nästan var sjätte elev i årskurs 9 uppgav 2017 att de lever under någon form av hedersrelaterat våld och förtryck.</p><p>Dessa siffror är toppen av ett isberg - av misshandel, psykisk terror, ekonomiskt våld och förföljelse. Det är ett isberg av sexköp, av dokumentation av brutala övergrepp på barn som säljs och köps, av trakasserier på arbetsplatser som metoo-hösten synliggjorde och av hat och hot på nätet.</p><p>Regeringen presenterade i juni ett omfattande åtgärdspaket om 40 punkter mot mäns våld mot kvinnor. Och i går kunde jag berätta att vi nu äntligen för första gången viker permanenta medel till arbetet med ett långsiktigt och systematiskt arbete mot våldet. Det är medel som kommer att gå till brottsbekämpning och skydd men också till förebyggande och förhindrande. Det är mycket pengar, men det är ingenting jämfört med det pris ett barn betalar som växer upp med en våldsam förälder och ingenting mot det yttersta pris som kvinnor som mördas betalar.</p><p></p><p>Herr talman! Det är nu vi avgör vad det i framtiden kommer att kosta i liv och pengar. Det är nu vi kan göra skillnad, när vi både möter de akuta behoven och håller ögonen på framtiden.</p><p>(Applåder)</p><p>I detta anförande instämde Annika Hirvonen (MP).</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:35"
  }
}