{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Polisfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4262acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag som sagt betänkandet <em>Polisfrågor</em>, som innehåller väldigt mycket information. Jag kommer att gå in på några av de punkter som finns med.</p><p>En väl fungerande polis är en förutsättning för en trygg rättsstat. Svensk polis har i dag stora utmaningar att fullfölja sitt uppdrag och behöver ökade resurser, både ekonomiskt och lagföringsmässigt. Men det är även en ledningsfråga.</p><p>Under lång tid har dåliga löner och arbetsvillkor, men framför allt en alltmer otrygg tillvaro att jobba i, lett till att färre poliser vill arbeta i yttre tjänst. Det har också blivit svårare att rekrytera polisstudenter. Trots sänkta antagningskrav och ett förenklat ansökningsförfarande fylls inte studieplatserna.</p><p>Vid terminsstarten i januari i år stod nästan 40 procent av platserna tomma. Det är den 13:e terminsstarten i rad som inleds med vakanser. Vid varje termin är det cirka 300 platser som inte fylls. Det motsvarar ett normalstort polishus - varje termin!</p><p>Regeringens mål om att nå 26 200 poliser till slutet av 2024 kommer inte att nås. För att det ska finnas en chans att nå målet behöver platserna fyllas varje termin, det vill säga 1 000 platser per termin. Kvoten för civilanställda är nådd. Antalet polisanställda har ökat med 20 procent, men antalet utbildade poliser har bara ökat med 3,5 procent.</p><p></p><p>Polisyrket är tufft, och för att lyckas attrahera rätt personer krävs en fortsatt uppvärdering av yrket med riktade lönesatsningar, bättre arbetsförhållanden, fler karriärvägar och betald polisutbildning. En betald polisutbildning kommer att locka till sig fler kompetenta sökande, personer som befinner sig mitt i livet med familj och allt vad det innebär och som inte kan leva på studielån.</p><p>Fru talman! Den grova kriminaliteten slukar i dag väldigt mycket resurser från övrig polisiär verksamhet. Utredningar av vardagsbrott får stryka på foten. Många gånger är den enda anledningen för en privatperson att göra en anmälan att kunna få ut ersättning från sitt försäkringsbolag. Vanliga medborgare känner sig utlämnade till ett vardagsvåld där varken polis eller politiker har tid att bry sig om vad som händer. Polisen hänvisar till att det finns mycket grövre brott som kräver deras uppmärksamhet.</p><p>Fru talman! Sedan omorganisationen 2015 har polisens budgetram växt med omkring 60 procent. Men trots de stora budgettillskotten fungerar inte polisorganisationen som den borde. De väntade resultaten kommer inte. Svensk polis har en av världens bäst utbildade poliskårer och håller en hög kompetensnivå. Det handlar inte om den enskilda polisen, utan det är en ledningsfråga.</p><p>Det finns en ledningskultur inom polisen som hämmar en sund utveckling. Det strategiska och operativa polisarbetet analyseras och utvärderas inte som det borde. De problem som Polismyndigheten har i sitt sätt att bedriva sin verksamhet beror på att ett grundläggande analysarbete saknas. Kritik undertrycks ofta, och projekt utvärderas inte som de borde. Utan ett sunt utvecklingsarbete är det svårt att se att svensk polis har de förutsättningar som krävs för att lyckas förändra sitt arbetssätt och därigenom uppnå förbättrade resultat.</p><p>I andra länder där polisen tillämpar problemorienterat polisarbete har de efter ett grundläggande analysarbete snabbt kunnat påverka våldsbrottsligheten inom ett visst område. Det är angeläget att införa ett tydligare ansvar för resultatredovisning och resultatuppföljning inom Polismyndigheten.</p><p>Sedan omorganisationen har det pågått arbete med att ta fram en ny uppföljningsmodell, som bland annat ska fånga upp mer kvalitativa faktorer än tidigare. Men sju år efter omorganisationen har det arbetet ännu inte slutförts. En bättre resultatuppföljning som håller hög kvalitet och utgår från ändamålsenliga mått kommer att möjliggöra ett större ansvarsutkrävande av chefer och vara relevant när det gäller resursfördelning inom Polismyndigheten. Regeringen behöver ställa krav på att detta arbete slutförs och tas i bruk så snart som möjligt.</p><p>Fru talman! Sverigedemokraterna vill tillsammans med en majoritet i riksdagen se ett återinförande av beredskapspolisen. Det ökade grova våldet och det förändrade säkerhetspolitiska läget gör att vi måste titta på olika typer av åtgärder, där ett återinförande av beredskapspolisen skulle kunna vara en del. Vid särskilda händelser, som till exempel vid korankravallerna under påskhelgen, hade beredskapspolisen varit en mycket välbehövlig resurs.</p><p>Före nedläggningen 2012 utgjorde beredskapspolisen en resurs om cirka 1 500 personer. Dessa kunde med kort varsel sättas in som förstärkning till den ordinarie polisen. I Stockholmsområdet kunde 300 man kallas in på under två timmar. Tyvärr användes inte denna resurs i den omfattning som Polismyndigheten begärde, på grund av att majoriteten av ansökningarna avslogs av den dåvarande Rikspolisstyrelsen.</p><p></p><p>Polismyndighetens personalresurs är i dag underdimensionerad. Samhället blir alltmer otryggt, den organiserade brottsligheten har ökat och hotet från terrorism är ständigt närvarande. Det finns därför goda anledningar att ompröva beslutet och återinföra beredskapspolisen. Det skulle vara en utomordentlig extra resurs att vid behov kunna kalla in beredskapspolisen för att med kort framförhållning avlasta och förstärka polisen.</p><p>Fru talman! Polisen tar hand om samhället när många andra inte är närvarande. Polisen arbetar året runt, dygnet runt, och gör en massa saker som de flesta av oss inte märker eftersom många av uppgifterna inte hamnar i någon statistik.</p><p>I dag har polisen väldigt många uppgifter som inte handlar om att bekämpa brott. En rad av dessa uppgifter borde polisen kunna frigöras ifrån. En stor del av polisens tid går åt till administrativt arbete. Civilt anställda skulle kunna avlasta poliser i mycket större omfattning än vad som sker i dag. En betydande del av verksamheten går åt till transporter samt att ta hand om berusade och personer med psykisk ohälsa. Är dessa personer inte våldsamma borde transporter kunna genomföras av en annan yrkesgrupp.</p><p>Om vi vill ha en högre polisnärvaro och bättre brottsbekämpning behöver regeringen se över hur resurserna fördelas i samhället och vem som ska ansvara för vilka arbetsuppgifter. Det här är något som polisen har efterfrågat under en längre tid, men ännu har inte regeringen sett till att lösa det.</p><p>Fru talman! Ett stort hot mot polisverksamheten är polisers höga utsatthet för påverkansförsök, det vill säga otillåten och otillbörlig påverkan, kartläggning, trakasserier och självcensur.</p><p>Av de enkätundersökningar som Polismyndigheten genomfört framgår att 68 procent av ingripandepoliserna, i ett nationellt perspektiv, blivit utsatta för minst ett men oftast fler påverkansförsök under en tolvmånadersperiod. Motsvarande utsatthet för poliser i utsatta områden är i vissa fall nästan 100 procent.</p><p>Orsaker som angavs till att poliser hamnat i självcensur, det vill säga inte utförde sina arbetsuppgifter som de borde, var rädsla för repressalier, risk att utsättas för våld eller hot, underbemanning i ingripande situationer och risk för eskalerande situationer vid ingripanden.</p><p>Normaliseringen av hot och trakasserier ur såväl arbetsmiljöperspektiv som lagföringsmässigt perspektiv har nått en oacceptabel nivå. Denna utveckling är mycket bekymmersam och riskerar, om den inte redan är det, att bli systemhotande.</p><p>Ett sätt att minska risken för att bli utsatt för påverkansförsök är att de poliser som önskar ska få skyddade personuppgifter. Med tanke på den rådande kriminaliteten är det obegripligt att detta ännu inte har genomförts.</p><p>Det är även angeläget att rätten till kränkningsersättning för poliser stärks. Ingen ska behöva utstå våld, hot eller kränkningar i sin yrkesutövning. I förlängningen riskerar det att bli ett demokratiproblem om enskilda poliser inte vågar utföra sitt arbete på grund av rädsla för att de själva eller deras anhöriga ska bli utsatta för våld, hot eller trakasserier.</p><p></p><p>Polisen skyddar medborgarna, och ett angrepp mot polisen är ett angrepp på rättsstaten.</p><p>Kränkningsersättningen har utvidgats så att poliser lättare ska få ta del av den. Regeringen gick dock inte hela vägen utan ansåg att poliser fortfarande ska anses tåla lite mer. Sverigedemokraterna anser att poliser självklart ska omfattas av samma skydd som övriga medborgare. Det är förvånande att inte alla partier ser det som viktigt att motverka polisers utsatthet. Tam lagstiftning är detsamma som att inte bry sig om våldet mot poliser.</p><p>Jag yrkar bifall till reservation 7.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H901JuU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}