{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, det blir ingen fastighetsskatt. Det har vi sagt hundra gånger i den här talarstolen. Dessutom var det en referens till vad en tidigare moderat rikspolitiker hade sagt om hur man avskaffade fastighetsskatten. Men det är en annan fråga.</p><p>När vi talar om frågan om drivmedel är jag den finansminister som har sänkt skatten med 1,80 vid pump den 1 maj. Jag föreslår också en drivmedelskompensation på 1 000 kronor per bil och på 1 500 kronor i stödområden. Jag har gått in med en ansökan till EU om det är möjligt att gå under EU:s miniminivåbeskattning. Vi får se vad det landar i. Vi har nämligen en exceptionell situation just nu därför att ett krig har drivit upp världsmarknadspriserna till nivåer som vi aldrig har sett förut. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men detta innebär inte att man kan vifta bort klimatfrågan. Det spelar ingen roll om vi står för en tusendel av utsläppen globalt, och det sägs att vi inte ska hålla på med det där. Det är en farlig politik som gör oss mer beroende av olja och gas, som inte ställer om till förnybara drivmedel och som låser fast svenska folket i ett beroende som kan bli väldigt kostsamt inte bara ekonomiskt utan också säkerhetspolitiskt. </p><p>Vi genomför nu en skattesänkning när det gäller reseavdraget, som vi har föreslagit, och som kostar 4,3 miljarder kronor. Vi höjer ersättningen per mil från 18,50 till 25 kronor milen. Det är den största höjningen som har genomförts på decennier i Sverige. Vi gör det också med en glesbygdseffekt som Landsbygdskommittén har föreslagit. Alla partier var med på att man skulle ha ett avståndsbaserat system i stället. Det är jag som lägger fram detta förslag för att människor behöver bilen i Sverige för att kunna pendla till och från jobbet. </p><p>Våra styrmedel har också spelat roll. Vi har sett minskade utsläpp från transportsektorn. Det hade inte varit möjligt utan styrmedel. Det är ingen slump att Sverige har den största nybilsförsäljningen av elbilar i hela EU. Det går mycket snabbare än prognoserna därför att vi har orkat med ekonomiska styrmedel, något som Moderaterna har motarbetat. </p><p>Detta är vägen framåt, att också orka jobba med att ställa om så att vi minskar vårt beroende av olja och gas och ser till att vi ökar antalet elbilar men också att vi har en ännu större produktion av biodrivmedel i Sverige som gör att vi kan använda inte minst vår svenska skog i större utsträckning för att också producera drivmedel. Det är vägen framåt, både för att minska kostnaderna på sikt för svenska konsumenter och löntagare och för att minska vårt beroende av rysk olja och gas. </p><p>Att tillsammans med Sverigedemokraterna montera ned svensk miljöpolitik tror jag blir väldigt kostsamt också för svenska konsumenter. Detta är en politik som måste hänga ihop. </p><p>När man tittar på den ekonomiska återhämtningen efter pandemin är Sverige ett av de länder som har återhämtat sig snabbt. Vi fick inte en så stor dipp, vi ser en fortsatt ökad sysselsättning, vi ser en minskad arbetslöshet och vi har nu den högsta sysselsättningsgraden i Sverige på 30 år. Det är inte ett så dåligt betyg för den ekonomiska politiken. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:31"
  }
}