{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c2550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att för ovanlighets skull yrka avslag på motionerna.</p><p>Vi moderater har länge drivit en rad frågor som rör vårt valsystem. Att det behöver bli lättare för personer med synskador att rösta utan att röja sin valhemlighet för någon, utan att behöva assistans, är en sådan fråga. Att det behöver bli lättare och mer tillgängligt för svenska medborgare som bor utomlands att rösta i riksdagsvalet är en annan. Att vi behöver vidta åtgärder för att minska gruppröstning, familjeröstning eller så kallade klanröstning är en tredje.</p><p>Dessa frågor är dock sådana som vi, tack och lov, har fått igenom här i riksdagen och som under mandatperioden har behandlats i den valutredning som bland annat jag själv har varit en del av, och i de två propositioner som har antagits av kammaren. Inom ramen för dem har vi fått igenom mycket av det som vi har drivit.</p><p>Det som återstår men som vi ganska nyligen ändå har fått igenom ett tillkännagivande om är ytterligare åtgärder för att komma till rätta med gruppröstning, att flera människor går bakom ett röstbås och röstar tillsammans utan att det finns uppenbara skäl för att en av personerna kanske behöver hjälp. Även där har vi fått igenom tillkännagivande som behandlades i samband med den senaste propositionen på området. Därav har vi inte några motioner eller ytterligare förslag i det här motionsbetänkandet.</p><p></p><p>Valsystem bör och kan givetvis hela tiden utvecklas. Det finns säkerligen fler saker vi kan göra för att vårt valsystem ska bli ännu bättre. Men valsystemet är ett område där vi anser att det ska finnas en bred enighet och att förändringar ska göras successivt och inte med alltför stora omtag och hugg åt gången. Det är viktigt att vi kan vara trygga med att de förändringar vi gör kan implementeras och verkställas på ett säkert sätt och att det inte går att ifrågasätta valsystemets legitimitet.</p><p>Att människor känner igen sig i valsituationen när man går till val är en faktor som kan påverka enskilda människors tillit och trygghet när de går och röstar. Därför anser vi att det är bra om de reformer och förslag som nu ligger på bordet och som ska implementeras i kommande val får göra det och att vi därefter går vidare och utvecklar vårt valsystem ytterligare.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H901KU26",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:25"
  }
}