{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ba228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "138",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Företagsregistret innehåller ungefär 1,6 miljoner företag. 42 procent av företagen bedrivs som enskild näringsverksamhet och 37 procent som aktiebolag.</p><p>Enskild näringsverksamhet är en företagsform där du som privatperson och ensam ägare driver och ansvarar för företaget. Det finns inte någon tydlig gräns mellan dig som ägare och företaget. Därmed är du även personligt ansvarig för allt som händer i bolaget.</p><p>Att det ska vara enkelt att starta företag är vi nog alla överens om. Men att välja företagsform är ibland ett huvudbry som slutar i att alla inte kan starta ett aktiebolag från starten utan väljer enskild näringsverksamhet. Många fastnar under väldigt lång tid i den företagsform de började med även om den efter några år inte är den optimala för den verksamhet de bedriver.</p><p>Jag menar att vi kan betrakta företagande som ett seriespel. Som ny företagare börjar man kanske med enskild näringsverksamhet. Det är ganska vanligt att man gör det. Men man borde sträva efter att när företaget växer även låta bolagsformen växa. Aktiebolagsformen kan då betraktas som företagandets nästa steg, som är naturligt att ta när bolaget har växt ur kostymen som enskild näringsverksamhet.</p><p>När en enskild firma nått en viss omsättning borde företagaren kontaktas av en myndighet som stöder företagaren i övergången från enskild näringsverksamhet till aktiebolag.</p><p>Enskild näringsverksamhet är en företagsform där du som privatperson och ensam ägare driver och ansvarar för företaget. En enskild näringsidkare är ingen juridisk person. Det betyder att du personligen ansvarar för alla företagets förpliktelser. Därmed är det den företagsform som ger dig högst risk om det inte går den väg som du önskade dig.</p><p>I en tid då behovet av entreprenörer och företagare ökar är vi kristdemokrater tveksamma till om den företagsform som innebär störst risk för den enskilde är en bra företagsform. Jag menar att detta är den mest sårbara formen av företagande. Skulle det inte gå som du önskar hamnar allt på dig som företagare, och du slutar säkerligen som företagare efter en krasch.</p><p>Jag menar att det måste bli lättare att starta och driva företag. Det är vi säkert alla överens om. Byråkratiskt krångel måste minska, säger vi alla - utom Ola Möller, som i talarstolen ondgjorde sig över alliansregeringens regelminskning under 2006-2014. Det är konstigt att Ola Möller har uppfattningen att regelminskning är av ondo med tanke på att regeringen den 22 september 2021 gick ut med att man ska minska regelkrånglet för företagare. Man har fem mål, bland annat att stärka konkurrenskraften och minska regelkostnaden. Under de senaste tio åren har regelkostnaden för företagen ökat med ungefär 1 miljard varje år, enligt Tillväxtverket. Men Ola Möller står i talarstolen och ondgör sig över att vi minskade regelkrånglet. Jag kan inte riktigt förstå. Jag tror att Ola Möller måste förklara vad det är för regelkrångel som är en liberalisering för företagaren som vi minskade under allianstiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Jag tror att Socialdemokraterna faktiskt tycker precis som Alliansen, det vill säga att regelkrånglet ska minska. Man ska också försöka göra så att svenska företag är konkurrenskraftiga i Europa. Men Ola Möller har uppenbarligen inte samma uppfattning som sitt eget parti. Det vore intressant att höra varför Ola Möller går emot sin egen näringsminister.</p><p>Med dessa ord yrkar jag bifall till reservation 5.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU11",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:36"
  }
}