{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1761f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Att Vänsterpartiet står fast vid sitt nej till Nato har inte undgått någon. Jag har hört vad som har sagts, men min ärliga fråga är ändå till Håkan Svenneling: Vad är alternativet?</p><p>Den säkerhetspolitiska analysen, som du och jag var med om att göra, var bara en i raden av instanser som har kommit fram till de viktiga slutsatserna, nämligen att bilaterala försvarsavtal inte räcker, att Sverige behöver fördragsfästa försvarsgarantier och att det bara är Nato som kan ge detta.</p><p>Även om det tar emot för Håkan Svenneling att tillstå fakta, nämligen att Sverige står sårbart inför ett ryskt angrepp i avsaknad av ett Natomedlemskap, hoppas jag att vi båda är överens om att de baltiska staterna behöver Natos skydd. I grund och botten är det frågan om överlevnad.</p><p>Ett svenskt Natomedlemskap kommer avsevärt att stärka Baltikums säkerhet, och det kommer på ett avgörande sätt att underlätta hjälp västerifrån om Ryssland skulle få för sig att gå till attack. Man har ju vapensystem, som ledamoten säkert känner till, i Kaliningrad som gör att man väldigt snabbt kan sätta upp en mur och förhindra Natohjälp kommande från Polen. Det enda sättet är då att flyga över Sverige.</p><p></p><p>Då är frågan: Tror Håkan Svenneling att de baltiska staterna ångrar sitt medlemskap i Nato? Och vad är alternativet till Nato för Sverige?</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:55"
  }
}