{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6162acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Handelspolitiken är uppe för debatt. Att debattera handelspolitik i en tid när handel i Europa med fredliga produkter används som ett strategiskt vapen är en situation som bara för en tid sedan kändes avlägsen, i alla fall i den här delen av världen. Det innebär att handelsfrågorna, så viktiga de är, är belamrade med stora osäkerheter. Denna kammarbehandling är mer viktig och aktuell än någonsin, när vi ser på allt det som pågår i det Europa vi håller så kärt. Internationellt samarbete är en ödesfråga i att möta den gröna omställningen och värna demokratin och öppenheten.</p><p>Från den del av världen som jag kommer från, det vi kallar Småland, finns en långt gången insikt om handelns och företagens betydelse för utvecklingen. Det handlar om dumprar som innehåller den modernaste tekniken och är världsledande, möbelföretag som under decennier växt från postorderföretag till globala jättar som förändrar hela sättet att utrusta ett hem och truckfabriken i Ljungby som har ett toppmodernt innovationscenter för att behålla sin internationella konkurrenskraft. Men jag ser även små och innovativa företag som vågar ta steget ut och möta världen. De företagen skapar tillsammans välstånd och hållbarhet i min del av världen, det jag kallar Småland.</p><p>Centerpartiet menar att frihandeln är av avgörande betydelse för Sveriges ekonomi och konkurrenskraft, samtidigt som den ger en möjlighet att förbättra miljö- och arbetsvillkor i andra länder. Vi vill därför att EU ska ställa strikta krav på miljöhänsyn och mänskliga rättigheter i sina frihandelsavtal. Detta kan göra stor skillnad hos EU:s handelspartner och sätta goda globala standarder som andra anammar för att kunna sälja sina produkter i EU.</p><p>Förutom handelsavtal har EU en rad ekonomiska partnerskap med utvecklingsländer. De minst utvecklade länderna har dessutom tullfri tillgång till EU:s marknad för alla varor utom vapen. Till exempel arbetas det för att stärka EU:s relationer med Afrika och att göra det till ett större frihandelsområde. Det bejakar vi som centerpartister.</p><p></p><p>Globaliseringen och den internationella handeln bidrar till utveckling och ökat välstånd. Det är inte genom mindre handel och utebliven ekonomisk tillväxt som människors levnadsstandard förbättras. I stället vill vi se att näringsliv och offentlig sektor inom EU tar ett större ansvar för att säkerställa socialt hållbara produktionskedjor och materialflöden. Svenska och europeiska företag bör göra mer för att säkerställa att de och deras underleverantörer erbjuder goda arbetsvillkor och respekterar mänskliga rättigheter, även i de delar av verksamheten som finns utanför EU. Detsamma gäller deras miljö- och klimatpåverkan. Det är viktigt att det finns internationellt erkända definitioner och standarder av social hållbarhet och att certifieringar harmonieras på EU-nivå.</p><p>Fru talman! Klimatet räddas inte genom att man blickar bakåt. Det är inte genom att förkasta allt det goda som människans uppfinningsrikedom och tillväxten har gett oss som utsläppen minskar. Tvärtom är det just genom den mänskliga kreativiteten och en grön tillväxt som vi klarar klimatomställningen. Genom hållbar tillväxt skapas också de resurser som behövs för att bekosta omställningen.</p><p>Sverige har fantastiska förutsättningar att leverera gröna innovationer som världen efterfrågar i den stora omställning vi är mitt uppe i. Sverige har en tradition av innovativa människor och företag, en välutbildad befolkning och en stor trovärdighet när det gäller grön teknik. När framtidens tekniker utvecklas och produceras i Sverige för att därefter exporteras ger det inte bara fler jobb, företag och ökad tillväxt utan även klimatnytta i form av minskade utsläpp långt bortom Sveriges gränser.</p><p>Gröna innovationer kan alltså göra stor skillnad för klimatet samtidigt som de skapar exportintäkter för Sverige. Vi har många små och medelstora företag som ligger i framkant när det gäller att utveckla ny miljöteknik och hitta nya affärsmodeller i den gröna omställningen. För att Sverige ska ta till vara den potential som finns krävs en politik som främjar innovation och företagande. Centerpartiet anser därför att investeringar i grön teknik bör underlättas och att Sverige bör sträva efter att vara en internationell föregångare inom utveckling av den klimatsmarta tekniken. Vi ser det som en självklarhet att de exportfrämjande åtgärder som finns, till exsempel exportkrediter, ska gå i linje med Parisavtalet.</p><p>Fru talman! Sverige är en exportnation, men fortfarande är det stora företag som står för den största andelen av exporten. Av små och medelstora företag är det bara runt 10-15 procent som bedriver export. Många av företagen i denna kategori är underleverantörer. Enligt en undersökning från Kommerskollegium ser 74 procent av industriföretagen Sverige som sin huvudsakliga marknad, medan bara 12 procent anser att EU är hemmamarknaden. Med ungefär 10 miljoner potentiella konsumenter är Sverige en ganska begränsad testmarknad för små och medelstora företag för att utveckla egna innovativa produkter. Vi anser att ett logiskt politiskt steg för fler innovationer vore att underlätta steget till export för små och medelstora företag och därigenom skapa en större hemmamarknad för fler företag.</p><p>Fru talman! Vi i Centerpartiet står givetvis bakom samtliga av våra reservationer, men jag yrkar bifall endast till reservation 66, Exportfrämjande för små och medelstora företag.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H901NU19",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:25"
  }
}