{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och inrikesminister Morgan Johansson (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3e494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Medborgarna måste undra vad svenska politiker håller på med. De högernationalistiska partierna riktar nu misstroende mot Sveriges socialdemokratiske justitieminister och menar att någon annan kommer att göra det arbetet bättre.</p><p>Det är uppenbart att en annan politik behövs. Vi kan inte fortsätta gå vidare utan att något görs åt de brutala morden, som ibland sker på öppen gata. Att förlora ett barn är en livslång sorg. Det är inte tänkt att barn ska dö före sina föräldrar. Barn ska sitta i skolbänken, inte vara beväpnade.</p><p>Svenska Dagbladet kunde för några dagar sedan i ett reportage visa på det stora missnöje som finns inom poliskåren med den låga andelen uppklarade grova brott. Polisledningen måste lyssna på sin egen personal för att vända den trenden. Narkotika och vapen måste bort från varenda stad och mindre ort.</p><p>Fler barn måste kunna se sina föräldrar gå till jobbet och ha ett annat liv, ett liv i trygghet, där pengar inte saknas. Det kräver att fler jobb skapas, att Arbetsförmedlingens kontor är öppet och att fler erbjuds rätt utbildning. Det kräver en sammanhållen, stark och jämlik skola där vuxenvärlden tidigt har resurser för att reagera på unga människors signaler.</p><p>Att göra som de högernationalistiska partierna vill och byta ut en socialdemokratisk minister mot en annan socialdemokratisk minister kommer inte att minska brottsligheten. Och att genomföra de moderata förslagen som innebär kraftiga nedskärningar i skolan, färre jobb och ökade klyftor kommer att förvärra situationen väsentligt.</p><p>Vi är i dag i ett säkerhetspolitiskt känsligt läge med mindre än 100 dagar kvar till valet. I det läget väljer Ulf Kristersson att skapa parlamentarisk oreda för att göra symboliska partipolitiska poäng. Det är ovärdigt och inget som Vänsterpartiet tänker medverka till.</p><p>Herr talman! Det är inte första gången vi står här. Den här mandatperioden har karakteriserats av parlamentarisk instabilitet. Huvudanledningen är att regeringen från början har bortsett från de parlamentariska realiteterna. Den här mandatperioden har det bevisats att det inte går att göra. Det visar också på bristande respekt för väljarna. Detta måste få ett slut.</p><p></p><p>Låt mig påminna om att vi med en vecka kvar till budgetomröstningen fortfarande inte vet vilken budget landet kommer att styras på. Så kan vi inte ha det. Medborgarna har rätt att få veta vad som ska genomföras och att det som en regering utlovar också blir verklighet.</p><p>All denna instabilitet beror i grund och botten på att Centerpartiet vägrar att förhandla, vilket omöjliggör för en stabil majoritet. Det Sverige behöver nästa mandatperiod, för att undvika denna oreda, är en majoritetsregering som bygger på de parlamentariska realiteterna. Att vägra medverka till en sådan är oansvarigt. Vi kommer att ta vårt ansvar. Och jag hoppas att alla partier inser att vi inte kan regera landet en mandatperiod till på detta sätt.</p><p>I dag handlar dock frågan om att försvaga regeringen i detta känsliga läge. Som ledare måste man tänka till innan man kastar in landet i en ny kris. Jag skulle önska att moderatledaren och statsministern hade tänkt till innan de utfärdade sådana hot. Vi måste agera för Sveriges bästa i en skakig tid. Det är inte att föra in Sverige i en ny regeringskris.</p><p>Vänsterpartiet kommer därför i dag att avstå och trycka gult i misstroendeomröstningen.</p><p>(Applåder)</p><p>I detta anförande instämde Ali Esbati, Jens Holm, Yasmine Posio, Håkan Svenneling och Linda Westerlund Snecker (alla V).</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:20:44"
  }
}