{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8427f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "135",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Coronapandemin har satt djupa spår i vårt samhälle. Pandemin har påverkat oss människor på många olika sätt, och många har fått dra ett stort lass för Sverige AB.</p><p>Företagen och företagarna är några som har fått ta storstryk. Men ska man se det lite positivt är det första gången på många år som företagarnas situation faktiskt lyfts upp i debatten och där intresset ökat hos allmänheten. Jag är själv gammal företagare och har slagits för företagarnas rättigheter långt innan jag kom in som ledamot i Sveriges riksdag 2018. Företagarnas möjligheter att växa och ha samma rättigheter som löntagare var en av anledningarna till att jag sökte mig till politiken. I min umgängeskrets finns allt från konditorer, reklambyråägare, städföretagsägare, lantbrukare till techföretagare och dataspelsentreprenörer, för att nämna några.</p><p>De senaste decennierna har fyra av fem nya jobb skapats i företag med färre än 200 anställda. Dessa viktiga företag måste ges rätt förutsättningar att växa. Det är en avgörande pusselbit i att klara integrationen, jobben och välfärden. Det är med goda förutsättningar för entreprenörskap, investeringar, innovationer och företagsamhet som vi bygger upp ett starkt Sverige.</p><p>Fru talman! Man kan nästan tro att det bara är näringsutskottet som bereder och diskuterar näringslivsfrågor. Så är det inte. Näringsfrågor återfinns i många av riksdagens utskott, kanske till och med alla. Jag tänkte här lyfta upp några av Liberalernas starka delar i näringslivspolitiken. Några ligger utanför detta beredningsområde, men jag tycker att de är väl värda att lyfta upp.</p><p>Den snabba teknikutvecklingen medför en ny typ av arbetsmarknad. Politiken måste förhålla sig till utvecklingen och snabbt röja undan hinder för sysselsättning i vår moderna ekonomi. Alla jobb behövs, och förenklingar av skattesystemet är nödvändiga. Liberalerna har länge drivit frågan om bättre och enklare regler för de allra minsta företagen, en grupp av företag som nu växer.</p><p>Liberalerna vill därför förenkla momsbeskattningen för de minsta företagen genom att höja omsättningsgränsen för momsbefrielse till 100 000 kronor per beskattningsår. Det är det största undantaget som är möjligt att göra i Sverige enligt gällande momsrättsdirektiv, och det skulle innebära att ett stort antal företag kan slippa momsredovisning.</p><p>Fru talman! Att sänka kostnaderna för att anställa är en effektiv åtgärd för att skapa fler arbetstillfällen. Under alliansregeringens tid var Liberalerna pådrivande i fråga om att sänka arbetsgivaravgifterna för unga. Det är en reform som enligt oberoende granskningar bedöms ha gett upphov till 10 000 nya jobb. De positiva effekterna av att sänka kostnaderna för att anställa är särskilt tydliga när det kommer till utrikes föddas etablering på arbetsmarknaden. Detsamma ser vi när det gäller unga som behöver det första jobbet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Men det svenska skattesystemet är komplext, särskilt när det kommer till beskattning av näringsverksamhet. Komplexiteten drabbar särskilt de mindre företagen som i regel har sämre förutsättningar att navigera i regelbyråkratin. Uppskattningar visar att en minskning av skatternas komplexitet med 10 procent skulle öka entreprenörskapet med hela 3 procent. Det sambandet måste politiken ta intryck av. Dessvärre har utvecklingen de senaste åren gått åt helt fel håll. I dag uppger vart tredje företag att de lägger mer tid på skatteadministration än de gjorde för fem år sedan.</p><p>Fru talman! Jämställdhet uppnås genom ekonomiska reformer. Vi behöver därför handlingskraftig politik som krossar orättvisorna mellan könen. Att då, som denna regering gör, kalla sig för en feministisk regering men inte ge kvinnor rätt förutsättningar att driva företag är inget annat än hyckleri. Kvinnors företagande och entreprenörskap är nämligen en av de viktigaste pusselbitarna för ett framgångsrikt och jämställt land. Pengar är makt, och kvinnor får i dag inte tillgång till kapitalet. Av Sveriges 490 000 företagare är omkring var fjärde kvinna.</p><p>Enligt en världsomspännande studie har kvinnors företagande rasat med 30 procent i Sverige. En viktig förklaring är just kvinnors bristande tillgång till kapital. I ett av världens mest jämställda länder går 93 procent av investerat kapital till män. Det är helt oacceptabelt.</p><p>En rapport från riksdagens utredningstjänst visar dessutom att i genomsnitt endast 9 procent av de bolag som Almi Invest anser som intressanta att göra eventuella investeringar i är bolag som består av endast kvinnor. Almi säger själva att ett huvudsakligt skäl till att riskkapitalbranschen är snedfördelad är att män oftast väljer att investera i män.</p><p>Regeringen har aldrig sett företagande som grundstommen i samhället och för därmed en tämligen meningslös jämställdhetspolitik. Sveket mot jämställdheten och kvinnor som vill förverkliga sina idéer och driva företag måste upphöra.</p><p>Staten och statliga institutionella investerare har ett viktigt ansvar att gå före och bana vägen för en mer jämställd fördelning av riskkapital. Varje år betalar staten ut ungefär 30 miljarder kronor i företags- och innovationsstöd. För oss liberaler är det tydligt att staten måste ta ett större ansvar. En tydligare riktning där det statliga kapitalet går till kvinnors företagande är av stor betydelse för att på sikt uppnå mer jämställda investeringar och ett mer jämställt samhälle.</p><p>Mentorskapets betydelse för entreprenörskap ska inte underskattas. Ett mentorskap erbjuder viktiga möjligheter till bland annat erfarenhetsutbyte och kontakter och kan på så sätt vara av stor vikt särskilt i ett företags uppstartsfas. Såväl jämställdheten som kvaliteten i entreprenörskap har mycket att vinna på effektiva satsningar och stöd till mentorskapsprogram. Detta är något som Liberalerna vill satsa på.</p><p>Man kan inte debattera näringslivsfrågor utan att beröra energipolitiken. Svenska företag ska kunna få el när de vill, där de vill och dessutom till rimliga och förutsägbara priser. Företag ska inte behöva anpassa sin produktion efter väder och orimliga prisnivåer. Regeringens energipolitik har definitivt kollapsat, och notan får vi elkunder stå för. Det är varken rimligt eller acceptabelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Det är genom att företagare vågar anställa som vi får in de skatteintäkter som finansierar vår välfärd. Ska vi ha höga ambitioner med välfärden bygger det på att människor arbetar och på att våra företag växer.</p><p>Fru talman! Avslutningsvis: Liberalernas budgetförslag är en sammanhållen helhet, och eftersom riksdagen i rambeslutet har ställt sig bakom Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma förslag till ekonomiska ramar för statsbudgeten och inriktning på budgetpolitiken har vi inte deltagit i det aktuella beslutet om anslagens fördelning inom utgiftsområdet.</p><p>Med det vill jag önska talmannen, talmanspresidiet, utskottet och utskottspersonalen en god jul.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:31"
  }
}