{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Förbud mot utvinning av kol, olja och naturgas och skärpta regler för utvinning i alunskiffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Mattias Bäckström Johansson, för ett antal påståenden snarare än för en fråga!</p><p>Vad gäller hur mycket förnybart vi har vill jag säga att Sverige ju exporterar förnybar energi i princip alla dagar under året. Det är några enstaka dagar då det är väldigt hög belastning, men i övrigt är vi en stor exportör av förnybar energi eftersom vi har väldigt goda förutsättningar och en aktiv politik. </p><p>Själva grunden, och de politiska skiljelinjerna mellan Sverigedemokraternas och Miljöpartiets politik, handlar om att vi på allvar bekämpar klimatutmaningen medan Sverigedemokraterna kommer från en bakgrund som klimatförnekare. Det är de kanske inte längre, men det har väldigt länge varit så. Gång på gång under den här mandatperioden har ni röstat ned förslag för klimatet.</p><p>En annan viktig grundlinje i Miljöpartiets politik är att vi står upp för en fördelningspolitik och en social rättvisa. Det är oerhört viktigt. Vi tycker till exempel att man ska ha en statlig medfinansiering av skolan och också en statlig medfinansiering av sjukvården. Det är ofta de kommuner som har den allra högsta skatten som kanske har det tuffast att fixa detta med sjukvården och skolan. Där vill vi också komma åt detta, så att de som har det sämst ställt ska kunna ha ett drägligt liv, bra skolor och en bra sjukvård.</p><p>Just vad gäller detta med att göra sig beroende av Ryssland vill jag säga att om vi i Miljöpartiet hade fått gehör för vårt budskap om förnybar energi redan 1981 och fått gehör för det också i EU hade vi inte stått där vi är i dag, med det fossila samhället. Och det är ju det fossila samhället som är den stora säkerhetsrisken i EU och i hela världen. Det är otroligt beklagligt.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H901NU23",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:45"
  }
}