{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:125 om åtgärder för att få extra poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a87538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "83",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern pratar om att man är övertygad om att man kommer att nå målet. Det låter ju bra, men jag frågar fortfarande hur man ska säkerställa att det verkligen blir så.</p><p>Vi har fler poliser än någonsin, men vi har också fler kriminella än någonsin. Vi har fler invånare än någonsin. Eurostat har statistik som visar att Sverige har den tredje sämsta polistätheten i EU.</p><p>Åtta år, hör ni, det är nästan en hel skolgång för de barn som i dag är de mest utsatta för ungdomsrån. I snart åtta år har man lett landet och ministern varit ansvarig här. Då tänker jag att det är konstigt att man försöker skylla ifrån sig på Moderaterna, som alltså sitter i opposition. Åtta år är som sagt nästan en hel skolgång för dem som är mest utsatta. Det är nästan så att man baxnar, fru talman.</p><p>Är Polismyndigheten en attraktiv arbetsgivare? Ja, det är den absolut för väldigt många. Men för väldigt många är det också, som Thomas Morell var inne på, ett oerhört utsatt yrke. Man kanske inte alltid får den hjälp man behöver.</p><p>Man kan också titta på polislönerna. Jag har själv en lillebror som har jobbat som polis men som slutade för att han fick en enormt stor löneökning när han gick vidare för att i stället jobba i kommunen som alkohol och tobakshandläggare. Det blev väldigt stor skillnad i lön.</p><p>Det är fler som går utbildningen, och det tycker jag naturligtvis är jättebra. Vi får fler poliser som kan hjälpa till att stävja gängkriminaliteten som breder ut sig. Den har brett ut sig under ganska lång tid och fått ett ganska starkt fäste i Haninge, i Stockholm, i Sverige.</p><p>Det här är problematiskt. Det är faktiskt en av de absolut viktigaste frågorna just nu, när våra barn inte vågar gå till och från skolan. Man vågar inte gå till skolan på morgonen för att man är rädd att bli av med sin jacka. Det är alltså barn som åker buss till skolan utan jacka för att de är rädda att bli rånade. Så här kan vi inte ha det.</p><p>Att poliser går utbildningen nu känns jättebra. Men det tar tid att få ut dem i arbete, att få ut dem i Jordbro, så att de kan hjälpa till att stävja gängkriminaliteten. Det tar tid att få erfarna poliser.</p><p>Antalet ungdomsrån har, som jag var inne på tidigare, ökat i hela landet. Brås rapport visar att de flesta är under 18 år. Haninge, som jag kommer från, är näst värst i hela landet, fru talman. Det ser inte så roligt ut över huvud taget i Stockholmsområdet.</p><p></p><p>Vi kan inte ha det så här, fru talman. Vi har en brottslighet som är Sveriges mest akuta samhällsproblem. Då behöver man ta tag i det. Man kan inte skylla ifrån sig på något som hände för åtta år sedan.</p><p>Jag undrar varför det har tagit så lång tid. Åtta år är nästan en hel skolgång. Och hur säkerställer ministern att vi faktiskt når målet om antal poliser? Och kommer poliserna att få bättre arbetsmiljö?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910125",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:02"
  }
}