{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8215cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "13",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När jag hör Anna Johanssons anförande förstår jag att det faktum att Sverige har en av EU:s högsta arbetslösheter och att långtidsarbetslösheten är rekordhög egentligen är att betrakta som ett hälsotecken i Socialdemokraternas värld. Jag har egentligen många frågor, men jag får konkretisera dem till tre stycken. Jag skulle vilja gå igenom det som Anna Johansson brukar framhäva som regeringens stora åtgärder som ska göra skillnad för den unikt höga svenska arbetslösheten.</p><p>Låt mig börja med frågan om extratjänster, som är en unikt dyr och ineffektiv åtgärd som man hittills har lagt 12 miljarder på. De som får riktiga osubventionerade jobb efter det här är mindre än 4 procent, vilket gör att varje jobb som man får efter en extratjänst kostar skattebetalarna 7 miljoner kronor. På vilket sätt, Anna Johansson, är detta en lyckad politik från regeringen?</p><p>Sedan har vi utbildningsplikten. Endast var tionde, 10 procent, av dem som omfattas av utbildningsplikten går också en reguljär utbildning. 90 procent av dem som omfattas av utbildningsplikten går alltså inte någon reguljär utbildning över huvud taget. På vilket sätt är det här framgångsrikt för regeringens politik?</p><p>Den tredje frågan gäller intensivåret, där mindre än 340 personer deltar. Kärnan i intensivåret, det vill säga den intensiva praktiken, omfattar mindre än 40 personer i hela Sverige. På vilket sätt är det här ett framgångstecken för din regering, Anna Johansson?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:14"
  }
}