{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Inom de flesta samhällssektorer i dag används digitala verktyg av olika slag. Hälso- och sjukvården har gjort det länge. Inom en rad områden har digitala lösningar utvecklat och revolutionerat vården. </p><p>Samtidigt finns brister som påverkar patientsäkerheten och minskar effektiviteten. Om vårdpersonal inte kan ta del av patientens fullständiga journal, exempelvis när patienten söker vård akut, uppstår medicinska risker. Och när vårdpersonal tvingas använda en del av sin arbetsdag till att öppna och stänga olika rutor eller boxar i it-systemet minskar tiden med patienten. Vi har sammantaget allt att vinna på att ha smarta digitala lösningar som stärker den medicinska säkerheten, ökar möjligheten till delaktighet för patienten och underlättar arbetet för personalen.</p><p>Fru talman! Det betänkande som socialutskottet behandlar nu handlar om e-hälsa. Utskottet anser liksom tidigare att det är av stor vikt för såväl vårdgivare som patienter att kunna följa och jämföra kvalitet och resultat i vården. </p><p>Vi bedömer att patientens möjlighet att ta del av lättillgänglig information om skillnader i kvalitet, väntetider och bemötande i vården behöver förbättras. Därför behövs en nationell plattform som är lättåtkomlig för alla patienter och som innehåller tydlig information om exempelvis möjliga val av slutenvård och annan vård, kvalitet, väntetider och patientbemötande. Med hjälp av plattformen bör patienter kunna ta del av bland annat information om medicinska resultat, måluppfyllelse gällande väntetider, kvalitet, patientnöjdhet med mera. Utskottet anser att regeringen bör ge lämplig myndighet i uppdrag att ta fram plattformen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT E-hälsa m.m.</p><p>Fru talman! Utskottet anser vidare att det behöver genomföras en långsiktig patientdatareform som tar ett samlat grepp om patientdatafrågorna. Grundläggande för en sådan reform bör vara att säkerställa att det är patienten som äger sina patientdata. Man ska alltså säkerställa att det är patienten själv som tar ansvaret men utan att detta förhindrar behandling för ändamål som forskning och förebyggande hälso- och sjukvård. Patienten ska äga sina data, men man måste samtidigt möjliggöra forskning och utveckling. En del av reformen bör vara organiserad så att även egeninsamlade hälsodata ska kunna användas för sådana ändamål. </p><p>Det är i sammanhanget väsentligt att utreda möjligheten att klassificera olika typer av vårdinformation för att bedöma behovet av skydd för patienternas integritet. Utskottet anser att regeringen behöver utreda frågan. </p><p>Fru talman! De nationella kvalitetsregistren fyller en viktig funktion för att få fram data om resultat i vården. </p><p>Det är av stor vikt för patienten att kunna jämföra väntetider och kvalitet i vården. Enligt utskottets uppfattning kan det behövas ett brett nationellt kvalitetsregister också för kognitiva sjukdomar. Regeringen bör därför ge lämplig myndighet i uppdrag att utreda behovet av ett brett nationellt kvalitetsregister för kognitiva sjukdomar.</p><p>Fru talman! Vi kristdemokrater yrkar bifall till reservation 12 under punkt 12. Vi menar att digitalisering är ett kraftfullt verktyg för att göra vård och omsorg mer individanpassad och därmed högkvalitativ och trygg för varje unik patient. Men nyttan med digitaliseringen kan bara bli verklighet om möjligheterna att använda, bearbeta, analysera och dela medicinsk information inom vård och omsorg förbättras. Ett antal lagar sätter stopp för dessa möjligheter.</p><p>En modern lagstiftning är grunden och själva förutsättningen för de förändringar som vi vill genomföra. Den stora mängd överlappande lagar som i dag reglerar personuppgiftshantering inom vård- och omsorgsområdet bör ersättas av en samlande ramlagstiftning som reglerar personuppgiftshantering för alla offentligt finansierade vård- och omsorgsgivare oavsett om de är kommunala, regionala, privata, idéburna eller något annat. Det behöver vara en lag som är teknikneutral och som går igenom de integritetskänsliga frågor som är aktuella inom området. Regeringen bör skyndsamt tillsätta en utredning om en sådan ramlagstiftning.</p><p>Fru talman! Redan i maj 2019 beslutade en enig riksdag att regeringen skulle få mandat att ta fram standarder och tekniska specifikationer för all digital vårdinformation. Detta är nödvändigt för att klara medicinsk kompetens och säkerhet, patienters delaktighet men också vårdpersonalens möjlighet att på ett effektivt sätt ta del av all information som är nödvändig för dem. Ännu har regeringen inte agerat så att detta har kunnat förverkligas. Några steg i rätt riktning tog regeringen dock i förra veckan när man lämnade besked om att utreda sekundäranvändning av hälsodata. Men mer behövs. Jag tänker inte minst på det tillkännagivande som en enig riksdag lämnade för tre år sedan. Vi väntar på det genomförandet.</p><p>(Applåder)</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU17",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:02"
  }
}