{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5df9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Enligt förslaget upphör pandemilagarna äntligen att gälla den 1 april, och vi får friheten tillbaka. Jag yrkar bifall till förslaget. </p><p>Blir det som vanligt nu? Jag hoppas det. Men det blir ett nytt \"som vanligt\". Vi behöver nämligen ta till vara allt det som vi lärt oss under dessa år. Allt det som vi kunde göra bättre behöver vi göra bättre nästa gång, för det kommer en nästa gång. </p><p>Allt det som vi påmints om behöver vi nu rista in i minnet. Det handlar om vikten av att vara förberedd och att kunna agera snabbt när det gäller. Det handlar om värdet av vacciner som dramatiskt förbättrade våra odds mot detta virus, precis som vacciner så många gånger har skyddat oss under modern historia. Det handlar också om vikten av en stark sjukvård som finns där och tar emot oss när allt rasar samman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Men det handlar också om faran i att glömma seniora personer och människor med risksjukdomar. Den faran får vi inte glömma och inte heller den lika stora faran i att som kompensation överbeskydda dessa människor och göra dem så ensamma och kanske så isolerade att de till slut inte vill leva. Det får vi aldrig göra igen. </p><p>När det gäller flera av dessa punkter tycker jag att vi kan vara stolta över oss själva. När det gäller andra punkter tycker jag att vi verkligen måste minnas och ha med oss Coronakommissionens hårda dom över det vi inte gjorde och över det som vi som land borde ha gjort bättre. </p><p>Framför allt hoppas jag naturligtvis, nu när vi får våra friheter tillbaka, att vi alla bär med oss dessa saker, inte minst i ljuset av det som händer i Europa här och nu och att vi bär med oss värdet av våra friheter - vår rörelsefrihet, vår näringsfrihet och vår mötesfrihet. Låt oss ta väl vara på dem framöver. </p><p>Sveriges makthavare behöver verkligen hantera det som varit med stor respekt. En uppföljningskommission är något som vi liberaler har krävt för att se över hur människors framtid har påverkats, framför allt unga människors framtid. Hur har deras liv förändrats på ett sätt som inte kommer att kunna göras om? Vi behöver där göra det bästa vi kan. </p><p>Vi behöver naturligtvis noga ta vara på alla forskningsresultat som kommer att komma under de år som följer - all den kunskap som vi kan få om hur vi kan göra saker så bra det bara går. </p><p>Fru talman! Det behövs stora insatser för att mota den ensamhet och den utsatthet för våld och sjukdom som barn och vuxna har tvingats leva med under dessa år. Det gäller även den ekonomiska utsattheten när småföretagare och kulturutövare inte ens har kunnat betala för sina barns fritis utan en klump i magen. </p><p>Sjukvårdens överbelastning och oerhört tunga villkor är ett allvarligt problem. Detta är inte över, fru talman. Sjukvården måste stärkas. Det måste till långsiktiga statliga satsningar, strategiska decenniesatsningar, på fler vårdplatser och bättre arbetsvillkor. </p><p>Men i allt detta som vi behöver göra - allt detta skottande som vi tillsammans behöver ägna oss åt under många år framöver - för att bygga ett starkt samhälle med en stärkt beredskap är det ändå fantastiskt att det nu ser ut som att pandemin är slut. </p><p>Nu när allt går in i ett nytt \"som vanligt\" ser jag fram emot att tillsammans med er arbeta för detta nya och bättre \"som vanligt\" och för en stark beredskap för framtiden. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU27",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:46"
  }
}