{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Skärpta straff för våld och andra kränkningar i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu frågade jag ju en representant för regeringspartiet Miljöpartiet, så jag tänkte att man kunde förvänta sig ett svar.</p><p>Nej, regeringen är tack och lov inte åklagare. Det är för väl, för då hade det väl inte åtalats för särskilt många brott, om regeringen hade haft samma tempo där som den har i lagstiftningsärenden. Men åklagarna följer lagen, och lagen beslutas av riksdagen på initiativ av regeringen, där Annika Hirvonens parti sitter. Då är det upp till regeringen att lägga fram förslag för att till exempel fler personer som får kontaktförbud också ska ha en fotboja på sig.</p><p>Det har tagits upp av Miljöpartiet flera gånger i denna debatt att man har en önskan att fler personer som får kontaktförbud också ska ha fotboja. Det är ju kanon att en företrädare för ett regeringsparti säger detta, för det är ju just regeringen som har lagstiftningsmakten och lagstiftningsinitiativet i denna fråga.</p><p>Det är till och med så väl att Moderaterna har ett förslag om just det som regeringsföreträdaren Annika Hirvonen efterfrågar här, nämligen att elektronisk övervakning, det vill säga fotboja, ska kunna användas direkt när ett kontaktförbud aktualiseras. Detta vill Moderaterna, och det försöker vi driva på för.</p><p>Det verkar som att Miljöpartiet och därmed ett av regeringspartierna också tycker så, men ändå röstar man nej till Moderaternas förslag här i kammaren i dag. Det tycker jag är mycket märkligt, för man kan inte å ena sidan som regering vara ansvarig och tycka och tänka och vilja saker och å andra sidan inte rösta igenom det som man själv säger sig vilja. Så kan vi väl ändå inte ha det, utan man får göra det man tycker när man sitter i regeringen.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU8",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:31:00"
  }
}