{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "db3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "89",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Men Moderaterna vill inte diskutera en stor biståndsbudget. Moderaterna vill diskutera en sänkning av biståndsbudgeten. Det är liksom grunden för Moderaternas politik på detta område.</p><p>Ledamoten Storckenfeldt pratar om att vi måste fokusera på målet. Ja, men alla är överens. Alla är överens om att vi skulle vilja ha en värld där människor lever i fred och frihet, där alla lever i rikedom och där det finns välstånd och välfärd varthän man än reser. Men så är inte verkligheten. Så ser inte verkligheten ut. Och så länge inte verkligheten ser ut så behöver vi diskutera hur vi gör biståndet bättre, inte hur vi gör biståndet mindre.</p><p></p><p>Vi behöver se till att biståndet blir effektivare - det håller jag helt med om. Och en sådan sak - och där är jag kritisk också mot regeringen och Socialdemokraterna - är att jag tror att det är effektivt att låta biståndet gå genom civilsamhället, våra civilsamhällesorganisationer. De är nämligen duktiga på att se till att pengarna används på ett bra sätt.</p><p>Det är inte så att behoven är så små i världen att man måste få ut biståndet bara till onödiga projekt för att det inte finns något bra att lägga biståndspengar på. Tvärtom är biståndsbehoven i världen enorma. Då kan man inte svara på det med att sänka biståndet. Då måste man svara med en offensiv biståndspolitik där man också prioriterar det som är viktigast.</p><p>Jag tycker att vi ska prioritera just demokrati, mänskliga rättigheter och rättsstatens principer och låta civilsamhället vara en stor och viktig del i detta och inte tappa bort den hållbara utvecklingen, som jag sa i mitt anförande.</p><p>Men, fru talman, jag skulle vilja veta hur Moderaterna menar att det är enklare att uppnå välstånd på hela jorden genom att sänka biståndet. Det tycker jag är väldigt märkligt.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:10"
  }
}