{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för debatten om detta ämne. Jag har ju kommenterat regeringens förslag både på presskonferenser och i medier, men det är väl bra att det också blir en debatt om detta i riksdagen. Jag tycker att det är viktigt, för jag menar att det förekommer en del överord i diskussionen om detta. Jag är orolig för att det bidrar till en ökad oro omkring detta, och det tycker jag är olyckligt.</p><p>Jag kommer själv från ett arbetarhem. Jag var den första i min familj som fick möjlighet att studera vid en högre utbildning, så jag vet vilken betydelse det svenska utbildningssystemet, tillsammans med vårt studiemedelssystem med låg ränta, har. Detta möjliggör i dag för närmare 400 000 personer att studera på en högre utbildning i Sverige. Fler än så studerar med studiestöd - jag tror att det är närmare 560 000 personer.</p><p></p><p>För 2022 planerar vi att gemensamt lägga ungefär 16 miljarder på studiestöd, 78 miljarder på utbildning på våra universitet och högskolor samt forskning och 5,4 miljarder på vuxenutbildningen.</p><p>Jag vill hävda att det är det parti jag själv företräder, Socialdemokraterna, som har gått i bräschen för de reformer som ger alla, oavsett bakgrund, möjlighet att studera vidare. Det är vi som har prioriterat att kraftigt bygga ut vuxenutbildningen och den högre utbildningen, både vad gäller antalet utbildningsplatser och vad gäller antal lärosäten, samt att utöka studiebidraget. Detta har starkt bidragit till att bredda rekryteringen till vuxenutbildningen och till den högre utbildningen och därmed låta ambitioner, fallenhet och begåvning styra - inte bara människors bakgrund.</p><p>Nu går vi fram med en historiskt stor studiestödsreform som rör arbetsmarknaden och studiemedelssystemet. Regeringen anser att det var rimligt att se över hela studiemedelssystemet.</p><p>Jag vill återigen säga att den förändring som vi talar om här är en förändring från 0,05 procent till 0,5 procent. Det är alltså en förändring på 0,45 procentenheter, ingenting annat. Det man ska betala är en halv procent - 40 kronor eller lite till. En halv procent är det man ska betala för lån genom vilka man har fått en utbildning utan några avgifter, levnadsomkostnader under utbildningen betalda och ett studiebidrag under utbildningen.</p><p>En halv procents ränta på studielånet är vad förslaget gäller. Det handlar om en halv procents ränta för egna lån som har gett personen ett jobb, en god inkomst och trygghet.</p><p>När det gäller konsekvenserna för låntagarna har jag tillsammans med Regeringskansliet och med hjälp av CSN tagit initiativ till att ta fram inledande uppgifter. Uppdraget ligger nu hos CSN att återkomma med hur den här räntemodellen ska se ut. De inledande uppgifterna visar att förändringen för den enskilda låntagaren kommer att bli liten. Ambitionen är ju också att låntagarnas ökade kostnad för lånet i vissa fall kan tas ut bara genom en förlängd återbetalningstid och inte påverka månadskostnaden.</p><p>Regeringen arbetar för att bredda rekryteringen. Vi har genomfört en höjning av bidragsdelen med 300 kronor. Vi har genom Kunskapslyftet tillfört 160 000 nya utbildningsplatser i Komvux, yrkeshögskola, folkhögskola, universitet och högskolor. Vi lägger i budgeten nu förslag om förstärkningar för dem som har funktionsnedsättningar och hur de kan få bättre tillgång till studier. Vi har permanentat stödet till Studenthälsan. Vi har satsat på att höja kvaliteten i distansutbildningen, inte minst för studieovana personer som arbetar på distans.</p><p>Det här är en regering som står för en högre utbildning och ett starkt och generöst studiemedelssystem.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:30"
  }
}