{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Likaväl som det är viktigt att vara en bra förlorare ska man vara en bra vinnare, och det är väl kanske lite i egenskap av det jag står här nu. Jag vill nämligen gratulera arbetsmarknadsministern till att på ett så fullständigt, glatt och korrekt sätt ha beskrivit de förändringar av arbetsrätten som vi moderater har krävt under en lång räcka år. </p><p>Tidigare har Socialdemokraterna givetvis beskrivit detta som något som egentligen hotar Sveriges fria samhällsskick, men jag konstaterar att man nu beskriver just dessa förslag som den största trygghets- och frihetsrevolutionen på svensk arbetsmarknad i modern tid. </p><p></p><p>Jag kunde ärligt talat inte ha sagt det bättre själv, fru talman. Jag får också säga att jag är imponerad över kovändningen, och jag tror kanske att bara en socialdemokrat kan överge gamla ståndpunkter på det här sättet och klä det i sådana glada ord.</p><p>Jag har två frågor till att börja med. Det handlar dels om turordningsreglerna och förändringarna där, dels förändringarna vad gäller uppsägning av personliga skäl, saklig grund. Vi moderater välkomnar de nya förslag som finns från parterna om en större flexibilitet och som arbetsmarknadsministern själv föreslår.</p><p>Kan arbetsmarknadsministern gå igenom alla fördelar hon ser med de förändrade turordningsreglerna och alla fördelar hon ser med de förändrade reglerna för uppsägning av personliga skäl, det vill säga saklig grund?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:29"
  }
}