{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:369 om E18 i den nationella planen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Statsrådet Eneroth får gärna komma med pikar i sitt inlägg, men jag kommer inte att gå till motangrepp mot dem. Som jag sa är det nämligen inte den typen av debatt jag är ute efter, det vill säga att vi ska stå här och slå varandra i huvudet. Jag vill snarare ha en konstruktiv debatt. </p><p>Ska jag tolka statsrådets svar som att kriterierna bygger endast och allena på befolkningsmängd, eller hur ska jag tolka svaret? Jag vet inte om ministern har sett att det har tagits fram en karta över Sverige där man har sett över hur mycket pengar som har gått till de olika länen och gjort de olika länen större eller mindre därefter. Län som har fått mycket pengar har alltså växt och är oproportionerligt stora jämfört med hur de ser ut på den verkliga kartan, medan andra län har minskat. Om man tittar på västkanten ser man knappt Värmland - det är bara ett smalt streck - så ja, vi har verkligen blivit förfördelade. </p><p>Vi behöver de här pengarna eftersom det är jättemycket pendling på vägen och mycket tung trafik. Tyvärr har vi dödsolyckor i stort sett årligen. När man som nu hotar, om man kan säga så, med att sänka hastigheten kommer det att ta ännu längre tid att köra till exempel från Karlstad till Årjäng. Vi måste ha in folk; det pratades om kompetensförsörjning i en tidigare debatt, och det är precis samma här. Men tar resorna för lång tid väljer folk att säga upp sig och tar jobb någon annanstans. </p><p>Oavsett om det gäller Fryksdalsbanan, Värmlandsbanan, E18 eller vad det nu gäller handlar det alltså om att få en levande landsbygd överallt. Därför är dessa pengar till det som redan finns jätteviktiga för att länet ska fortsätta att verka och leva. Dessutom kan det, som i Värmland, bidra till omställningen vad gäller allt som skogen ger. </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H910369",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:25"
  }
}