{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4df9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi upphävandet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen.</p><p>Fru talman! Låt mig ta tillfället i akt och ta oss tillbaka till tiden då den tillfälliga lagen trädde i kraft - januari 2021. Vi har sett viruset svepa över världen och Sverige i över ett års tid. Det har varit veckovisa pressträffar med både regering och myndigheter. Restriktioner efter restriktioner infördes med devisen: Håll i och håll ut.</p><p>En kraftsamling i framtagandet av vaccinet gav resultat, och de första kunde vaccinera sig vid årsskiftet 2020/21. Det är helt fantastiskt!</p><p>Men vid den här tiden var personalen både i vården och i äldreomsorgen fullständigt utmattad. Stressen, tröttheten och stundtals rädslan var brutal. Svenska folket hade under lång tid tagit ansvar för att följa restriktionerna, men ännu en våg av smittspridning kom och människors uthållighet började tryta. Då blev det helt nödvändigt att få lagstiftningen på plats för att undvika en kollaps i omsorgsverksamheter och i sjukvården.</p><p>Fru talman! Låt mig påminna om att det övergripande syftet har varit att rädda liv och att minska den yttersta belastningen på sjukvård och omsorg. Framtagandet av lagen har skett just mot den bakgrunden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Det är ett konststycke att göra de hårfina avvägningarna mellan att göra vad som krävs och att göra så lite skada som möjligt, det vill säga att använda riksdagens och regeringens befogenheter utan att missbruka dem. Det handlar om att ta fram en välavvägd lagstiftning, och att göra det snabbt.</p><p>Pandemilagen är en ramlag som gett tillfällig möjlighet att ingripa för att minska smittspridningen genom att begränsa trängsel på exempelvis allmän plats. Det är viktigt att det har varit en ramlag för att aktuella myndigheter ska kunna vara både snabbfotade och flexibla.</p><p>Fru talman! Har alla avvägningar varit perfekta? Antagligen inte. Det är en fråga som kommer att sysselsätta både oss här och andra utanför kammaren. Vi kommer att ha god hjälp av dem. Men en lärdom som vi relativt tidigt har dragit är att det bör finnas en författningsberedskap inför framtida pandemier. I september tillsattes en utredning med uppdraget att se över smittskyddslagen i just detta syfte. Utredningen ska spänna över såväl frågor om rena smittskyddsåtgärder som ekonomiska ersättningar och vaccinationssamordning. Det bör finnas väl förberedda bestämmelser som kan tas i bruk vid den typen av akuta hälsosituationer utan att det ska behövas en speciallagstiftning som ska hastas fram.</p><p>Fru talman! Om det är något jag har varit stolt över är det att vi inte har tvingat människor att vara instängda. Våra barn har fått lämna hemmet för att gå till skolan eller andra sociala sammanhang. Skolmatsalar har serverat mat även för de äldre barn som i perioder har haft hemundervisning och som kommer från familjer som inte har haft råd att servera en extra lunch hemma.</p><p>Fru talman! Jag vill ändå passa på att nämna de historiska ekonomiska krispaketen och de 14 ändringsbudgetar som har resulterat i att många har kvar sina jobb. Jag vill verkligen understryka hur viktigt det är ur ett folkhälsoperspektiv att känna sig behövd, att ha ett sammanhang och en egen försörjning.</p><p>Diskussionerna om pandemins effekter på arbetet har många gånger handlat om hemarbete. Där har stora grupper arbetare hamnat i skymundan. Det är grupper som har burit mycket av konsekvenserna av pandemin. Men jag är stolt över att vi ändå åtminstone har kunnat lindra och mildra konsekvenserna genom en aktiv ekonomisk politik, det vill säga att värna arbetstillfällen.</p><p>Fru talman! Det här betyder inte att vi står utan konsekvenser i pandemins spår. Den psykiska ohälsan är utbredd hos både yngre och äldre. Det har varit isolering och framtidsplaner som har gått i stöpet. Vi vet att barn och kvinnor fastnar i destruktiva familjeförhållanden, och det åligger nu samhället att fånga upp dem. </p><p>Vi kommer att leva länge med pandemins konsekvenser, men det är nog ännu för tidigt att riktigt överblicka dem.</p><p>Fru talman! Vi står fast vid att pandemilagen var nödvändig att införa, men vi ska visa insikt om när det är lika nödvändigt att upphäva lagen. Det har funnits en oro och debatt om huruvida regeringen har vidtagit för långtgående åtgärder. Det är en viktig diskussion, och vi behöver fortsätta att ha diskussionen i anslutning till arbetet med den författningsberedskap för framtida pandemier som jag nämnde tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Vi kommer nog inte att vara helt överens om nödvändigheten av den här lagen eller hur långtgående bestämmelserna ska vara. Men jag tror att vi är överens om en sak, och det är att vi inte ska normalisera den typen av ingrepp i människors fri- och rättigheter. Därför är det också viktigt för oss att avveckla denna lag när vi gör bedömningen att den inte längre behövs.</p><p>Det här betyder inte att vi kan andas ut för att pandemin är helt över. Vi ser att omikronvarianten fortfarande trycker upp smittspridningen. En hög vaccinationsgrad är även i fortsättningen vårt verktyg för att bekämpa pandemin. I förra veckan genomfördes den nationella vaccinationskampanjen, och mycket görs i regionerna för att fler ska vaccinera sig.</p><p>Fru talman! Jag vill avsluta med att yrka bifall till förslaget i betänkandet och passa på att säga: Äntligen!</p><p>(Applåder)</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "H901SoU27",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:46"
  }
}