{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern eftersöker en seriös debatt, och jag tänker: Kan det bli mer seriöst än att vi moderater faktiskt efterfrågar att vi ska följa fattade beslut? Annars måste man få möjligheten att besluta om. Man kan ju inte delegera det till någon annan utan att denna församling har delegerat det. Det är min fråga till ministern, som jag fortfarande inte fått svar på. Ministern hänvisar fortfarande till att någon annan har bestämt, men det är faktiskt så att det är regeringen som har rundat Sveriges högsta beslutande församling.</p><p></p><p>Sedan är vi med i EU, och vi är också en del av EU. Då får man vara med där och påverka. Man kan inte heller bara skylla från sig på EU.</p><p>Om ministern har för mycket på sin agenda och inte har möjlighet att åka till Dalarna, Värmland eller Gävleborg räcker det med att åka till länsgränsen här i Stockholms län - jag kan följa med.</p><p>På andra ställen i Sverige, så långt ned som i Skåne, som Boriana Åberg hänvisar till, finns det också väldigt många oroliga. Detta har alltså spridit sig över hela Sverige.</p><p>Jag pratade med en uppfödare av shetlandsponnyer i min podd, Hästpartiets podd, om problem med att ha små hästar i närheten av ett vargrevir - det pratade Lars Beckman också om. Hon hade haft flera döda hästar i hagen, men länsstyrelsen ville inte ens åka ut och spåra. De hänvisade till att hästen nog hade bitit ihjäl sig själv. Tittar man på bilden ser man att det inte är stora breda hästtänder som har gjort skadan. Detta tas inte på allvar.</p><p>Vargarna drar sig nu allt längre söderut, till mer tätbebyggda områden. Vad är då regeringens plan? Det uppfattas faktiskt som att regeringen sätter vargen före människan. Är det vad Annika Strandhäll också står här och säger? Står hon bakom det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}