{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef0f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Eva Lindh kör ett varv till med sin svartmålning av alternativa utförare. Det är ganska intressant: Om man ska ta till sig det som Eva Lindh säger ska alltså all vuxenutbildning, alla ungdomshem, allting drivas i offentlig regi. Då undrar jag hur i all sin dar det skulle gå till. Vi har ju ett system i dag som är uppbyggt på att även andra aktörer finns på dessa områden. Det skulle nog bli ganska märkligt om vi skulle lägga in allt detta i offentlig verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Mitt enkla svar på detta är att om det fungerar så här dåligt undrar jag var kommunernas och myndigheternas tillsyn är. Det är ju där vi måste skärpa oss. Vi måste se till att de verksamheter som kommuner handlar upp har man också kontroll på att de fungerar. Hur kan det bli så med en socialdemokratisk regering och i socialdemokratiskt styrda kommuner att man inte har någon kontroll alls på den verksamhet som man finansierar med sina egna skatter? Jag tycker att det är oerhört märkligt.</p><p>Min erfarenhet från kommunsidan av alternativa verksamheter är som sagt att dessa verksamheter erbjuder en valfrihet för människor som människor vill ha. Man sätter människor i centrum och låter människor själva välja äldreboende, var de vill sätta barnen i skolan och vem som ska komma hem och städa eller utföra hemtjänst.</p><p>Detta är oerhört uppskattat av människor. Man vill inte ha bara en leverantör. Man vill ha flera, och man vill kunna välja vem man vill ha hemma i sitt eget hem.</p><p>Jag har också erfarenhet av att friskolor ofta kunde ta hand om de elever som kommunen inte hade klarat av att hjälpa. Man jobbade på andra sätt, man hade annan pedagogik, man hade andra lokaler och faktiskt ofta också högre personaltäthet, eftersom man kunde använda personal till olika saker samtidigt.</p><p>Jag tycker faktiskt att Eva Lindhs svartmålning är rent bedrövlig.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU26",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:31"
  }
}