{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "131",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Detta betänkande är tydligt på så sätt att det tillkännagivande som nu ligger för prövning i riksdagen specifikt handlar om antalet vargar. Det är klart att rovdjurstrycket varierar beroende på vilka rovdjur vi förhåller oss till och lever med i olika bygder i Sverige. Jag har full förståelse för att problematiken i Jämtland och andra regioner norröver ser ut som den gör men också ser ut på ett annat sätt än i Mellansverige.</p><p>Där vargen har brett ut sig de senaste decennierna har det fått väldigt stora socioekonomiska konsekvenser, såväl för djurhållning och levnadsvillkor som för jaktliga frågor - löshundsjakt och förekomst av övriga vilda djur.</p><p>Inför 2025, som det refereras till, är det väldigt viktigt - jag håller med om det som Socialdemokraterna skriver - att man inför nästa rapporteringsperiod inte ska rapportera en exakt population utan enbart ange hur stor stammen varit. Det är viktigt att inte rapportera en exakt population, utan det behöver ske en förändring där.</p><p>Men min fråga till Socialdemokraterna är: I förhållande till vad? Är det i förhållande till den förväntade nivån för antalet vargar 2025, med dagens tillväxttakt som kan bli långt över 600 vargar? Är det detta som Socialdemokraterna tycker är en lämplig nivå? Det är i så fall långt från beslutet 2013 om ett intervall på mellan 170 och 270 vargar.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H901MJU24",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:54"
  }
}