{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:124 om HDP:s fängslade politiker samt kurdfrågan i Turkiet, Europa och Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "185df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "123",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för svaret och engagemanget!</p><p>Medan vi gång på gång tar upp dessa frågor i Sveriges riksdag och i EU-parlamentet eller i ministerrådet fortsätter Erdogans regim att dagligen fängsla politiker och kurder. HDP:s folkvalda ledamöter och borgmästare har man ersatt med egna män fastän de är folkvalda. De mest kända namnen är Figen och Demirtas, som är partiets ledare och sitter i fängelse tillsammans med 4 000 andra medlemmar i HDP. Det finns också 10 000 oppositionella som är fängslade, däribland journalister och kvinnorättsaktivister. </p><p>Alla som ägnar sig åt den kurdiska frågan kallas i dag för terrorister. Det gör tyvärr att Sverige och EU är förlamade och inte kan diskutera den kurdiska frågan. Alla som diskuterar den kurdiska frågan i Turkiet kallas för terrorister, oavsett namn. Det gäller inte bara där utan också när det gäller kurderna i Irak och Syrien. </p><p>Vi vet att Erdogan i parlamentet har fått igenom att man ska utvidga attackerna eller ockupationen av Syrien och fortsätta att vara där. Gång på gång hör vi att Turkiet använder kemiska vapen i gränsområdena mot Kurdistan och Irak. Häromdagen bombade man i Shingalområdet, det yazidiska området, med drönarattacker. Två barn dog i en bil som bombades. Varje dag faller civila offer för Erdogans aggressiva politik bara i de kurdiska delarna. Vi vet också att Turkiets aggression sträcker sig ända till Libyen och andra länder vid Medelhavet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan är: Är det inte dags att ompröva besluten i EU och sluta kalla demokratiska partier - HDP och IPG, som kämpar mot Daish och för kurdernas rättigheter - för terrorister? Nu vet jag att varken EU eller Sverige har sagt att HDP och de andra partierna är terrorister, men när Erdogan gör det blir vi förlamade och kan inte göra mer. Jag tycker att det också borde vara dags att ta bort PKK från den listan. </p><p>Historien har visat att alla partier i Turkiet som har verkat för den kurdiska frågan har kallats terrorister. De har tvingats byta namn och starta om. Vi vet att BDP blev HDP. Det är många olika namn. Nu riskerar HDP att bli upplöst i Turkiet.</p><p>Min fråga är: Om man nu har lyckats så bra, vad är då resultatet? Det skulle vara väldigt intressant att få höra vad som är resultatet av det arbete man har gjort i OSSE.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910124",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:24"
  }
}