{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Registrering av kontantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "373efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2 från Sverigedemokraterna, Kristdemokraterna och Moderaterna.</p><p>I veckan kommer riksdagen att fatta beslut om att införa registreringsskyldighet för vissa förbetalda tjänster som kan nås genom till exempel kontantkort. Förändringarna av lagen om elektronisk kommunikation är välbehövliga och stöds av en stor majoritet av riksdagens partier.</p><p>Förslaget innebär att den som tillhandahåller en förbetald tjänst ska registrera uppgifter om abonnenten och kontrollera abonnentens identitet innan tjänsten börjar användas. Vidare föreslås ändrade regler om utlämnande av uppgifter om elektronisk kommunikation till brottsbekämpande myndigheter. Förslagen innebär ett tydligare krav på format, ett utvidgat skyndsamhetskrav och en utvidgad reglering om ersättning.</p><p>Sverigedemokraterna välkomnar ändringarna men har tillsammans med Kristdemokraterna och Moderaterna identifierat ett möjligt problem som förslaget dessvärre inte tar höjd för. Inom den organiserade brottsligheten har bruket av bilmålvakter blivit vanligt förekommande. Syftet med bilmålvakter är helt enkelt att en annan person än den som brukar bilen står som ägare, och på så sätt blir det svårare för brottsbekämpande myndigheter att binda den som har brukat fordonet till det enskilda brottet.</p><p>Ingen kan nog påstå att kriminella inte är snabba med att komma på lösningar för att kunna kringgå lagar, och det är här vi misstänker att lagförändringarna gällande registrering av kontantkort har en tydlig brist som man redan nu bör se över. Enligt vår uppfattning finns det skäl att, utöver möjligheten att avsluta tjänsten, kunna döma någon till ansvar som uppsåtligen eller av oaktsamhet överlåter en kontantkortstjänst till någon som man befarar eller har skäl att anta bedriver kriminell verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Registrering av kon-tantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter</p><p>Svensk lagstiftning har tyvärr en förmåga att hela tiden ligga ett steg efter de kriminella. Exempelvis frågan om registrering av kontantkort är en fråga som Sverigedemokraterna har drivit i riksdagen men som först nu kommer att bli verklighet. Lagändringarna förväntas träda i kraft den 1 augusti i år, men risken finns att vi tämligen omgående inser att de kriminella använder sig av målvakter för att på så sätt dölja sin brottslighet.</p><p>Om vi med lagstiftning vill kunna ligga steget före de kriminella vore det rimligt att redan nu se till att täppa igen de luckor i lagen som högst troligt kommer att kunna utnyttjas av kriminella som en del av den organiserade brottsligheten. Avslutningsvis vill jag därför yrka bifall till reservation nummer 2.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H901JuU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:37"
  }
}