{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 2.</p><p>Alla som åker kollektivt har antagligen drabbats av förseningar någon gång. Enligt Svensk Kollektivtrafik är problemen störst inom tågtrafiken, där samtliga aktörer är beroende av varandra. Trafiken är tät, och om det är stopp någonstans bildas långa köer eftersom det sällan går att köra om framförvarande tåg.</p><p>Det eftersatta underhållet av järnvägen såväl som bristen på dubbelspår gör att inställda tåg och förseningar är frekvent förekommande. Driftssäkerheten för tågresenärer lämnar således en hel del övrigt att önska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Förutom att man blir sen eller missar viktiga möten och tider, får sitta på tåg och tågstationer onödigt länge eller kanske inte kommer iväg alls på sin planerade resa är bristen på information något som många människor upplever som irriterande. Förra veckan när jag åkte upp till Stockholm var tåget två och en halv timme försenat på grund av en olycka som skett många timmar tidigare, på morgonen.</p><p>Att olyckor sker är väl en sak, men den bristande informationen kan vi göra någonting åt. Först fyra timmar efter att olyckan hade skett, när jag redan hade påbörjat min resa, fick jag veta att jag skulle bli sen. Först var det tio minuters försening, sedan blev det trettio minuter, sedan en timme och till slut blev jag alltså två och en halv timme försenad till min slutdestination. Hade jag fått den här informationen tidigare kunde jag ha valt en annan resväg eller ett annat ressätt.</p><p>I går när jag åkte upp hit till Stockholm var det samma sak. Tåget var försenat från Nässjö, men det kom ingen information om detta vare sig i appen, på tavlan på perrongen eller i högtalarna. Vi var ett antal personer som tittade frågande på varandra när tåget inte dök upp som det skulle. Och vi är långt ifrån ensamma om att ha varit med om detta. Det här händer alldeles för ofta, och avsaknaden av korrekt information är frustrerande. Det gamla uttrycket att det \"går som tåget\" är inte särskilt gångbart längre.</p><p>Punktligheten är avgörande för att resenärer ska välja att åka kollektivt, och enligt den uppföljning som civilutskottet gjorde av kollektivtrafikresenärers rättigheter anser en stor andel resenärer att företagens information brister i kvalitet, särskilt när det gäller information om försening, annan störning eller resenärens rättigheter.</p><p>Med anledning av detta vill Sverigedemokraterna att regeringen ska se över lagen om kollektivtrafikresenärers rättigheter i syfte att göra de förändringar som behövs för att tillgodose en god konsumenträtt avseende punktlighet och information.</p><p>Fru talman! För tredje året i rad vill jag i samband med att vi debatterar betänkandet <em>Konsumenträtt</em> lyfta frågan om telefonförsäljning av lotter. År 2018 infördes lagen om skriftlighetskrav vid telefonförsäljning, men som av en händelse omfattas inte Socialdemokraternas lotteriförsäljning av detta krav. Om man är lagd åt det naiva hållet kanske man tror att det är en slump att just den typen av verksamhet som Socialdemokraterna ägnar sig åt är undantagen från lagen. Jag å min sida är rätt säker på att det inte är en slump.</p><p>Redan då, 2018, riktade riksdagen på förslag av civilutskottet ett tillkännagivande till regeringen om att se över om inte fler varor och tjänster borde omfattas av skriftlighetskrav vid telefonförsäljning. Det här ville regeringen såklart inte göra, vilket man på ett sätt kan förstå eftersom försäljning av lotter är Socialdemokraternas största inkomstkälla och genererar närmare 100 miljoner till partiet varje år.</p><p>När ingenting hände valde utskottet att 2021 låta riksdagen rikta ytterligare ett tillkännagivande till regeringen om att särskilt uppmärksamma hur telefonförsäljning av lotter och andra spel till konsumenter kan omfattas av ett skriftlighetskrav. Först då reagerade regeringen och tillsatte en utredning. När utredningen sedan redovisade sitt slutbetänkande menade man att ett skriftlighetskrav för telefonförsäljning av lotter skulle få \"långtgående negativa effekter för de ideella organisationer som har licens för lotterier\" utan att närmare precisera vilka dessa ideella organisationer är som använder sig av telefonförsäljning och på vilket sätt de skulle drabbas negativt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Jag har i alla fall aldrig hört talas om att den lokala hockeyklubben eller barnens fotbollslag använder sig av callcenter och ringer runt till folk för att sälja lotter på kredit som Socialdemokraterna gör. Det tror jag faktiskt inte sker.</p><p>Att Socialdemokraterna kommer att drabbas om de inte längre kan fortsätta med den oetiska telefonförsäljningen och deras största inkomstkälla därmed blir reglerad som all annan telefonförsäljning vet vi. Att det är valår vet vi. Att Socialdemokraternas allt smutsigare valkampanjer ska finansieras på något sätt vet vi också. Frågan är om man i Socialdemokraterna vet att all offentlig makt i Sverige utgår från folket och att riksdagen är dess främsta företrädare. Regeringen ska alltså göra som riksdagen vill.</p><p>Nu har regeringen lagt fram en proposition, <em>Ett moderniserat konsumentskydd</em>, där inte ett ord nämns om att reglera telefonförsäljning av lotter på samma sätt som all annan telefonförsäljning. Det är mycket anmärkningsvärt att regeringen vägrar att genomföra det som riksdagen har beslutat.</p><p>Telefonförsäljning av spel och lotter är ofta påträngande och aggressiv, och med tanke på de problem som finns i dag med spelberoende men även det faktum att det kan vara svårt för många att säga nej till en påstridig försäljare bör självklart även försäljning av lotter som minst omfattas av ett skriftlighetskrav.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H901CU8",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:36"
  }
}