{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "749c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det tog 100 år. Vi har alla varit med om något historiskt. Vi har fått välja Sveriges första kvinnliga statsminister. Det är inte en slump. Det har skett genom ett gediget reformarbete för nya steg för jämställdhet under ett helt århundrade. Men till slut nådde vi dit, och vi har en ny kvinnlig statsminister. Det känns historiskt att ha varit med om detta. </p><p>Samtidigt tillträder Magdalena Andersson i en svår parlamentarisk situation. Då känns det tryggt att veta att det inte är första gången som hon tillträder en post med ett svårt utgångsläge. När hon blev finansminister ärvde hon nämligen inte en välskött och stark ekonomi.</p><p>Under finanskrisen satt Anders Borg på finansministerposten. När krisen slog till kompenserades inte kommunsektorn för ofördelaktiga skatteintäkter. I stället var det välfärden som fick ta smällen. Utan stöd för korttidspermittering försvann tusentals jobb i industrin. Fredrik Reinfeldt hade inställningen att industrin ändå var basically gone. Trygghetssystemen försvagades. Antalet medlemmar i a-kassorna minskade med över 470 000 åren före finanskrisen. Skatten sänktes med 140 miljarder. Kvar lämnades stora underskott.</p><p>När Magdalena Andersson och Socialdemokraterna tillsammans med Miljöpartiet tog över 2014 påbörjades ett intensivt arbete för att vända denna utveckling. Under flera år betade vi av den moderatledda regeringens underskott, samtidigt som vi investerade i välfärden.</p><p>När pandemikrisen slog till hade vi den lägsta statsskulden sedan 1977, 350 000 fler i jobb än när Stefan Löfven blev statsminister och 100 000 fler medarbetare i välfärden. Det gav oss en styrkeposition. Med nästan 400 miljarder i budgetära satsningar under krisen har vi kunnat använda vår gemensamma styrka för att skydda liv, jobb och välfärd, och det har haft effekt.</p><p>Nu återhämtar sig ekonomin snabbt. Många kommer tillbaka i arbete, och det skapas större utrymme att lösa samhällsproblemen.</p><p>Nu ska vi inte göra om misstagen från finanskrisen och strama åt för tidigt. Läget är fortsatt mycket osäkert, och risken för nya pandemivågor är högst närvarande. Det fortsätter också att påverka den internationella ekonomin på flera plan när länder stänger ned och flaskhalsar hindrar handelsflöden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Fru talman! I voteringen om budgeten senare i dag kommer till slut två alternativ att stå mot varandra, men båda innebär att största delen av regeringens budgetproposition kommer att gå igenom. Detta betyder inte att denna omröstning är oviktig.</p><p>I två månader förhandlade fyra partier om frågor där de trodde att de tyckte lika. I elfte timmen presenterade bara tre av partierna, M, KD och SD, ett gemensamt förslag på ändringar. Liberalerna lämnades utanför. Finansieringen offentliggjordes först i måndags, trots att det handlar om förslag som direkt påverkar alla Sveriges invånare.</p><p>Udden i förslagen är riktad mot vanligt folk. Det blir ingen familjevecka, för i den högerkonservativa föreställningsvärlden behöver tydligen bara de föräldrar som har råd att avstå sin lön följa med sina barn på utvecklingssamtal.</p><p>Funkisskatten försvinner inte. I den högerkonservativa föreställningsvärlden är det viktigt att funktionsnedsatta och långvarigt sjuka fattiggörs, för då kan de tydligen hux flux bli av med sina funktionsnedsättningar eller sin långvariga sjukdom och ta ett jobb.</p><p>Det blir färre billiga hyresrätter. Investeringsstödet för hyres- och studentbostäder, som hittills har beviljats för nära 50 000 nya bostäder med rimliga hyror, slopas.</p><p>Mitt i den ekonomiska återhämtningen vill M, SD och KD dessutom slakta arbetsmarknadspolitiken - nej till extratjänster, nej till introduktionsjobb och nej till regeringens satsningar på arbetsmarknadsutbildningar. I en tid när industrin skriker efter ny kompetens väljer man i stället att lägga pengarna på skattesänkningar.</p><p>Mitt i en brinnande klimatkris vill man sänka skatten på bensin och diesel. Man säger nej till att renovera våra miljonprogramsområden för att göra dem mer klimatsmarta och energisnåla, man säger nej till att energieffektivisera industrin och man säger nej till att skydda svensk natur.</p><p>Man säger nej till klimatomställning, nej till nya jobb och nej till förbättringar för vanligt folk.</p><p>Fru talman! Vi socialdemokrater väljer en annan väg för Sverige. När vi återstartar ekonomin vill vi göra det på ett sätt som gör att alla kan vara med och jobba Sverige ur krisen. Vi vill använda styrkan i svensk ekonomi för att bygga Sverige starkare och mer hållbart än det var före pandemin, och därför pekar vi ut tydliga prioriteringar i vår budget: klimatet, jobben, kampen mot brottsligheten samt välfärden.</p><p>Fru talman! Just nu pågår en grön industriell revolution i Sverige. Det blir koldioxidfri stålproduktion, batterifabriker, eldrivna tunga lastbilar och tiotusentals nya arbetstillfällen.</p><p>Detta är ingen slump utan resultatet av en långsiktig, konsekvent och målmedveten politik som driver på för att öka takten i klimatomställningen. Nu följer vi upp genom regeringens kraftfulla, gröna återstart av ekonomin med nya investeringar.</p><p>Fru talman! I Sverige jobbar en större andel av den vuxna befolkningen än i något annat land, och till skillnad från i många andra länder har människor inte gett upp utan fortsätter att söka jobb. Den gröna omställningen stärker den positionen ytterligare. Alla som kan jobba ska jobba.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Men att arbetslösheten ökar i en ekonomisk kris är oundvikligt. Ingen regering i något land kan rädda alla jobb. En av de stora riskerna vi nu har att hantera är att arbetslösheten biter sig fast, särskilt bland unga och utrikes födda.</p><p>Då behövs inte högerns neddragningar på arbetsmarknadspolitiken. Nej, för nu behöver vi skapa nya vägar in på arbetsmarknaden, in i den gröna omställningen. Därför tillför vi mer resurser för att öka antalet extratjänster, introduktionsjobb och praktikplatser.</p><p>Vi stärker arbetsmarknadspolitiken och ökar antalet matchningstjänster. Arbetet med att korta etableringstiden fortsätter. För den som behöver byta bana i livet och ställa om till ett nytt yrke behövs fler möjligheter att rusta sig med kunskap. I enlighet med partsöverenskommelsen inför vi därför ett helt nytt system för omställning, och utbyggnaden av Kunskapslyftet fortsätter.</p><p>Vi kommer inte att ge oss förrän alla som kan är med och jobbar Sverige ur krisen.</p><p>Fru talman! Skjutningar, sprängningar, narkotikahandel och gängkriminalitet sätter just nu hela bostadsområden i skräck. Mäns våld mot kvinnor och den skamliga hederskulturen begränsar, skadar och till och med dödar.</p><p>Här finns förstås inget utrymme för kompromiss. Med hela samhällets kraft ska vi trycka tillbaka de kriminella gängen. Den som skjuter ska låsas in. Mäns våld mot kvinnor ska stoppas.</p><p>Sedan regeringen tillträdde har över 60 straff skärpts, och ett trettiotal gärningar som förut gick ostraffade har kriminaliserats. I stort sett varenda brottsbekämpande myndighet har fått nya verktyg, fler anställda och större befogenheter.</p><p>Nu höjer vi trycket mot fusk och svarta pengar när en ny myndighet för gemensamma utbetalningar ska inrättas.</p><p>Nästa år får polisen 2 miljarder kronor mer, och vi är mer än halvvägs till målet om 10 000 fler polisanställda. Det möts också upp med en kraftfull satsning på hela rättsväsendet, som har fått mer att göra när utbyggnaden av polisen ger effekt.</p><p>Men gängen lyckas hela tiden rekrytera nya unga. Alla de lärare, socialsekreterare, områdespoliser och idrottsföreningar som försöker gör ett oerhört viktigt jobb, men de behöver mer stöd. Kommuner och regioner måste de kommande åren få mer resurser för att klara både välfärden och det förebyggande arbetet.</p><p>Fru talman! Pandemin har visat på styrkan i en gemensam välfärd som vi alla bidrar till efter förmåga och får ta del av efter behov. Nu skjuter vi till resurser så att coronaköerna i sjukvården kan betas av. Utbyggnaden av Äldreomsorgslyftet fortsätter: Arbetsvillkoren ska bli bättre och kollegorna fler.</p><p>En stark välfärd vinner vi alla på, och det var därför regeringen lade om politiken 2014, från stora skattesänkningar till stora investeringar i välfärden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>(ANDRE VICE TALMANNEN: Där är talartiden slut.)</p><p>Ursäkta? Jag tänkte tala lite till.</p><p>Det är därför vi i årets budgetproposition skjuter till 23 miljarder kronor.</p><p>(ANDRE VICE TALMANNEN: Det är inte acceptabelt att överskrida talartiden i denna debatt. Maxtiden är tio minuter, och det är lika för alla. Jag ber om ursäkt, men så ser överenskommelsen ut. Jag måste därför be om ledamotens yrkande.)</p><p>Fru talman! Jag har aldrig varit med om dess like. Jag har många gånger hört talare överskrida sin talartid, och det här är första gången någonsin jag gör det.</p><p>Jag är förbluffad över detta ingrepp, men jag yrkar bifall till Socialdemokraternas och Vänsterpartiets reservation och avslag på utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:46"
  }
}