{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:888 om återvändande afghaner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fbc0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den 27 augusti avslutade Sverige en av sina svåraste evakueringar någonsin. Under ett par veckor evakuerade vi i nära samarbete med andra länder över 1 100 personer från Afghanistan. Evakueringsinsatsen genomfördes under extremt svåra förhållanden, och den svenska gruppen på flygplatsen gjorde ett fantastiskt jobb.</p><p>I samband med att talibanerna intog Kabul försämrades säkerhetssituationen hastigt och drastiskt. Berörda svenska myndigheter arbetade därför, i nära kommunikation med regeringen, aktivt för att identifiera personer med akuta skyddsbehov i Afghanistan och evakuera människor till Sverige.</p><p>Vid ett extra regeringssammanträde den 15 augusti beslutade regeringen om ett antal ändringar i regelverket för uttag av kvotflyktingar. Det här gjordes för att möjliggöra större flexibilitet i akuta situationer, vilket bland annat innebar att kravet på att man ska befinna sig i tredjeland tillfälligt togs bort. Migrationsverket har också fått möjlighet att omfördela bland de platser som finns inom Sveriges flyktingkvot år 2021 för att möjliggöra ett större antal platser i akuta situationer.</p><p>Vi lyckades mot alla odds vidarebosätta drygt 660 afghanska medborgare, som samtliga är inresta i Sverige. I gruppen vidarebosatta ingår alla ambassadens lokalanställda med familjer och alla lokalanställda vakter med familjer. Dessutom vidarebosattes, också med familjer, några tidigare lokalanställda som arbetat för den svenska Isafstyrkan, vilken avslutade sitt uppdrag 2014. Även några EU-anställda vidarebosattes. Detta gjordes i en mycket farlig och utsatt miljö. Bland de afghaner som vidarebosattes akut finns också ett antal kvinnorättsförsvarare och journalister som kunde komma till Sverige som kvotflyktingar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De svåra och riskfyllda omständigheterna gjorde att ambitionen att evakuera ännu fler svenskar och personer i behov av vidarebosättning, bland annat Försvarsmaktens tidigare lokalanställda, inte nåddes. Skälet till detta var bland annat att talibanerna stoppade afghanska medborgare som vi lyckats få fram ända till flygplatsen.</p><p>Olyckligtvis kunde i samband med evakueringarna ett fåtal personer som inte fick resa in i Sverige ändå resa tillbaka, trots kontrollsystemen. Tyvärr kan sådant hända i en svår och pressad situation. Sverige är inte det enda land som har råkat ut för den här typen av händelser. Vi kommer självklart att utreda vad som skedde.</p><p>Jag vill dock vara tydlig med att de två afghanska medborgare som tidigare utvisats inte fanns bland dem som blev föreslagna för vidarebosättning. Det är också viktigt att understryka att våra kontrollinstanser i Sverige har fungerat väl och har fångat upp dessa individer.</p><p>Man kan inte nog understryka snabbheten i den förändring som inträffade i Afghanistan. Bedömningen, också från amerikanskt håll, var att det skulle ta minst en månad för talibanerna att omringa Kabul och tre månader att inta staden. Men det kom att handla om dagar. Säkerhetssituationen i Afghanistan har inneburit att hanteringen av de personer som varit aktuella för evakuering varit tidskritisk, och säkerhetsbedömningarna gjordes utifrån den information som fanns tillgänglig vid tidpunkten för evakueringen.</p><p>Jag har fullt förtroende för svenska myndigheters arbete i de svåra situationer som säkerhetsläget i Afghanistan gav upphov till.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:17"
  }
}