{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Det nationella basutbudet av flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När jag lyssnade på Maria Stockhaus anförande väcktes samma fråga hos mig som Jens Holm ställde. Jag noterar att vi faktiskt inte får något vettigt svar på hur mycket Moderaterna är beredda att bidra med och lägga av skattebetalarnas pengar för att upprätthålla två flygplatser i Stockholmsregionen.</p><p>Jag noterar också att Maria Stockhaus gång på gång lyfter fram bristen på insikt och att man inte har fått se den här utredningen. Det är ju ingen annan som har gjort det heller, eftersom det är en affärsmässig hemlighet. Detta är konsekvensen av den proposition som lades fram till riksdagen om att flytta flyget till ett affärsmässigt drivet bolag i stället för att ha det i ett affärsmässigt verk. Vi var emot och reserverade oss, Socialdemokraterna, Miljöpartiet och Vänsterpartiet, för vi ville se politisk styrning. Nu står du här och kräver politisk styrning, vilket du inte får som en konsekvens av era egna beslut. Jag tycker att det är beklämmande. Jag hade också önskat att vi hade haft politisk styrning.</p><p>Jag kan inte tycka att det här är rimligt. Swedavia går som statligt bolag fram och säger att det inte finns några affärsmässiga förutsättningar för att fortsätta driva Bromma. Konsekvensen av det är att det måste tillföras resurser. Jag efterlyser verkligen ett svar. Hur mycket är Moderaterna beredda att lägga på att upprätthålla två flygplatser i Stockholmsregionen?</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU4",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}