{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5587f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Herr talman! Ledamoten Joar Forssell förklarade här i talarstolen att det säkerhetspolitiska läget inte är någon nyhet. Det har vi sett över tid. Jag instämmer till stora delar med det som ledamoten säger. Vi har absolut under en längre tid sett ett allvarligt säkerhetspolitiskt läge.</p><p>Våren 2014 annekterade Ryssland Krim, och det satte säkerheten i vårt närområde i ett nytt läge. Det var också därför som vi i Socialdemokraterna och Miljöpartiet så fort vi tog över regeringsmakten efter valet 2014 inledde resan mot att höja vår försvarsförmåga och stärka vår säkerhet.</p><p>Bland det första vi gjorde var att återaktivera repetitionsplikten för att se till att Försvarsmakten för första gången på många år kunde öva med fulla förband. Vi har sedan dess steg för steg höjt försvarsanslagen. Vi har återinfört värnplikten. Vi har satsat och investerat. Vi har höjt vår militära förmåga, och det har skett med en socialdemokratisk försvarsminister. Detta skedde från den första dagen då vi tog över regeringsmakten 2014.</p><p>Under den här tiden har vi bland annat höjt försvarsanslagen med 85 procent räknat från när vi tog över regeringsmakten till det senaste försvarspolitiska beslutet. Vi har också under dessa snart åtta år aktivt arbetat med att sluta en rad bilaterala samarbetsavtal. Vi har arbetat intensivt för att skapa fred och stabilitet och samtidigt öka den svenska försvarsförmågan.</p><p>Nu är vi i ett läge där vi har sett Ryssland gå från ord till handling, och vi har sett vårt närmaste grannland Finland gå en annan väg. Snart har vi en skarp gräns mellan Nato och Ryssland i vårt absoluta närområde. Menar verkligen Joar Forssell att vi då inte har sett en skarp förändring den senaste tiden?</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}