{
  "anforande": {
    "dok_hangar_id": "5111393",
    "dok_id": "H90923",
    "dok_titel": "Protokoll 2021/22:23 Torsdagen den 28 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "23",
    "dok_datum": "2021-10-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Höjda pensioner",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9f936550-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Herr talman! En ensamstående kvinna med en pension på 12 000 kronor i månaden, vilket är genomsnittet för kvinnliga pensionärer, och en relativt hög hyra, har under vårt regeringsinnehav fått en ökad inkomst med 2 000 kronor per månad.</p><p>Vi har sedan vi tillträdde först och främst sänkt skatten, och vi började med dem som hade de lägsta inkomsterna. Sedan har vi sett till att sänka skatten för att pensionärer ska komma till samma nivå som löntagare och inte betala högre skatt.</p><p>Vi har höjt grundpensionen. Vi har höjt bostadstillägget två gånger. Vi har infört ett tillägg för dem som har arbetat ett helt yrkesliv och ändå har för låg pension därför att de har tjänat lite, arbetat deltid eller haft en kombination av deltid och låg lön.</p><p>Vi inför en trygghetspension, som gör det möjligt för dem som inte orkar arbeta ett helt arbetsliv att inte behöva ta ut sin pension för tidigt och därmed åsamka sig lägre pension.</p><p>Det här är några av de saker som vi har gjort. En del har vi gjort tillsammans med Vänsterpartiet. Räcker det? Nej, det räcker inte. Vi måste göra mer. Det finns en sak som är helt avgörande. Vi socialdemokrater och regeringen vill att man ska få en pension motsvarande 70 procent av sin lön. Det är ett bra mål. Om det ska uppnås måste vi höja inbetalningarna till pensionssystemet.</p><p>Jag tycker att det är viktigt med ett pensionssystem baserat på en bred överenskommelse. Det viktigaste vi kan ge pensionärerna är långsiktighet och stabilitet. Vi driver denna fråga inom ramen för Pensionsgruppen. Höj inbetalningarna! Jag tror att de flesta inser att det är helt nödvändigt. Höj inbetalningarna till pensionssystemet så att alla kan få motsvarande 70 procent av sin lön i pension.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H9C120211028sf",
    "replik": "N",
    "systemdatum": "2021-11-30 16:22:51"
  }
}