{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "176",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag behandlar vi som sagt trafikutskottets betänkande TU16 om infrastruktur. I betänkandet behandlas inte mindre än 445 motioner från den allmänna motionstiden, och det säger en del om hur mycket infrastrukturfrågorna engagerar riksdagens ledamöter.</p><p>Vi har alla vårt hjärteprojekt, eller kanske vår hjärtebro, som vi vill ska bli av eller inte ska bli av för att vi ska kunna leverera det till väljarna. Frågan om infrastruktur är dock så mycket större än så. Det handlar ju om att kunna göra de prioriteringar som behövs för att få infrastruktur som är väl avvägd, så att det blir en bra helhet för hela landet.</p><p>Vi behandlar därutöver två skrivelser i form av rapporter från Riksrevisionen. Den ena handlar om medfinansiering av regional kollektivtrafik, och den andra handlar om kostnadskontroll i infrastrukturinvesteringar.</p><p>Inledningsvis vill jag yrka bifall till våra reservationer 68 och 69. I övrigt står vi socialdemokrater bakom förslaget i utskottets betänkande.</p><p>Fru talman! Vi som håller på med infrastruktur går ju i väntans tider. Det är ungefär ett år sedan riksdagens kammare beslutade om de ekonomiska ramarna i infrastrukturpropositionen, den så kallade infraproppen. Det beslutades då om ramar för nästa planperiod, 2022-2033, på 799 miljarder. Det är totalt en ökning med 176 ½ miljard jämfört med föregående period. Utöver detta tillkommer medel för banavgifter och trängselavgifter, så på totalen hamnar vi på en ram på 876 miljarder.</p><p>Det är ju väldigt mycket pengar. Det är faktiskt den högsta summan i ramen någonsin. Den kommer att bidra till såväl viktig infrastruktur och framtidstro som arbetstillfällen och inte minst ett bättre klimat.</p><p>Om vi använder resurserna rätt kommer vi att kunna bidra till att klara klimatmålen. Eftersom inte mindre än 30 procent av utsläppen kommer från just transportsektorn är det klart att vi har ett ansvar att se till att de framtida investeringarna bidrar till omställningen. Detta är en omställning som är aktuell för samtliga trafikslag. Alla trafikslag behövs, och de kompletterar varandra.</p><p></p><p>Fru talman! Låt mig ta tillfället i akt att summera de senaste åtta åren i trafikutskottet, där jag har haft nöjet att tjänstgöra. Det har varit en väldigt spännande resa från att politiken har varit med och fattat beslut om klimatmål som för åtta år sedan möttes av ganska stor skepsis till att i dag se en transportsektor som regelbundet uppvaktar politiken och ber oss att göra mer - och inte mindre - för att underlätta och att skruva i regelverken för att branschen ska kunna snabba på sin klimatomställning. Det har hänt väldigt mycket här, och för en politiker är det ju otroligt roligt att se.</p><p>Det här ser vi med alla trafikslag. Jag tror att detta är väldigt viktigt, för alla trafikslag behövs. De kompletterar varandra - oavsett om vi pratar om väg, järnväg, sjöfart eller flyg behövs de allihop. I dag är alla angelägna om att vara med i klimatarbetet och i den omställning som pågår.</p><p>Fru talman! Det är också därför vi har mål för transportpolitiken. Det övergripande målet är att säkerställa en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning för hela landet. Därtill kommer funktionsmål och ett hänsynsmål som handlar om transportsystemets utformning, funktion och användning och som ska medverka till att ge grundläggande tillgänglighet, god kvalitet och användbarhet samt bidra till utvecklingskraft i hela landet.</p><p>Transportsystemet ska dessutom vara jämställt och likvärdigt. Det ska svara mot både mäns och kvinnors transportbehov.</p><p>Hänsynsmålet innebär å sin sida att transportsystemets utformning, funktion och användning ska anpassas så att ingen dödas eller skadas allvarligt. Det ska bidra till det övergripande generationsmålet för miljö och miljökonsekvensmålen.</p><p>De här målen låter ju väldigt vackra. Det är faktiskt så att de formulerades och antogs av riksdagen 2008, under Fredrik Reinfeldts regering. De håller än.</p><p>Jag tycker att det är ganska påtagligt hur Sveriges riksdag har arbetat och även fortsättningsvis bör arbeta. Man jobbar blocköverskridande när det kommer till målsättningar kring infrastruktur. Det är långa ledprocesser, och det är stora resurser som vi avsätter. Då behöver det också finnas överenskommelser som gäller brett.</p><p>Infrastrukturen är viktig, men inte bara för politiken, branschen och dem som nyttjar järnvägar och vägar. Infrastrukturen är så mycket större. Den är själva förutsättningen för ett fungerande samhälle. Om tågen inte går och vägen inte finns är det svårt att ta sig till jobbet eller skolan, träffa vänner och släktingar eller för den delen köpa mjölk och andra förnödenheter. Om inte sjöfarten fanns skulle vi ha svårt att importera och exportera varor och skulle därmed förlora mängder av arbetstillfällen. Utan flyget skulle vi ha svårt att få till de där snabba transporterna när vi kanske behöver en ny njure eller vad det nu kan vara som någon väntat på länge.</p><p>Infrastrukturen är helt enkelt det kitt som håller ihop hela det moderna samhället. Den bidrar till att skapa drömmar om framtiden. Den skapar jobb och nya bostäder. Den bidrar till att klara målsättningarna i godstransportstrategin och omställningen från väg till sjöfart och järnväg. Inte minst är det infrastrukturen som håller ihop vårt land - för människor, för näringslivet, för ekonomisk utveckling och för välfärd.</p><p>Fru talman! I betänkandet har utskottet två förslag till tillkännagivanden till regeringen. De handlar dels om kostnadskontroll i infrastrukturprojekt, dels om utvärdering av planering och upphandling.</p><p></p><p>Det är naturligtvis viktigt att de medel som staten eller vi skattebetalare tillsammans lägger på infrastrukturområdet används effektivt och på bästa sätt. Socialdemokraten Gustav Möller myntade redan på 40-talet sitt berömda citat som uttrycker socialdemokratins inställning till detta: Varje förslösad skattekrona är en stöld från folket.</p><p>Vi delar därför utskottsmajoritetens inställning till vikten av bra kostnadskontroll. Trafikverket har visat att man på ett systematiskt sätt arbetar med att förbättra kostnadsprognoser. Regeringen har också gett Trafikverket flera uppdrag för att motverka kostnadsökningarna.</p><p>På samma sätt delar Socialdemokraterna utskottsmajoritetens uppfattning om bra planering och upphandlingar. Regeringen har bedrivit ett aktivt arbete för att nå ökad effektivisering och kostnadskontroll. Det var också en viktig del i den infrastrukturproposition som vi behandlade för ett år sedan och som en ganska bred majoritet ställde sig bakom här i kammaren. Jag konstaterar därför att de två förslagen till tillkännagivanden mer är inspel i en ökad polarisering som ankommer ett valår.</p><p>Fru talman! Vi lever i en utsatt tid. Det händer så otroligt mycket. Infrastrukturen gör oss också påminda om att den måste fungera. Oavsett om det är vaccin, mat eller andra förnödenheter som ska fram är den viktig. Men ibland kan också infrastrukturen användas i motsatt syfte. Vi såg det senast i dag i Berlin, när ett fordon körde in i en folkmassa i Charlottenburg, eller här i Stockholm 2017. Oavsett vilket har vi ett ansvar för att se till att infrastrukturen planeras på ett sätt som skapar trygghet.</p><p>Fru talman! För att avsluta där jag började: Vi som gillar infrastruktur går i väntans tider. Därför känns det extra roligt att infrastrukturministern just i dag presenterade en av satsningarna i investeringsplanen som snart kommer att komma fram och berättade om fyrspåret mellan Stockholm och Uppsala. Det handlar totalt om en satsning på 10 miljarder. Den satsning som infrastrukturministern presenterade är på 7 ½ miljard mer än vad Trafikverket föreslagit i den remissversion som gått ut. På det här sättet kommer inte minst Uppsalaborna att få en lättare vardag. Men detta kommer också att kunna motverka en hel del flaskhalsar i järnvägssystemet i stort. Det är bra för Sverige. Det bygger Sverige starkt. Jag ser verkligen fram emot resterande delar av de satsningar på infrastruktur som totalt är på nästan 900 miljarder.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU16",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:39"
  }
}