{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:421 och 435 om Taiwans deltagande i internationella samarbeten och organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ddd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med Boriana Åbergs sista fråga om att en representant inte är på plats. Naturligtvis har vi en representant på plats. Som jag har sagt till Boriana Åberg som svar på tidigare riksdagsfrågor har den nuvarande svenska representanten på grund av pandemin och karantänsregler inte kunnat närvara så mycket som var avsikten från början. Men den svenska representanten är, som sagt, i Taipei nu, och det har inte skett någon nedgradering av Sveriges representation i Taiwan. </p><p>Jag uppfattar det som att varken Björn Söder eller Markus Wiechel gillar de svar som jag ger. Därför säger de ständigt att jag inte svarar på deras frågor. Jag har redogjort för massor med aktiviteter som Sverige har tillsammans med Taipei, bland annat att Sverige kan. Vi är det land som har haft flest handelsförhandlingar med Taiwan. Dessutom finns det samarbetsinitiativ på halvledarområdet, när det gäller grön omställning och så vidare. </p><p>När det gäller strategi nämns Taiwan flera gånger i den Kinastrategi som hela riksdagen har antagit. </p><p>Beträffande det som Björn Söder sa om the Leaders Network vill jag säga följande. Jag tror i och för sig inte att Sverigedemokraterna kommer att komma in i en regering någon gång. Men om de kommer in i en regering någon gång vet man att det finns mängder av nätverk som anordnas där man ofta tar med ett antal länder från de olika regionerna. Här är det tolv länder, och det är Sydkorea som representerar regionen och som gör ett otroligt bra arbete. Det är inte så att 198 länder är med i allting. Man väljer olika länder i olika nätverk, och här är det Sydkorea som är valt. Men, som sagt, det är sådant som man gör i en regering. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910421, H910435",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:44"
  }
}