{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Migration (forts. SfU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1116cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Migration</p><p>Fru talman! Sveriges regler på migrationspolitikens område är i akut behov av en totalrenovering. Vi upplever i dag kriser med hundratusentals utrikes födda som sitter fast i ett långvarigt bidragsboende, med organiserad brottslighet som tillåts kontrollera hela stadsdelar, med välorganiserad och politiskt motiverad islamism som med berått mod finansieras av svenska staten, med den systemhotande korruption som finns i civilsamhället och assistansbranschen och med den utbredda handeln med både människor och uppehållstillstånd.</p><p>De här kriserna är och har varit väl kända under lång tid, långt före 2015. Men Socialdemokraterna har hanterat dem på samma sätt som de hanterar de flesta problem, det vill säga genom att ignorera, ignorera, prata om något annat, ignorera lite till och sedan, när det inte längre går, skylla allt på någon mystisk struktur eller på friskolor eller på högerextremism.</p><p>Den här tendensen hos regeringspartiet att alltid i alla lägen skylla allting på någon annan nådde zenit häromdagen, när Sverigedemokraterna, Kristdemokraterna och Moderaterna bjöd in Anders Ygeman till samtal om arbetskraftsinvandringspolitikens framtid. Svaret vi fick av Ygeman var är att det är vi i oppositionen som orsakar de här problemen. Socialdemokraterna har inget som helst med det här att göra. Statsrådets meddelande till väljarna är med andra ord detta: Räkna inte med att vi kommer att lyfta ett finger.</p><p>Oavsett om Socialdemokraterna sitter vid makten i 7 eller 17 eller 70 år kommer de aldrig att ta ansvar för någonting någonsin.</p><p>Är det något man ändå måste ge Socialdemokraterna är det att de har självförtroendet intakt, trots allt.</p><p>De började med att sitta handlingsförlamade och ointresserade under 2015, vilket ledde till en akut kris. De förlitade sig sedan helt och hållet på att situationen skulle lösas genom att andra EU-länder stängde både de interna gränserna och de externa migrationsrutterna. De spenderade sedan ett par år med att smutskasta samma EU-länder för att de hade räddat oss - samtidigt som de själva tog åt sig äran för att volymerna av asylsökande minskade.</p><p>Nu har de som kommunikativ strategi att påstå att vi har det lägsta antalet asylsökande på många år tack vare deras egna gärningar, när alla vet att det beror på att länder som Grekland och Polen drar det tunga lasset samt naturligtvis på de tillfälliga reserestriktionerna på grund av pandemin.</p><p>De kosmetiska förändringar av asyllagstiftningen som drivits igenom under mandatperioden har som mest påverkat situationen i marginalen. Men det finns något annat som Socialdemokraterna mindre gärna pratar om, och det är framtiden och den faktiska migrationsprognosen.</p><p>Under de kommande fyra åren räknar Migrationsverket med 66 000 nya asylsökande - förstagångssökande, alltså inte förlängningsärenden utan helt nya sökande - samt 139 000 nya anknytningsärenden, alltså anhöriginvandrare, och 216 000 nya ansökningar om arbetstillstånd.</p><p>Låt mig säga något om den här statistiken. Visst, antalet asylsökande är lägre än 2015, men vi kan ju inte hela tiden jämföra med katastrofåret. Sifforna måste ställas i relation till Sveriges integrationspotential, alltså hur många nya asylinvandrare vi kan ta emot utan att det får allvarliga konsekvenser för våra system. I den kontexten är 66 000 personer 66 000 för många. Det är förvisso sant att alla som dyker upp inte kommer att få bifall, men som det ser ut i dag är det lika sant att långt ifrån alla som får avslag faktiskt behöver lämna landet.</p><p>Vad gäller de 139 000 anhöriginvandrarna finns det inget effektivt krav på att anknytningspersonen, alltså den som vill hämta hit dem, måste kunna försörja dessa nya invandrare. Man behöver inte heller ha en bostad som ligger utanför de så kallade utsatta områdena. Med andra ord går det bra att leva i relativ fattigdom och uppbära bidrag i ett redan utsatt område från dag ett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Vad gäller de 216 000 arbetstillstånden kan vi bara konstatera att systemet för arbetskraftsinvandring inbjuder till korruption, missbruk och handel med både uppehållstillstånd och människor.</p><p>Jag är osäker på hur ofta svenska myndigheter använder begreppet slaveri när de diskuterar en problembild, men i Riksrevisionens granskning nummer 27 från 2020 som heter <em>Statens insatser mot exploatering av arbetskraft</em> förekommer det ordet. Det är något att fundera på.</p><p>Det finns inget som hindrar arbetskraftsinvandrare från att ganska snabbt gå från arbete till bidrag när de väl fått ett permanent uppehållstillstånd. Det finns heller inget krav på att dessa personer om de vill ta hit sina anhöriga faktiskt måste kunna försörja dessa. Med ett lönegolv på 13 000 kronor per månad är det ganska uppenbart att även arbetskraftsinvandrare lätt blir en lika stor förlust för oss skattebetalare som de blir en vinst för oseriösa företag, krafter som vill se ökad global lönekonkurrens eller organiserad brottslighet.</p><p>Jag har ett väldigt talande exempel: Vad gäller arbetskraftsinvandrare från Irak kommer det fler anhöriga än arbetstagarna själva. Det säger någonting om hur absurt systemet är.</p><p>Allt som allt handlar det om uppskattningsvis lite drygt 300 000 personer, eller ett helt nytt Malmö, som kommer att flytta in under de närmaste åren utan krav på kulturell anpassning, utan krav på att lära sig svenska, utan krav på självförsörjning, utan krav på att kvalificera sig in i välfärden, utan krav på laglydighet och utan krav på att på något sätt göra sig förtjänt av det medborgarskap som Socialdemokraterna inte kan vänta på att dela ut.</p><p>Fru talman! Det finns inte heller någonting som tyder på att vänsterpartierna har något som helst intresse av att förändra systemet i grunden. Syftet med den så kallade migrationskommittén var uppenbarligen att förhala och skjuta frågan framför sig. De utredningar som har kommit på migrationspolitikens område sedan dess har varit otillräckliga. Socialdemokraterna är så trötta att de inte ens orkar lägga fram ett förslag på en riktig arbetsmarknadsprövning för arbetskraftsinvandrare trots att detta är någonting som de har lovat i två valrörelser på raken och, i alla fall på papperet, en fråga som de har drivit i tio års tid. Riktigt svagt!</p><p>Fru talman! Sverige behöver en ny väg, och den vägen har förhoppningsvis öppnat sig i och med den överenskommelse som slöts mellan Sverigedemokraterna, Kristdemokraterna och Moderaterna i samband med den budgetprocess som vi debatterar här i dag.</p><p>Överenskommelsen innehåller fyra punkter på migrationspolitikens område. Asylinvandringen ska anpassas efter den rättsliga miniminivån enligt EU-rätten. Arbetskraftsinvandringen begränsas, bland annat genom införandet av ett högre lönegolv. Fler utvisningar och avvisningar ska verkställas, och arbetet mot illegal invandring och personer som befinner sig i Sverige illegalt ska prioriteras.</p><p>I tillägg till detta finns ett särskilt anslag för att öka antalet förvarsplatser och ett nytt system för elektronisk fotboja för personer som ska av eller utvisas, vilket inte är en dag för tidigt.</p><p>Överenskommelsen är naturligtvis ett stort steg i rätt riktning, framför allt därför att det parti som väljarna återkommande rankar som det med högst trovärdighet i migrationsfrågan nu också får direkt inflytande över densamma. Det här, fru talman, är bra för Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Med detta vill jag tacka så mycket för ordet, yrka bifall till utskottets förslag och önska övriga debattörer och presidiet en riktigt god jul.</p><p>(Applåder)</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:22"
  }
}