{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta och förbättrade regler om arbetskraftsinvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Arbetskraftsinvandringen är positiv för Sverige och bidrar till vårt lands utveckling. Människor från andra delar av världen fyller luckor på den svenska arbetsmarknaden samtidigt som de förbättrar sina livsvillkor och förverkligar sina drömmar. Företagens behov kan tillgodoses samtidigt som arbetslivet och samhället i stort utvecklas och blir rikare och bättre. Allt detta förutsätter dock att regelverken fungerar.</p><p>Det regelverk och system vi har i dag har tyvärr lett till en helt annan situation. Städare som tvingas jobba långa dagar, tolv timmar per dag, sex eller sju dagar i veckan för svältlöner. Byggnadsarbetare som tvingas arbeta i usel arbetsmiljö med risk för liv och hälsa. Diskare som tvingas betala en del av lönen till arbetsgivaren för att kunna behålla jobbet. Restaurangpersonal som tvingas sova på madrasser på lagret och ibland till och med utnyttjas sexuellt och tystas. Det är några exempel på hur arbetstagare utnyttjas av oseriösa företag. Vi har länge sett ett cyniskt utnyttjande av arbetskraftsinvandrare på svensk arbetsmarknad.</p><p>Den här situationen på arbetsmarknaden har inte vuxit fram ur ett vakuum, fru talman. Den är ett resultat av politiska beslut. Det har lett till att människor luras hit från andra länder, utnyttjas under slavliknande arbetsförhållanden och riskerar att straffas om de anmäler arbetsgivaren.</p><p>Vänsterpartiet och fackföreningsrörelsen förutsåg det här redan när systemet infördes. Vi konstaterar att det förstärker den ojämlika maktbalansen på arbetsmarknaden och försämrar villkoren för landets löntagare.</p><p>För att arbetskraftsinvandringen ska bidra positivt för arbetstagaren, arbetsgivaren och hela samhället måste det finnas garantier för att de som kommer hit inte utnyttjas och inte heller används för att dumpa löne- och arbetsvillkoren på den svenska arbetsmarknaden.</p><p>Vänsterpartiet har länge drivit på för att förändra det nuvarande systemet för arbetskraftsinvandringen. Vi anser att regelverket bör utgå från sex enkla principer.</p><p>För det första ska arbetsgivaren kunna visa att rekryteringen bygger på en faktisk brist på arbetskraft, inte bara en brist på billig och desperat arbetskraft som är lätt att utnyttja. Vi behöver återinföra den myndighetsbaserade arbetsmarknadsprövningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>För det andra ska arbetserbjudanden eller anställningsavtal vara juridiskt bindande. Den lön och de villkor som utlovas när arbetstillstånd beviljas ska gälla och hållas. Lön och villkor ska vara i nivå med kollektivavtalet för branschen.</p><p>För det tredje ska heltidsanställning vara ett krav så att arbetstagaren faktiskt kan leva på sin lön.</p><p>För det fjärde ska en noggrann vandelsprövning av arbetsgivarna göras innan arbetstillstånd beviljas.</p><p>För det femte ska arbetstagare som träder fram och berättar om missförhållanden få stanna i Sverige tillståndstiden ut och ges möjlighet att söka en ny anställning så att de har en trygghet i att träda fram och berätta om det som sker.</p><p>För det sjätte ska straff införas för arbetsgivare som utnyttjar arbetskraftsinvandrare och skadestånd tilldelas den arbetstagare som drabbas.</p><p>Det här är principer som borde vara självklara och som effektivt skulle minska möjligheten att utnyttja, exploatera och tysta människor på svensk arbetsmarknad. Så länge dagens system inte ändras i grunden kommer människor fortsatt att utnyttjas och fara illa.</p><p>Därmed yrkar jag bifall till reservationerna 1, 7 och 20 i SfU22.</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901SfU22, H901SfU19",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:41"
  }
}