{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Statlig ersättning för personskada orsakad av vaccin mot sjukdomen covid-19 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38e4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vaccin räddar liv. Det gäller vaccin mot pneumokocker som förhoppningsvis inom kort kan erbjudas kostnadsfritt i hela landet till särskilda riskgrupper. Det gäller också vaccin mot HPV, och det gäller vaccin mot covid-19.</p><p>Jag tillhör dem som gladeligen tog emot erbjudandet om vaccination mot covid-19. Jag är glad att erbjudandet har getts och att jag har fått möjlighet att ta två sprutor som ger mig ett ganska gott skydd mot svår sjukdom i covid-19. Det minskar också risken för att smitta andra. Jag hoppas verkligen att så många som möjligt tar chansen att ta vaccinet eftersom det både ger den enskilde skydd och medverkar till att vi skapar ett skydd i samhället.</p><p>Precis som mina kollegor i utskottet har lyft fram är detta en handling av solidaritet. Det är en handling som skyddar hela befolkningen när jag själv medverkar till att ta vaccin, om det inte finns medicinska skäl emot detta förstås.</p><p>Vaccin räddar liv. Samtidigt finns det biverkningar av vaccin. De flesta drabbas inte alls av biverkningar. En del får biverkningar som är milda, och så finns det de som drabbas riktigt svårt. Det kan handla om biverkningar vid användning av vanliga läkemedel som innehåller paracetamol, och det kan handla om biverkningar av det vaccin som rekommenderas just nu för att undvika svår sjukdom och smitta under pandemin. Därför är det nödvändigt att det finns ett ekonomiskt skydd som ger oss just det skydd vi behöver om vi drabbas av en personskada. \"Personskada\" är det begrepp som används inom försäkringar.</p><p>Läkemedelsförsäkringen ger ett sådant skydd om jag drabbas av en personskada både när det gäller vanliga läkemedel och när det gäller vacciner. Men allt vaccin som rekommenderas och används under den pågående pandemin ingår inte i läkemedelsförsäkringen, och därför är det nödvändigt att staten finns där och ger ett skydd för de vacciner som i dag inte ingår i läkemedelsförsäkringen.</p><p>Jag är väldigt glad över att regeringen har tagit fram ett förslag som ska ge statlig ersättning för dem som inte omfattas av läkemedelsförsäkringen. Det är en ersättning som träder in om man inte täcks av den vanliga läkemedelsförsäkringen och som är likvärdig med de villkor som gäller inom läkemedelsförsäkringen. Det gör därför ingen skillnad om det är läkemedelsförsäkringen eller den statliga ersättningen som betalar. Det är gott att villkoren är jämlika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig ersättning för personskada orsakad av vaccin mot sjuk-domen covid-19</p><p>I propositionen framgår det att regeringen avser att göra en översyn av ersättningen till barn för skador som kan uppstå av vacciner mot covid-19. Vi i Kristdemokraterna välkomnar detta, men vi har i en följdmotion krävt att det ska ske skyndsamt. Jag är glad att hela utskottet välkomnar en sådan översyn. Enligt utskottet bör regeringen genomföra översynen skyndsamt; den bör påbörjas under det första kvartalet 2022. Därmed är vårt yrkande tillgodosett.</p><p>Vi anser att en högre ersättning till barn och unga som drabbas av personskada bör övervägas. Det är skillnad mellan att drabbas som ung och att drabbas i min ålder. Behovet av ersättning bör på något sätt vara kopplat till ålder. Därför är det viktigt att detta utreds och att det görs skyndsamt.</p><p>Även om vi vet att den ersättning som träder in nu också kommer att ges retroaktivt till dem som har fått vaccin tidigare är det viktigt att den utredning som görs nu tar sikte på att ge ett fullgott skydd till barn som kan vara drabbade av covid-19-vaccinet.</p><p>Samtidigt som jag vill ge en tydlig rekommendation att ta emot det vaccin som erbjuds, eftersom det ger skydd till mig själv och alla andra, är jag glad att vi också täcker upp med ett ekonomiskt skydd för den som drabbas av en personskada. Vi vet att biverkningar finns. De flesta är milda, men för dem som drabbas hårt och svårt - kanske livslångt - måste vi ha ett gemensamt ekonomiskt skydd. Därför yrkar Kristdemokraterna bifall till utskottets förslag.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:55"
  }
}