{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:887 om oskyldiga offer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ett kortfattat svar är: Jo.</p><p>Jag tycker dock att det är viktigt att vi sätter vårt rättsväsen och vår brottsbekämpning i relation till kriminaliteten i samhället. Morgan Johanssons analys brister när han beskriver att fler än någonsin sitter häktade, att det har dömts ut fler fängelseår, att det är hårdare och längre straff och allting. För det är inte något bra i sig. Det är klart att det är bra att folk straffas. Men ännu bättre mått på hans framgång som justitieminister vore ifall kriminaliteten minskade och i förlängningen att färre fängelseår dömdes ut just därför att vi hade mindre kriminalitet i samhället. Man kan inte bara ta det ena och säga: \"Kolla vad duktiga vi är! Vi har ett mycket mer kriminellt samhälle, och som en konsekvens av det har vi också fler som sitter inne.\" Om man lyfter ut det är det inte en framgång i sig.</p><p>Fru talman! Inte alla oskyldiga svenskar kommer att råka illa ut, vilket interpellationen handlar om. Den stora majoriteten av oss kommer inte att utsättas för det pågående gängvåldet eller annan kriminalitet. Den typen av ursäktande och relativisering, som ofta kommer från Morgan Johanssons håll rörande gängkriminaliteten som under hans tid som justitieminister tillåtits växa, är dock bekymmersam.</p><p>Det handlar inte endast om antalet oskyldiga som de facto skjuts ihjäl. Det vore en ytterst sorglig måttstock. Det handlar också om alla effekter som gängkriminaliteten har på samhället: att människor räds vissa platser, att människor utifrån rent rationella instinkter blir misstänksamma mot andra, att näringsverksamhet tvingas läggas ned på grund av otryggheten i området, att hela stadsdelar ockuperas av gäng och så vidare. Om vi mäter antalet oskyldiga offer för gängvåldets alla konsekvenser är antalet stort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vågar påstå att det finns områden i Sverige i dag där en majoritet av de boende på något sätt begränsas eller påverkas av den nuvarande gängkriminaliteten. Men naturligtvis blir inte så många av dem skjutna. Just därför bör vi inte begränsas av beskrivningen av vilka och hur många oskyldiga som drabbas av gängkriminaliteten.</p><p>Det kan dock konstateras att ett flertal oskyldiga har drabbats sedan Morgan Johanssons kommentar om att risken att oskyldiga drabbas av gängskjutningar är liten. Över 50 oskyldiga personer har de senaste tio åren dött som en konsekvens av gängvåldet. Mest uppmärksammat är sannolikt mordet på den tolvåriga flicka som promenerade med sin hund. Men även andra har skadats och dött av såväl skjutningar som granatsprängningar. Helgen vecka 28 hände på nytt det som inte får hända, vilket föranledde att jag ställde denna interpellation. Två små barn drabbades av och skadades vid en skottlossning i Flemingsberg. En sexårig pojke var ute och lekte med sin femåriga syster när de båda sköts.</p><p>Mot bakgrund av det jag har framfört i detta anförande vill jag fråga Morgan Johansson ifall han än i dag anser att risken att oskyldiga drabbas av gängkriminalitet är liten.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:17"
  }
}