{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är mycket som Hampus Hagman och jag inte är överens om, men jag kan åtminstone konstatera några saker vi är överens om innan jag går in på det vi inte är överens om.</p><p>Jag skulle också vilja tacka dig, Hampus Hagman. Det har varit väldigt bra att kunna samarbeta i de frågor vi har varit överens om. Du är sjyst, ärlig och lätt att ha att göra med. Jag hoppas verkligen att du ska få ett bra liv och ha det gott med din telning där hemma. Det är vi också överens om!</p><p>Nu ska vi gå in på sådant som vi inte är överens om. Jag tänkte börja med att konstatera att Hampus Hagman inte höll sig till vare sig forskning eller evidens gällande skattesänkningar och att skapa jobb. Om man tittar på forskning och evidens är offentliga investeringar det mest effektiva sättet att skapa jobb. Så ser också verkligheten ut. Och jobbskatteavdraget går inte ens att utvärdera eftersom ni exempelvis inte har någon jämförelsegrupp, och varje jobb som har skapats har kostat multum.</p><p>Men det var inte för detta jag begärde replik från början, utan jag tänkte mer gå in på Hampus Hagmans partiledares bevingade ord: Låg pension eller föräldraledighet, deltid och ett låglöneyrke - är det ojämställdhet? Gör annat val, få ett annat resultat.</p><p>Jag tänkte höra vad Hampus Hagman anser om de orden. Menar Kristdemokraterna verkligen att kvinnor ska göra andra val för att få en bra pension, en bra lön och bra arbetsvillkor och för att slippa visstider och deltider? Är det inte bättre att förändra arbetsvillkor, höja löner och satsa på välfärden än att uppmana kvinnor att göra andra val?</p><p>Hur ser Hampus Hagman på de här orden? Är det alltså kvinnors eget fel att de har låg pension och att många av dem är fattigpensionärer? Det är ju det som sägs i det här uttalandet. Jag tänkte bara höra: Vad anser Hampus Hagman om det här?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:26"
  }
}