{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som jag konstaterade i mitt inledande anförande: I 28 av landets kommuner fick 50 procent av eleverna i den kommunala huvudmannens egna skolor högre matematikbetyg än vad de presterade i de nationella proven. Trots det vill skolministern göra den här frågan till en fråga om friskolor. Vi vet att det finns en viss skillnad i betygsättning mellan driftsformer, men den är förhållandevis liten och ger ett förhållandevis litet förklaringsvärde.</p><p>Vad det handlar om är att vi måste få en övergripande struktur där staten tar ansvar för hur vi kan följa upp och se till att alla huvudmän och alla skolor har en likvärdig och kvalitativt sett bra betygsättning. Här hade jag förväntat mig mer. Vi hade en diskussion som påbörjades redan under alliansregeringens sista år. Det finns tillkännagivanden från 2015 om att stärka kvaliteten i exempelvis de nationella proven. Diskussionen har varit levande. Att det har tagit så lång tid för regeringen att komma fram med någonting känns fascinerande. Det är väldigt tveksamt om de åtgärder som skolministern redovisat här i dag kommer att leda till de önskade resultaten. Det kommer att krävas ytterligare åtgärder.</p><p>Med det vill jag tacka skolministern för debatten.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}