{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag miljö- och jordbruksutskottets betänkande om cirkulär ekonomi. Motionerna i detta betänkande handlar bland annat om resursförbrukning och resurseffektivitet, återanvändning och återvinning, skrotning, avfall, matsvinn och plastfrågor. Betänkandet visar på den stora bredden i frågan och på det djupa engagemanget från riksdagens ledamöter. Jag vill yrka bifall till utskottets förslag till beslut.</p><p>Fru talman! Det krävs en omställning av samhället för att vi ska nå våra miljö- och klimatmål, trygga vår välfärd och näringslivets konkurrenskraft samt uppnå de globala målen för hållbar utveckling. Vi behöver förändra dagens ohållbara resursanvändning, eftersom den leder till utarmning av biologisk mångfald och spridning av farliga ämnen samt bidrar till klimatförändringarna. Vi måste vända den negativa utvecklingen, rädda hotade ekosystem och säkra möjligheten till en hållbar resursanvändning för kommande generationer. En del i denna vision är just den cirkulära ekonomin.</p><p>Sverige kan skapa en hävstång från det nationella till det globala genom att vara det goda exemplet som visar hur vi slår vakt om vår planet och vårt näringsliv och hur detta går hand i hand. Sverige har, som ett av världens mest innovativa länder, goda förutsättningar att ta sig an denna omställning. Genom teknikutveckling och innovation för cirkulära lösningar kan viktiga steg tas för stärkt konkurrenskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Många svenska företag ser redan möjligheterna med att ställa om sin verksamhet i linje med en mer resurseffektiv cirkulär ekonomi. Allt detta ger också fördelar på den globala marknaden, där svenska företag kan exportera de produkter och tjänster som efterfrågas när världen ställer om.</p><p>Omställningen till en cirkulär ekonomi skapar vi tillsammans. Det handlar om politiken, näringslivet, offentlig sektor, akademi, privatpersoner och civilsamhället. Som ett led i detta inrättades Delegationen för cirkulär ekonomi i april 2018. Detta är regeringens rådgivande organ, som har till uppgift att vara ett kunskapscentrum och en samordnande kraft för näringslivets omställning till en cirkulär ekonomi. Delegationen ska även identifiera hinder och fungera som en katalysator.</p><p>För att öka takten i omställningen ännu mer beslutade regeringen i juni 2020 om en nationell strategi för cirkulär ekonomi och i januari 2021 om en handlingsplan med över 100 beslutade åtgärder inom områden som industriomställning, materialförsörjning, teknikutveckling och avfallshantering.</p><p>Regeringen har också i budgetpropositionen för 2021 och 2022 föreslagit en rad budgetsatsningar som bidrar till omställningen till en cirkulär ekonomi.</p><p>Många viktiga beslut och styrmedel är alltså på plats, men som betänkandet och debatten här i kammaren visar är uppgiften stor och frågorna omfattande. Jag är därför glad att ytterligare en viktig pusselbit i arbetet kom på plats häromveckan.</p><p>Fru talman! Jag talar om plasten. Plast är ett viktigt och allmänt förekommande material i vår vardag. Det finns många användningsområden där vi i dag är beroende av de egenskaper som plasten har. Detta innebär att vi inte kan sluta använda plast, men hanteringen av plast måste bli cirkulär och hållbar.</p><p>Nedskräpningen på land och i hav, svårigheten att materialåtervinna plast och utsläppen av växthusgaser från plastförbränning och plastproduktion gör plasten till en av vår tids stora miljöutmaningar. Därför behöver vi göra tre saker. Vi måste minska mängden plast, se till att rätt plast hamnar på rätt plats och göra plasten mer återvinningsbar.</p><p>Den 21 februari presenterade regeringen Sveriges första handlingsplan för att minska plastens påverkan på klimatet och miljön. Handlingsplanen tar ett helhetsgrepp om plasten genom en mängd åtgärder såsom ny lagstiftning, budgetsatsningar och uppdrag till myndigheter. Jag vill särskilt nämna några exempel på åtgärder.</p><p>Det finns ett nytt mål om att plastförpackningar i genomsnitt ska innehålla 30 procent återvunnen råvara år 2030. Fler förpackningar ska också bli återanvändbara, och användningen av engångsmuggar och matlådor ska minska med 50 procent till år 2026.</p><p>Regeringen gör också flera budgetsatsningar inom plastområdet. Naturvårdsverket får ytterligare 25 miljoner per år 2022-2024 för att både nationellt, inom EU och globalt stärka arbetet för en mer cirkulär och hållbar plasthantering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Samtidigt görs särskilda satsningar för att minska nedskräpning. Det handlar bland annat om strandstädningsbidrag och genomförande av engångsplastdirektivet i Sverige.</p><p>En del av problemet med plast är att många plastsorter inte går att materialåtervinna. Kemikalieinspektionen får därför i uppdrag att utreda vilka ämnen som hindrar eller är problematiska för att plast ska kunna återvinnas.</p><p>Som vi hört tidigare i debatten står byggsektorn för en stor del av plastanvändningen - 20 procent. Därför har regeringen gett Boverket i uppdrag att utveckla arbetet med omställningen i bygg- och fastighetssektorn.</p><p>Omställningen till en cirkulär plasthantering är nödvändig för att Sverige ska ligga längst fram i klimatomställningen och kan leda till nya innovationer och företag, ökad konkurrenskraft och fler nya gröna jobb.</p><p>Fru talman! I går fattade världens länder ett beslut på FN:s miljöförsamling i Kenya om att det behövs ett globalt avtal mot plastföroreningar. Det här är ett historiskt beslut. Det är den största miljööverenskommelsen sedan Parisavtalet. Vi i Sverige har länge kämpat för ett globalt plastavtal, och nu kan vi äntligen påbörja FN-förhandlingarna.</p><p>Beslutet innebär att FN nu har satt ramarna för de kommande förhandlingarna. Nu påbörjas det viktiga arbetet med att ta fram ett globalt rättsligt bindande avtal.</p><p>Plastföroreningar är ett gränsöverskridande problem som kräver globala lösningar och åtgärder. Det här beslutet är ett stort och viktigt första steg. Med ett globalt avtal har vi möjligheten att gemensamt komma fram till mål och konkreta åtgärder för hela livscykeln för plast.</p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU15",
    "replik": "N",
    "systemdatum": "2022-05-10 18:43:56"
  }
}