{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ledamoten och undertecknad får ha en liten turné kring detta. Jag tycker att dessa frågor är superviktiga, för jag tycker att detta har blommat ut. Och det har det gjort för att man inom den offentliga hälso och sjukvården inte har lyckats bygga upp digitala system. Jag har varit på många debatter, exempelvis i Almedalen, och pratat om detta. Då har exempelvis olika personer från SKR sagt att detta är på gång. Det har inte varit på gång, men det blev det under pandemin. Det är tråkigt att det behövdes en pandemi för att rulla igång det här.</p><p>Nu förutsätter jag att man sätter sig ned och reglerar hela denna marknad, om jag får uttrycka mig så. Det är klart att hälso- och sjukvård måste vara behovsstyrd. Det kan inte vara så att man får en känsla för något och ringer fast man kanske inte har behov av det.</p><p>Jag slås hela tiden av vilka som använder sig av denna typ av tjänster, fru talman. Det är inte de som har de största behoven, utan det är personer som har tillgängligheten och snabbt kan trycka på sin mobil och ringa. När vi har den här situationen med ojämlik vård och hälsa som tickar på kan vi inte, fru talman, samtidigt ha ett system som triggar igång så att ojämlikheten ökar ytterligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT E-hälsa m.m.</p><p>Denna fråga är ganska stor, och jag hoppas att man efter valet, oavsett vem som vinner - jag hoppas ju på den sida som jag själv tillhör, och, måste jag samtidigt säga, jag vet ju inte vad den andra sidan kommer att göra - tittar på detta så att det inte fullständigt far iväg.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU17",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:03"
  }
}