{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:398 om befolkningsskyddet och skyddsrum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acaf8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Alexandra Anstrell sa att man baxnar. Det enda man baxnar över är väl Moderaternas tonläge i försvarsdebatten i stort. Det finns väl anledning att välkomna Moderaternas nyfunna engagemang i försvarsfrågan. Men så var det inte när Moderaterna styrde Sverige. Det var precis tvärtom. Moderaterna drev i denna kammare, med mycket liten marginal, ett fåtal röster, igenom ett avskaffande av värnplikten mot socialdemokratins vilja. Vi röstade emot det förslaget. Moderaterna drev igenom det.</p><p>Sedan skar Moderaterna ned på försvaret i en sådan omfattning att en av era försvarsministrar avgick i protest. Så var det då. Nu står man här efteråt och säger att det är socialdemokratins ansvar, saker och ting som inte har hänt.</p><p>Sanningen är att när vi tillträdde 2014 lade vi om försvarspolitiken i en mer expansiv riktning, och vi har de senaste åren satsat mer pengar på försvaret än någon regering, åtminstone i modernare tider, har gjort. Vi bygger ut hela totalförsvaret successivt. Det gäller naturligtvis det militära försvaret, men det gäller också det civila försvaret.</p><p>Jag redovisade i mitt svar att det är utökade satsningar på det civila försvaret, med 4,2 miljarder kronor till 2025. Det är en trappa upp. I år har det hittills tillskjutits 1 ½ miljard till det civila försvaret. Nu ligger vårändringsbudgeten på riksdagens bord, och den innehåller ytterligare 800 miljoner kronor till det civila försvaret för innevarande år, varav 91 miljoner kronor ska gå just till bland annat skyddsrum. Det är svaret på Lars Beckmans fråga: Vad ska hända här och nu? Ja, på riksdagens bord ligger det förslag om ytterligare 91 miljoner kronor just till skyddsrum, här och nu.</p><p>Detta behövs. Under den här tiden har vi ju sett att det behöver göras en hel del både renoveringar och upprustningar när det gäller att ställa i ordning våra skyddsrum. 64 000 skyddsrum har vi, och de kontroller som har gjorts har visat att det finns ett stort underhållsbehov. Det rör sig om kostnader på nästan 1 miljard, som man måste lägga in i detta.</p><p>Vi kommer att fortsätta med detta efter hand. MSB tog fram en snabbanalys - det gjorde man på en vecka, för några veckor sedan - som bildar underlag för de förslag som nu ligger i vårändringsbudgeten. Om några veckor, den 10 maj, kommer MSB med ytterligare ett underlag till mig. Då handlar det om vad vi ska göra inför budgetpropositionen för 2023. Dessutom kommer MSB i höst med ännu ett underlag, där man ska titta på vilka resurser man behöver skjuta till på lite längre sikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har vi då en särskild utredare, Britt Bohlin, som ser över skyddsrumsfrågan som sådan och ansvarsfördelningen men också utrymningsfrågan, till exempel när det gäller våra stora städer. Hon lämnar sitt betänkande i november.</p><p>Jag påstår nog att det finns få områden där så mycket görs just nu som just detta område. Den satsning som vi gör på det civila försvaret är alltså den största i modern tid. Jag är glad över att det är vår regering som nu genomför detta.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910398",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:09"
  }
}