{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:246 om kritiken mot Sverige från FN:s kvinnokommitté",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Om det inte är lagen om anställningsskydd är det vårdnadsbidraget som Socialdemokraterna använder för att beskriva de misslyckanden som regeringen har bidragit till att låta ske. Stefan Löfven valde att skylla på lagen om anställningsskydd när han fick frågor om sexualbrott, och nu väljer Morgan Johansson att flytta fokus till vårdnadsbidraget.</p><p>Jag hade hellre behållit fokus på den här ytterst viktiga frågan. Jag har gång efter annan under denna debatt ställt frågan om inte Morgan Johansson åtminstone lite grann kan ta på sig en skuld för att vi har sett den utveckling vi har sett. Men när detta förs fram, när statistik förs fram, när jag citerar en rapport från Sveriges Kvinnolobby - detta kallade Morgan Johansson för övrigt för att jag bara slänger mig med uttryck; det var en rapport från Sveriges Kvinnolobby som jag tydligt citerade men som Morgan Johansson tycks ha missat - och när jag och Pontus Andersson belyser den allvarliga situation vi har i Sverige i dag när det kommer till sexualbrott kallar Morgan Johansson det för att vi svartmålar Sverige. Han sätter ett stort likhetstecken mellan sig själv och Sverige.</p><p>Jag älskar Sverige. Jag värnar om Sverige. Det är grundidén bakom mitt politiska engagemang. Själva grunden i mitt politiska engagemang bygger på en kärlek till Sverige som nation. Men när jag kritiserar den politik som Morgan Johansson och regeringen har bidragit till att möjliggöra, de brister som finns och den utveckling som skett under hans tid som statsråd kallar Morgan Johansson det för att svartmåla Sverige - precis som att han skulle personifiera Sverige som nation eller som stat.</p><p>Jag vänder mig emot det, herr talman. Jag tycker att Morgan Johansson kan ta ansvar för sina egna misslyckanden i stället för att lyfta upp sig själv på en piedestal så hög att han likställer sig själv med Sverige som nation. Detta vänder jag mig emot.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910246",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}