{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4cdecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "284",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tyckte att jag var tydlig i mitt anförande och även i mitt första replikinlägg, men jag kan säga det igen. Vi ser att regeringen jobbar i den riktning som vi vill.</p><p>Som jag sa har man tidigare utrett frågan inom detta område, och nu ser vi att regeringen kommer att ge ett uppdrag till Transportstyrelsen med syftet att göra precis det som Anders Åkesson nämner när det gäller att se till att vi får bort de stora avgasutsläpp som vi vet bidrar och leder till luftföroreningar och som påverkar människors hälsa negativt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Socialdemokraterna och regeringen har inte någon annan uppfattning där än Anders Åkesson, och därför tycker vi att det är rimligt att vi inte behöver föreslå ett tillkännagivande till regeringen. Regeringen jobbar ju redan i den riktningen och har ambitionen att fortsätta att stärka kraven och se till att hela samhället bidrar till den gröna omställningen och, inte minst, till att besiktningssidan gör sin del i detta. Det är otroligt viktigt.</p><p>Som sagt har vi gjort utredningar tidigare och tagit steg för att gå vidare. Nu ser vi att mer behöver göras. Det sa statsrådet i dag, och därför ser inte vi att vi behöver gå med på något tillkännagivande, då regeringen redan arbetar i denna riktning.</p><p>Jag ser fram emot att tillsammans med Anders Åkesson fortsätta att arbeta för att vi ska få färre bilar som bidrar till luftföroreningarna och se till att inte många människors hälsa påverkas negativt på det sätt som vi ser i dag. Tvärtom ska vi se till att vi bidrar positivt till människors hälsa, samtidigt som vi bidrar till den gröna omställningen.</p><p>Jag tackar Anders Åkesson för frågan.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:18"
  }
}