{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "219",
    "talare": "Betty Malmberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har nu kunnat lyssna till de olika partiernas budgetförslag i de frågor som berör areella näringar och livsmedel. Att uppfattningarna går isär förvånar kanske inte så många, men det finns faktiskt ett avsnitt i betänkandet där vi är överens. Det gäller den resultatredovisning som regeringen gjorde för 2020.</p><p>Det här är inte bara en fråga vilken som helst, utan det är en uppföljning som finns stadgad både i regeringsformen och i budgetlagen. I miljö- och jordbruksutskottet har vi gjort det till en tradition att ta upp detta i samband med att vi går igenom de olika utgiftsområdena.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Tanken, och det som budgetlagen syftar till, är att utskotten på det här viset ska få svar på frågor om resultaten av regeringens budgetsatsningar och om lagarna verkar fungera som de ska.</p><p>I miljö- och jordbruksutskottet finns det en särskild arbetsgrupp som jobbar med det här. Tillsammans med tjänstemännen i utskottet och även i dialog med Regeringskansliet har vi hittat ett mönster för hur vi kan få fram det här. Vi har hittat bra verktyg för hur vi ska kunna stötta vår egen utveckling och föra partiernas arbete framåt.</p><p>Ni har hört många lyfta fram livsmedelsstrategin. I år har vi tittat på det särskilda strategiska område som handlar om en konkurrenskraftig och hållbar livsmedelskedja. Jag ska ta upp några nedslag som vi finner.</p><p>Självförsörjningsgraden är god när det gäller en råvara, och det är spannmål. Det exporterar vi till och med. Men i praktiken konsumerar vi också det som produceras när det gäller mjölk, ägg och morötter. Ni vet, den där berömda morotskakan! Men nu äter vi alltså i princip upp det som produceras.</p><p>Sverige har tillsammans med Norge och Island den lägsta försäljningen av antibiotika till djur. Trots pandemin har vi haft en god kontroll av anläggningar som jobbar med livsmedelsproduktion och även med dricksvatten i högsta riskklass.</p><p>Antalet odlingar för matfisk har minskat med 42 procent på fem år. Det ger naturligtvis också signaler till vad politiken bör titta på. Vad är hindren? Och vad finns det för utveckling?</p><p>Det är också glädjande att antalet behöriga sökande och helårsstudenter till lantbruksuniversitetens utbildningar har ökat.</p><p>Som ni hör spänner detta över många områden. Genom de dialoger som vi har med Regeringskansliet kan vi få en bättre följsamhet där vi tittar på mål och budgetsatsningar men också på resultat. Det gör att vi också kan få bättre analyser.</p><p>Däremot saknar vi en bredare helhetssyn när det gäller arbetet. För det är ju inte så ovanligt att om man vidtar en åtgärd på ett utgiftsområde blir det komplikationer någon annanstans i kedjan.</p><p>Det här var något som blev väldigt tydligt när vi tidigare i år tillsammans med riksdagens forskningsenhet tittade på en rapport om lantbrukets sårbarhet. Förutom det ansvar som finns inom vårt eget utskott framkom att många aspekter fanns inom försvaret och försvarsutskottets ansvarsområden. Frågor som rör omvandling av åkermark och vatten handhar även civilutskottet. Många har lyft mobiluppkoppling och bredband och vikten av det, och det berör trafikutskottet. Vikten av en helhetssyn kan därför inte nog understrykas, och det är någonting som vi anser att både riksdag och regering bör ta noggrannare hänsyn till.</p><p>Slutligen, fru talman, vill jag rikta ett varmt tack till alla ledamöter i utvärderingsgruppen. Ett särskilt tack till Eva Forsman, som har bistått oss från tjänstemannasidan och kansliet! Vi hoppas på gott samarbete även nästa år, för vi har många nya spännande projekt som väntar.</p><p>(Applåder)</p>",
    "intressent_id": "0547818628111",
    "rel_dok_id": "H901MJU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}