{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:340 om stärkta diplomatiska relationer med Taiwan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6415c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som sagt öppnade Exportrådet ett kontor i Taipei 1991. Där är Business Sweden nu, och det redan omfattande utbyte vi har med Taiwan bedrivs inom den ramen.</p><p>Jag tycker att det är konstigt att det verkar som om Boriana Åberg inte har förstått att det varit en pandemi i två år. Karantänsreglerna har gjort att vi inte kunnat närvara så mycket i Taiwan som vi skulle ha velat. Vi tittar hela tiden på det här, och vår representant återvänder till Taipei inom kort. Nu ökar dock smittspridningen igen, och då kanske man behöver ha mindre närvaro igen. Det borde inte vara så svårt att förstå.</p><p>Både Sverige och EU har i dag goda förbindelser med Taiwan på många områden. Vi har en övertygelse tillsammans med EU att Taiwan har en välutvecklad demokrati och att man efterlever rättsstatens principer. Utbytet finns också inom frågor som gäller mänskliga rättigheter och fackliga rättigheter, inom handel, inom klimatfrågor och inom innovation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Från regeringens sida ser vi möjligheter till ett ännu mer utökat utbyte mellan Sverige och Taiwan, till exempel inom kultur, forskning och handel.</p><p>Inom handel har vi ett väldigt brett utbyte. Det finns som sagt över hundra svenska företag där. Vi har också handelsöverläggningar på statssekreterarnivå - vice-minister, som man säger på engelska - årligen ända sedan 1980-talet, så att vi inte har goda och utvecklade kontakter stämmer helt enkelt inte.</p><p>Inom det internationella samarbetet har Sverige och EU ett fortsatt intresse av att stödja Taiwans deltagande i internationella organisationer. Vi stöder alla möjligheter där man inte måste delta som stat, för låt mig återigen understryka att regeringens hållning i frågor som rör Taiwan ligger fast. Varken Sverige eller EU har för avsikt att ändra ett-Kina-politiken. Det betyder att vi inte ser någon möjlighet att erkänna Taiwan som stat.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910340",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:23"
  }
}