{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2827f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Först skulle jag vilja rikta ett varmt välkommen till Anna Ekström i hennes nya roll som minister med ansvar för högre utbildning och forskning. Jag hoppas att vi kommer att få se Anna Ekström debattera dessa frågor här i kammaren inom kort. Hon kommer definitivt inte att ha långtråkigt i sitt nya uppdrag. Därtill finns det - tyvärr, får man kanske säga - alltför mycket att göra.</p><p>Fru talman! Som liberal värnar jag alltid om utbildning och bildning. Det är viktigt både för den enskilda individens utveckling och för utvecklingen i samhället i stort. Utbildning och bildning ska, lika mycket som kultur, kunna stå på egna ben utan att i alla lägen behöva vara direkt nyttoskapande.</p><p>Jag kommer att göra några nedslag i Liberalernas politik för högre utbildning och forskning. Vi har i två timmar debatterat ungdomsskolan. Det är oerhört viktigt. Vi får inte glömma bort ungdomsskolans betydelse för högre utbildning och inte minst för forskning. Grunden för detta är kvalitet. Kvalitet i ungdomsskolan borgar för kvalitet i högre utbildning och forskning.</p><p>När studenter som har bristfälliga förkunskaper eller svaga skriv- och läsfärdigheter väljer att studera i den högre utbildningen har det en hämmande effekt för vilken nivå undervisningen kan bedrivas på. Den högre utbildningen ska vara just högre och inte behöva rusta studenter med grundläggande kunskaper och färdigheter. Detta ska ungdomsskolan göra. Det är därför kvaliteten i ungdomsskolan alltid måste vara i centrum. Liberalerna menar bland annat att vi, förutom att stärka kvaliteten i ungdomsskolan, behöver fortsätta att utveckla högskolepedagogiken. Det är ett ämne som vi pratar ganska sällan om men som har mycket stor betydelse för lärandet inom högre utbildning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Om Sverige ska kunna konkurrera som kunskapsnation måste det finnas en god tillgång till högre utbildning i hela landet. Vi blir ibland anklagade för att vara något elitistiska i vår politik för utbildning, högre utbildning och forskning, men jag vill poängtera att detta är viktigt. Dagens arbetsmarknad ställer krav på att individer kan ställa om mitt i livet, fördjupa sin kompetens och så vidare, och detta underlättas av tillgång till högre utbildning i hela landet.</p><p>Vi är av den bestämda uppfattningen att vi ska värna den högre utbildningens kvalitet genom att aldrig tillåta fler utbildningsplatser om det sker på bekostnad av kvaliteten. Kvaliteten är alltid i centrum, och vi ser att det inom flera områden finns en omfattande brist på universitetslärare, vilket förhindrar att vi kan expandera och bygga ut utan att kvaliteten i undervisningen försämras. Mer behöver göras för att öka tillgången till universitetslärare för att säkerställa att alla nya studenter får en högkvalitativ utbildning, oavsett var i landet det sker.</p><p>I våras beslutade riksdagen om den forskningsproposition som Liberalerna tillsammans med Centerpartiet och den dåvarande regeringskonstellationen samarbetade om. Vi står naturligtvis bakom forskningspropositionen, men jag skulle vilja ta detta tillfälle i akt att ställa några frågor till regeringen, om den hade varit här, om hur det går med några av de delar som vi var särskilt angelägna om att få med.</p><p>I forskningspropositionen konstateras att det ska tas fram kriterier för när en högskola kan komma i fråga för att ombildas till ett universitet. Ombildningar ska inte vara resultatet av socialdemokratiska vallöften, utan det behöver finnas en objektiv process. Frågan är om denna objektiva process är igång någonstans på Regeringskansliet. Vi hade gärna sett resultatet av den.</p><p>Vi var också angelägna om att ytterligare stärka begreppet akademisk frihet och skriva in det i grundlagen. För att detta ska vara möjligt krävs en parlamentarisk utredning, konstateras det i forskningspropositionen. Vi har under det senaste året sett hur akademisk frihet blir ett slagträ i den politiska debatten, från vänster till höger, men dess betydelse är alltför stor för att detta ska få fortsätta. Begreppet behöver därför utredas, renodlas och skrivas in i grundlagen. Vi hoppas att regeringen går vidare med detta arbete också under våren.</p><p>Fru talman! Modern forskning blir alltmer beroende av avancerad utrustning - datakapacitet, renrum, avancerade teleskop och så vidare. Det kallas forskningens infrastruktur. Vi har två stora och mycket välrenommerade materialforskningsanläggningar i ESS och MAX IV. Vi är stolta över det, men mer behöver göras kopplat till ESS och MAX IV för att vi ska kunna ta till vara deras fulla potential. Vi vill se en viljeinriktning hos regeringen om att detta är viktigt också i fortsättningen för Sverige som spjutspetsnation inom forskningen.</p><p>Fru talman! Forskning är grunden för svensk konkurrenskraft, svensk tillväxt och svensk välfärd. Betydelsen av den kan aldrig överskattas. Jag hoppas att Anna Ekström som ny minister för detta område kommer att ta tillfället i akt att verkligen fördjupa, fortsätta och utveckla arbetet under den tid som återstår innan vi förhoppningsvis byter regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>(Applåder)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}