{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2021 - krigsmateriel och produkter med dubbla användningsområden och Förstärkt kontroll av produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cf89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för en god debatt. Mycket har sagts. Jag ska försöka hålla mig kort.</p><p>Det är känt sedan tidigare att Liberalerna anser att vi behöver ha en vapenexport. Industrins behov har lyfts fram här. Det är klart att den är en del av det.</p><p>Men det huvudsakliga skälet är att vi behöver ha vapen i världen för att skydda oss mot onda människor som har vapen. Då behöver Sverige och demokratier i andra länder kunna skydda sig från angripare. Det är huvudskälet till att vi behöver ha vapenexport. Därför är vi positiva till det.</p><p>Det är också känt att Liberalerna anser att exportlagstiftningen stundtals är för svag. Vi anser att den har varit för svag. Vi har drivit demokratikriteriet under mycket lång tid. Vi drev faktiskt tillsammans med Vänsterpartiet frågan om vapenembargo mot Turkiet. Detta är kända ståndpunkter.</p><p>Jag tror att vi kommer att behöva återkomma flera gånger till den här lagstiftningen, precis som vi gör med detta. Vi kommer att behöva skruva, se till, följa upp och kolla vad som har fungerat och vad som inte har fungerat för att vi ska kunna behålla en stor vapenexport men se till att de vapen vi exporterar hamnar i rätt händer.</p><p>Det ligger lite utanför ärendet - jag är medveten om det - men jag tror också att vi kommer att behöva återkomma till frågan om hur vi på samma tema ser till att investeringar Sverige och svenska företag gör i andra länder och investeringar som företag från andra länder gör i Sverige inte bidrar till osäkerhet. Det finns lagstiftning som vi behöver skärpa också på detta område.</p><p>Jag har ingenting mer att tillägga än det som redan har sagts i debatten, så jag ber att få tacka för mig.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU9, H901UU18",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:49"
  }
}