{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fdf2a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Den brutala ryska invasionen av Ukraina påminner återigen världen om krigets fasor - ett angrepp som är oförlåtligt, olagligt och oprovocerat. Inget land har rätt att bestämma över ett annat. Varje folk har rätt att styra sig själva och sin egen framtid. Det är demokratins grund. Folkrättens principer får aldrig överskridas.</p><p>I åtta år har det ukrainska folket varit utsatta för ockupation av en rysk ledning som nu talar om ett nytt Storryssland. Under våren har den ryska aggressionen eskalerat på det mest brutala sätt. Sverige måste stå upp för Ukrainas frihet. Vi behöver skicka mer stöd och hjälp till det ukrainska folket, som modigt stått upp mot den ryska invasionen. Vi måste nu strypa all import av rysk gas och olja. Regeringen behöver påskynda detta.</p><p>Situationen är akut i Ukraina. De behöver vår hjälp i detta nu. Det ukrainska folket får inte svikas.</p><p>Men, herr talman, det som inte är akut är att Sverige skickar in en medlemsansökan till Nato. Det hjälper inte Ukraina. Det handlar om något annat.</p><p>Regeringen har på några veckor beslutat att överge 200 år av alliansfrihet och militärt självbestämmande. Vi är det land i världen som har lyckats skydda vår befolkning från krig under längst tid. Det är därför försvarsminister Hultqvist så tydligt deklarerat, senast för några månader sedan, att han aldrig skulle föra Sverige in i Nato.</p><p></p><p>Det finns självklart olika sätt att se på hur vi bäst håller Sverige säkert. Men vad alternativen består i, vad deras för- och nackdelar är, har vi inte hunnit gå till botten med. Detta har forcerats fram, senast med en pamflett om Nato som kallades säkerhetspolitisk analys. Men där finns inga djuplodande överväganden. Där finns inga underbyggda påståenden.</p><p>Att väljarna inte kommer att kunna ta ställning i denna avgörande fråga i vare sig val eller folkomröstning är djupt problematiskt. Det undergräver beslutets legitimitet, och det går inte att motivera säkerhetspolitiskt. Det har Försvarsmakten och andra experter tydligt sagt. Det hade varit lika tryggt att fatta beslut i Natofrågan i oktober.</p><p>Den här processen är ett svek mot väljarna. Beslutet att överge alliansfriheten och gå in i en kärnvapenallians med auktoritära regimer fattas över medborgarnas huvuden. Det finns andra sätt att hålla Sverige tryggt.</p><p>Vi ska ha en trovärdig egen militär förmåga, ett försvar som skyddar våra egna gränser. Det är en viktig signal till omvärlden om vår beslutsamhet att i alla lägen värna vår suveränitet och territoriella integritet. Värnplikten återinförs för att garantera den folkliga förankringen av vårt skydd. Svensk motståndskraft måste förstärkas på en rad områden. Kritisk infrastruktur kan inte säljas ut till främmande makt.</p><p>Att hålla fast vid vårt militära självbestämmande är att skapa säkerhet och stabilitet i norra Europa. Vi ska inte delta i militära operationer som beslutas av andra än oss själva. Då dras vi in i konflikter som gör oss själva sårbara för aggressioner. Vi ska förhindra eskalering och höjd konfliktnivå i vårt närområde.</p><p>I en föränderlig tid ska Sverige behålla sitt handlingsutrymme. Vårt privilegium är att kunna välja våra samarbeten. Vi ska med full kraft fortsätta att utveckla försvarspolitiska samarbeten med länder i vårt närområde och dem som delar våra värderingar. Vi ska fortsatt med full kraft samarbeta med Finland och våra nordiska vänner. Vi bygger vår trygghet tillsammans med andra.</p><p>I århundraden har Sverige byggt upp ett högt anseende i världen. Mats Fogelmark, chef för Försvarsmaktens veterancentrum, tjänstgjorde i det belägrade Sarajevo. Han minns hur den svenska flaggan symboliserade något fredligare än kollegornas från andra länder. Det räddade hans liv. Han säger: Vid flera tillfällen räddade den svenska flaggan mig. De snodde min utrustning men tittade på flaggan och sa \"Sverige, ut\". Även i Afghanistan fungerar svenska flaggan fortfarande. Han tror att beslutet att lämna alliansfriheten kan chocka omvärlden.</p><p>Det har varit 200 år av investeringar i den svenska flaggan. Nu kan detta överges. Då är inte längre svenska soldater i strid skyddade av flaggan.</p><p>Tidigt sa jag, precis som den tidigare utredningen, att ett Natomedlemskap kommer att undergräva en självständig svensk utrikes- och säkerhetspolitik. Det kommer att försämra våra möjligheter att ta ställning mot övergrepp och för mänskliga rättigheter. Vi kommer att kunna dras in i auktoritära regimers konflikter.</p><p>Då var det många som påstod att det inte stämde. Regeringen skrev också i sin rapport att vår utrikespolitik kommer att vara intakt. Men inte många timmar hade gått från publiceringen förrän Turkiets Erdogan krävde eftergifter för Natomedlemskapet. Nu utpressar han Sverige och påstår att vi är ett vandrarhem för terrorister och att de kurdiska styrkorna i YPG är terrorister, de som den här regeringen kallar frihetskämpar. Enligt regeringens hållning är det oacceptabelt att frihetskämpar som slagits för eller sympatiserar med YPG av vissa stater klassas som terrorister.</p><p></p><p>Nu kräver dock Erdogan anpassning av den svenska hållningen, och utrikesminister Ann Linde ska sätta sig ned med despoten Erdogan för att hitta samförstånd - en person som förföljer och förtrycker sin egen befolkning.</p><p>Nato blir ett nytt raster över svensk utrikes- och säkerhetspolitik. Frågan är varför regeringen inte valde att tala klarspråk om detta i sin Natorapport.</p><p>Detsamma gäller arbetet mot kärnvapen, det största hotet mot mänskligheten. Det är som Stefan Löfven säger: Det finns inget paraply som skyddar mot kärnvapen. </p><p>Riskerna med en militär upptrappning i vårt närområde är mycket påtagliga. Nu binder vi oss till en kärnvapenallians där vi ska planera inför kommande kärnvapenanvändning. Det utsätter Sverige för risker och nya hotbilder. Och detta - ett av de största svenska besluten genom tiderna - förvägrades väljarna att ta ställning till. Att en stark demokrati som den svenska inte lyckas tillgodose detta är uppseendeväckande. </p><p>Nu fattas ett beslut som kommer att påverka generationer svenskar, utan att svenska folket har varit med i processen. Herr talman, det beklagar jag.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}