{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ärade ledamöter! I dag ska vi debattera migrationsbetänkandet.</p><p>Låt oss blicka tillbaka till förra helgens upplopp. Förra helgens upplopp är en konsekvens av en alltför stor invandring till Sverige under en alltför lång tid. Så är det.</p><p>Det finns de som säger att det handlar om integrationsproblem. En förutsättning för att kunna integrera är att vi har en migration till Sverige. Helgens upplopp visade att Sverige aldrig har haft kapaciteten eller förmågan att integrera så många människor som Sverige har tagit emot.</p><p>Den som är vän av migration är också en vän av att möjliggöra människors klassresor i Sverige. När man har kommit till Sverige måste man dock veta att det finns begränsningar även i mottagandet.</p><p>Migration, asylpolitik och anhöriginvandring</p><p>Fru talman! Så här går det när man i tre decenniers tid av välvilja har velat hjälpa människor i nöd. En stor grupp människor har kommit till Sverige och haft asylskäl, och de har fått stanna. Men det finns också en stor grupp som inte har haft tillräckliga skyddsbehov som har fått stanna.</p><p>Sverige ska ta sitt ansvar, men Sverige kan inte ta hela världens ansvar. </p><p>Fru talman! Den migrationslagstiftning vi har nu skiljer sig i stor utsträckning från den migrationspolitik som Sverige har haft. Vi ska ställa krav på färdigheter i svenska språket redan när man får permanent uppehållstillstånd. Det ska vara krav på egenförsörjning. Ska man ta hit anhöriga ska man också kunna försörja dem.</p><p>Det ska finnas krav på kunskaper i svenska och i samhällskunskap även vid medborgarskap. Rättigheter går hand i hand med skyldigheter. Det är fel att tro att bara för att man skriver några fina ord på ett papper om demokrati, mänskliga rättigheter, yttrandefrihet och pressfrihet kommer människor också att ta till sig detta. Det handlar om normer och värderingar som vi i samhället följer varje dag.</p><p>Låt mig vara uppriktig: Man blir inte svensk bara av att landa på Terminal 5 på Arlanda. Man har ett bagage och ett förflutet, och det ska man få behålla i Sverige. Men man ska också vilja bli en del av det svenska samhället. </p><p>Jag kan ta mig själv som exempel. Jag har armenisk kultur, och jag kan vara svensk-armenier, men det förutsätter också att jag ställer upp på de svenska värderingarna, för det är det här samhället jag ska leva i. Det är här jag ska verka. Det behöver inte finnas något motsatsförhållande här, men det handlar också om en form av kompromiss. Det land man lever i är det land vars värderingar och normer man ska följa, för så funkar det i andra delar av världen. Om vi själva skulle flytta till ett annat land skulle vi anpassa oss till kulturen och värderingarna där. Förhoppningsvis är det ett demokratiskt land som Sverige. Men det är detta man ska leva efter.</p><p>Fru talman! Jag skulle vilja yrka bifall till reservation 61, Diplomatiska garantier, under punkt 17. </p><p>Jag vill fortsätta debatten med att tala om just diplomatiska garantier. En fungerande migrationspolitik förutsätter att vi har en fungerande återvändandepolitik. Personer som har dömts till utvisning ska utvisas när det är möjligt. I Säpos årsbok kan man läsa att över 250 individer utgör hot mot rikets säkerhet. Där ingår bland andra de sex utvisningsdömda imamerna.</p><p>Svensk återvändandepolitik bygger mycket på att det ska vara ett självmant återvändande. En viss grupp väljer att återvända självmant, men en alltför stor grupp väljer att inte återvända.</p><p>Som Säpo själv skriver i sin årsbok handlar det antingen om att individen själv inte samarbetar eller om att mottagarlandet inte samverkar med svenska myndigheter. Där har vi från Moderaterna sagt att vi om vi har en bilateral relation med mottagarlandet i fråga, till exempel bistånd, ska ställa krav på mottagarlandet. Ett sådant land är Irak.</p><p>Men vi ser också att det uppstår verkställighetshinder i ärenden där Säpo har klargjort att individen är ett säkerhetshot och ska utvisas. Där måste Sveriges regering i större utsträckning söka diplomatiska garantier. Självklart ska det inte bryta mot rättssäkerheten eller mot något konventionsåtagande, till exempel när det gäller risk för tortyr. Men vi måste i största möjliga mån söka diplomatiska garantier från länder i vår omvärld som ska ta hem sina medborgare.</p><p>Vi kan inte ha islamister och extremister som lever och verkar i Sverige som är ett säkerhetshot mot vår demokrati, vårt sätt att leva, vårt jämställda samhälle. De ska inte få uttrycka åsikter - och inte bara uttrycka åsikter utan agera - för att vårt sätt att leva ska förändras utifrån deras världsbild. De är inga demokrater. I deras samhälle finns det bara plats för en åsikt, och man måste rätta sig i ledet efter dem.</p><p></p><p>I vårt samhälle är det annorlunda. Titta på kammaren! Här finns åtta partier med åtta olika ideologier som ger uttryck för hur vårt samhälle ser ut. Här inne är det i talarstolen vi argumenterar och försöker övertyga varandra, och när debatten är slut tackar vi för en trevlig debatt. Men i extremisters och islamisters samhälle finns inte plats för detta. Det finns många sådana exempel i vår omvärld. Det är bara att titta på Mellanöstern, där religiösa fundamentalister styr landet.</p><p>(Applåder)</p><p>I detta anförande instämde Ludvig Aspling (SD) och Hans Eklind (KD).</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H901SfU20",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:24"
  }
}