{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "479cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag ska börja med att läsa vad som står i förordningen 561/2006, kapitel 5, artikel 19: \"Medlemsstaterna skall fastställa sanktioner för överträdelser av bestämmelserna i denna förordning och förordning (EEG) nr 3821/85 och skall vidta alla de åtgärder som är nödvändiga för att se till att de genomförs. Dessa sanktioner skall vara effektiva, proportionella, avskräckande och icke-diskriminerande.\" Det är några ord där som är jätteviktiga. Sanktionerna ska vara effektiva, proportionella, avskräckande och icke-diskriminerande.</p><p></p><p>Om man tittar på det rättsfall som var i Danmark vill jag påstå att danskarna tog i bra för att få det att vara effektivt och avskräckande. Danskarna har inte gjort sig kända för att diskriminera. Har man gjort sig skyldig till en överträdelse får man betala oavsett var man kommer ifrån. </p><p>I Sverige har vi ett annat förhållande, och det är lite olyckligt. Vi har företagskontroller i en myndighet och vägkontroller i en annan myndighet.</p><p>Företag som gör sig skyldiga till överträdelser i det här med kör- och vilotider eller andra delar kontrolleras av Transportstyrelsen. Där är det företaget som ska bevisa sin oskuld. Det är inte alltid myndigheten har läst på i lagstiftningen, och det kan bli svårt att skydda sig mot det.</p><p>När det gäller vägkontroller är det sällan poliserna kan gå hela vägen när det är frågan om utländska aktörer som bryter mot regelverket i Sverige. Om man inte kan göra sig förstådd med den som är misstänkt för ett brott kan man heller inte skriva ut en ordningsbot, utan då blir det en primärrapport till åklagaren. När den landar hos åklagaren och den misstänkte har en utomnordisk bostadsadress läggs ärendet ned, nästan regelmässigt, vilket leder till att det inte blir någon straffrättslig påföljd.</p><p>Om en svensk gör sig skyldig till samma överträdelse blir det ett straff. Det blir antingen böter eller en sanktionsavgift; det spelar egentligen inte så stor roll vilket. Poängen är att då har vi det här att det diskriminerar. Är det nu så att A har gjort sig skyldig till en överträdelse och B har gjort sig skyldig till samma överträdelse måste ju lagstiftningen träffa bägge. Det får inte vara på det viset att den ene kan fly över gränsen, och sedan händer ingenting.</p><p>Det var ett ganska uppmärksammat fall för några år sedan, då trafikpolisen i Västerås stoppade ett fordon där de ganska snabbt kunde se att kör- och vilotiderna inte stämde. Den berättelse som föraren hade stämde inte överens med det som fanns i färdskrivaren eller i frakthandlingarna. Polisen kunde konstatera att färdskrivaren var manipulerad. Man hade utrustning som styrde informationen till färdskrivaren. Polisen tog utrustningen i beslag och rapporterade företaget, som fick en företagsbot på 150 000 kronor. Grejen var bara den att åkaren, som hörde hemma i Bulgarien, vägrade komma till Sverige. Det slutade med att polisen var tvungen att lämna tillbaka den manipulationsutrustningen som man hade haft i färdskrivaren.</p><p>Det är helt unikt att svenska myndigheter lämnar tillbaka ett brottsverktyg. Så får det inte gå till. Det måste vara tydligare regelverk och tydligare sanktioner.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:31"
  }
}