{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c815cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Fru talman! När personer med funktionsnedsättning eller med andra svårigheter behöver hjälp för att komma ut på arbetsmarknaden ska de känna att de har ett jobb att gå till. De ska få möjlighet att få en anställning på egna villkor. De ska känna att de har ett eget värde som människor.</p><p>Att då enbart utgå från att det ska finnas ett bidrag för att anställa personen betyder för mig att den personen inte skulle klara arbetet själv. Jag anser att det behövs ett stöd. Jag kan behöva hjälp med utbildning eller handledning. Men personen måste tro att denne kan få en egen anställning med egen lön, som delvis kan subventioneras. Men det ska inte vara utgångspunkten att det ska vara en på heltid subventionerad anställning. Alla människor ska ha en möjlighet om de får rätt stöd.</p><p>Detta svarar lite på frågan om bidragspolitik, nämligen att vi inte förväntar oss att människor har möjligheter. Jag är fullt medveten om att det finns personer som inte kommer att klara sig på arbetsmarknaden själv, men det gäller inte majoriteten av de personer som i dag behöver hjälp. Många skulle klara sig själva.</p><p>Vad gäller subventionering av stora företag och hur vi ska se på de bitarna handlar det för mig inte om att det är stora företag som utnyttjar system, utan för mig handlar det om att ge människor chansen att få sin första anställning så att de kan få känna sitt egenvärde, tjäna sina pengar och i förlängningen få en bra pension.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:16"
  }
}