{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:210 om va-nätens renoveringsbehov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "43",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ulrik Bergman har frågat civilministern vilken bedömning statsrådet och regeringen gör om det framtida investeringsbehovet för vatten- och avloppsnäten de kommande 20 åren. Vidare har Ulrik Bergman frågat om statsrådet avser att införa några investeringsstöd, genom exempelvis riktade statsbidrag, för att säkerställa att vatten- och avloppstjänster kommer att fungera framöver. Ulrik Bergman har också frågat om statsrådet avser att göra det möjligt för verksamheten att bedrivas med vinst, för att fondera medel till framtida investeringsbehov.</p><p></p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Regeringen har ingen anledning att ifrågasätta den bedömning som Svenskt Vatten gör, det vill säga att det finns ett omfattande investeringsbehov i kommunalt va och att investeringarna i den befintliga va-infrastrukturen kan behöva ökas för att säkerställa funktionen för vatten- och avloppstjänster. Enligt lagen (2006:412) om allmänna vattentjänster är det kommunens skyldighet att ordna vatten och avlopp i ett större sammanhang. Regeringen avser inte att se över lagstiftningen i detta avseende. </p><p>Det finns dock ett antal omständigheter, till exempel minskande befolkningsunderlag och arbetskraftsbrist i vissa kommuner samt klimatförändringar, som kan försvåra nödvändigt underhåll i va. Eftersom tillgång till vattentjänster är ett primärbehov och en förutsättning för en tillfredsställande levnadsstandard följer regeringen frågan. </p><p>Enligt Svenskt Vatten är kommunernas kostnader för vattenförsörjning och avloppshantering cirka 20 miljarder kronor per år. Det utgör 3 procent av kostnaden för kommunernas obligatoriska verksamhet för 2018. Kommuner har rätt att ta ut avgifter för att finansiera vatten och avlopp. Under vissa villkor får medel till framtida investeringsbehov avsättas till en fond i enlighet med lagen om allmänna vattentjänster. Regeringen avser inte att se över lagstiftningen i detta avseende.</p><p>För att förbättra kommunsektorns långsiktiga förutsättningar har regeringen gjort betydande satsningar. Det generella statsbidraget till kommuner och regioner har förstärkts permanent med 32,5 miljarder sedan år 2014.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910210",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:10"
  }
}