{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "090db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi SfU5 <em>Angiven yrkesgrupp </em><em>-</em><em> åtgärder för en begriplig sjukförsäkrin</em><em>g</em>. Jag vill börja med att yrka bifall till förslaget i utskottets betänkande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Det är med stor glädje jag konstaterar att så många av oss i dag kunnat enas om denna förändring av sjukförsäkringen. Det är förvisso ingen enorm reform, men det är ett ack så viktigt steg i att reparera sjukförsäkringen.</p><p>Nu låter det på vissa här som att de alltid skulle ha velat göra denna förändring. I själva verket är det dock en lång väg vi gått sedan förra mandatperioden, när dåvarande socialförsäkringsminister Annika Strandhäll tillsatte utredningen som legat till grund för det förslag vi kommer att besluta om här i dag.</p><p>Detta är ett av många förslag till förändring av sjukförsäkringen som kommit från utredningen En trygg sjukförsäkring med människan i centrum. Vi har tagit oss an dem steg för steg och till exempel genomfört en första förändring av rehabiliteringskedjans 180-dagarsprövning. Det ges nu större möjlighet att göra färdigt sin rehabilitering i och med den ökade möjligheten till undantag. Det är en förändring av bedömningen i sak.</p><p>Steg för steg, vartefter vi får stöd i kammaren för att genomföra dessa förbättringar, filar vi ned de vassaste kanterna i systemet.</p><p>Jag gläds åt att det i regeringens budgetproposition tas större kliv med utredningens övriga förslag och mycket mer som kommer att göra sjukförsäkringen tryggare för dem av oss som har oturen att drabbas av sjukdom eller olycka. Jag ser fram emot att debattera alla dessa förslag lite senare i höst, liksom jag och övriga arbetarrörelsen också sett fram emot dagens förslag.</p><p>Herr talman! En grundläggande princip i vår sjukförsäkring är att arbetsförmågan efter en tids sjukskrivning bedöms utifrån någon form av vidare begrepp än det egna arbetet, att bedömningen successivt vidgas.</p><p>År 2008 ersattes den så kallade steg-för-sten-modellen med den nuvarande rehabiliteringskedjan. Rehabiliteringskedjan skiljer sig bland annat genom att den har fasta tidsgränser. Den aktuella tidsgränsen i dagens förslag är en fast tidsgräns vid dag 180. Vid dag 180 görs bedömningen av arbetsförmåga i vad som kallas normalt förekommande arbete, alltså inte längre enbart i det egna arbetet eller hos den egna arbetsgivaren. Det är just begreppet normalt förekommande arbete och hur det har kommit att användas som detta förslag siktar in sig på.</p><p>Regeringsrätten har preciserat begreppet normalt förekommande arbete som vanliga arbeten på arbetsmarknaden där den försäkrades arbetsförmåga kan tas till vara i full eller närmast full omfattning. Det är ett arbete med krav på normal prestation och där ringa eller ingen anpassning kan förväntas förekomma med hänsyn till funktionshinder eller medicinska besvär hos arbetstagaren.</p><p>En allt striktare tillämpning av regelverket har gett upphov till en stor mängd avslag vid dag 180. Det har för många varit svårt att förstå Försäkringskassans beslut, hur de kan tro att man ska kunna arbeta fast man själv anser sig sjuk. Med dagens regler behöver Försäkringskassan inte förtydliga vilket arbete bedömningen gäller.</p><p>Utredningen En trygg sjukförsäkring med människan i centrum har visat på att Försäkringskassan i beslutsmotiveringarna ofta anger att den försäkrade kan klara ett arbete som inte ställer krav på sådana medicinska förmågor som den försäkrade saknar, till exempel ett arbete som inte ställer höga krav på stresstålighet eller inte är kognitivt krävande. I beslutsmotiveringarna ges sedan inget vidare stöd för att sådana normalt förekommande arbeten alls finns. För mig är det orimligt med sådana schablonartade avslag. Det gör det oerhört svårt för den enskilde att förstå Försäkringskassans beslut. Även om handläggaren föreställt sig ett arbete förblir det höljt i dunkel och hopplöst svårt att bemöta. Inte sällan ger det upphov till frustration från behandlande läkare när denne gjort bedömningen att patienten inte kan utföra något arbete och inte får någon förklaring vad gäller det arbete som handläggaren bedömt att patienten skulle kunna utföra. Det upplevs som att Försäkringskassan sätter sig över läkarintygen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! Det här förslaget går ut på att bedömningen av arbetsförmåga ska göras mot en angiven yrkesgrupp. Det kommer att göra att beslutsmotiveringarna blir mer transparenta och möjliga att bemöta. Förslaget förändrar inga bedömningsgrunder i sig. Det blir alltså inte med detta några förändringar i reglerna kring vem som har rätt till sjukpenning. Det syftar helt och hållet till att göra nuvarande regler och beslut mer begripliga.</p><p>Yrkesgrupp är ett begrepp från SCB:s yrkesgrupper i standard för svensk yrkesklassificering, SSYK, vilket utredningen pekar på skulle kunna användas som grund. I propositionen föreslås däremot att ett kunskapsmaterial ska utvecklas utifrån vad Inspektionen för socialförsäkringarna, ISF, anfört i sitt remissvar. ISF framhåller vikten av att konstruktionen utgår från de medicinska kraven i arbetet och pekar på det referensmaterial som finns hos Försäkringskassan och som i dag används internt för att tolka resultaten av aktivitetsförmågeutredningarna. Referensmaterialet baseras på ett flertal olika källor, bland annat SSYK, och beskriver olika yrkesgruppers krav på medicinska förmågor.</p><p>Ett kunskapsmaterial behöver utvecklas. Omgående efter att regeringen i april överlämnade propositionen till oss här i riksdagen uppdrogs åt Försäkringskassan och Arbetsförmedlingen att utveckla ett kunskapsmaterial. Förutom att kunskapsmaterialet ska kunna användas som stöd för handläggarna på Försäkringskassan när de bedömer arbetsförmåga ska det även underlätta dialogen mellan Försäkringskassans och Arbetsförmedlingens handläggare. På så sätt minskar risken för att människor faller mellan stolarna.</p><p>För att uppnå en bred samsyn är arbetsmarknadens parter involverade i arbetet med utvecklingsarbetet. Kunskapsmaterialet ska vara klart den 31 maj nästa år. Att det måste hinna bli klart är anledningen till att denna förändring föreslås träda i kraft först om ett år.</p><p>Med det här förslaget tar vi ytterligare ett viktigt steg i repareringen av sjukförsäkringen. Det gläder mig oerhört, samtidigt som jag är väl medveten om att vi har en lång väg kvar att gå.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}