{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Herr talman! Den rödgröna regeringen, Miljöpartiet och Socialdemokraterna, har haft ett starkt fokus på utbildning och på kunskap sedan den tillträdde för drygt sju år sedan. Det gäller hela utbildningskedjan, från förskolan till doktorsgrad, för dem som står långt från arbetsmarknaden med korta utbildningar och för högutbildade. Det handlar om det nya lärandet och det livslånga lärandet.</p><p>Utbildningsplatserna på alla nivåer har byggts ut mycket kraftigt - det måste man väl säga. Man kan räkna på detta på lite olika sätt. Något som nämns i handlingarna till dagens debatt är att det har tillförts resurser motsvarande 45 000 helårsstudenter i högskolan. Underlaget för Riksrevisionens granskning, som vi debatterar i dag, handlar om platser motsvarande 17 000 helårsstudenter i riktade utbyggnadsuppdrag i högskolan.</p><p>Detta är en historisk satsning, en succé, som behöver fortsätta. Tyvärr har den obstruerats - vi kan läsa om det i utredningen också - vid två tillfällen av den politiska oppositionen. Men vi fortsätter självklart oförtrutet att bygga ut antalet platser, för det är viktigt.</p><p>Det råder brist i flera yrkeskategorier. Lärare, vårdpersonal och ingenjörer är några som nämns här, men det är också en rad andra yrken. Regeringens satsning har inneburit att vi har ökat antalet studenter väldigt kraftigt inom dessa utbildningar. Det är en framgång; det kommer vi inte ifrån.</p><p>Riksrevisionen pekar på att vi inte har nått hela vägen. Målen är inte uppfyllda. Men pengarna har kommit väl till pass oavsett detta. I de flesta fall då lärosätena inte haft möjlighet att svara upp mot målen har resurserna använts för att utbilda inom andra bristyrken.</p><p>Jag tycker att detta är bra. I grunden är det så, precis som Riksrevisionen påpekar, att dimensioneringen av utbildningarna är ett uppdrag som lärosätena ska ta ansvar för, utifrån studenternas ambitioner och utifrån ett samhällsansvar. Det ansvaret har lärosätena visat att de är beredda att ta, och de tar det också.</p><p>Herr talman! Jag tycker att regeringen har väldigt bra och tydliga svar på Riksrevisionens rekommendationer - det har också Paula Örn, Socialdemokraterna, redogjort för på ett väldigt bra sätt i debattens inledning. Inte desto mindre har den politiska oppositionen enat sig kring några förslag till tillkännagivanden. Jag tycker att det är problematiskt.</p><p>Riksrevisionens rapport är, tycker jag, på det hela taget väldigt bra och väl genomförd. Jag förstår att de, utöver sin granskning, måste komma fram till några slutsatser och rekommendationer. Men jag kan tycka att man som politiker också behöver ta lite ansvar för de förslag till beslut som man lägger fram för riksdagen.</p><p>Vi återkommer ständigt till den forskande och undervisande personalens arbetssituation på lärosätena. Den administrativa bördan behöver minska. Två av förslagen till tillkännagivanden innebär i realiteten en ökad administrativ överbyggnad för universiteten. Även om rekommendationen är riktad till regeringen kommer detta naturligtvis att falla ned på lärarna, och kvaliteten i undervisningen äventyras när man ökar den administrativa bördan på det här sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Det är sådana här små nålstick, denna typ av extrautvärderingar och extrarapporter som ska lämnas in, som vi behöver plocka bort, inte lägga till. Vi ska inte tillföra nya uppdrag. Vi ska, tvärtom, ta bort gamla.</p><p>Som regeringen skriver i sitt svar görs redan dessa uppföljningar och analyser av till exempel UKÄ men också i budgetpropositionerna. Vill man hitta dem kan man läsa i litteraturlistan i den utredning som Riksrevisionen har gjort. Det finns i källförteckningen där.</p><p>Det här var två av förslagen. Det tredje förslaget till tillkännagivande handlar om att förtydliga utbyggnadsuppdragen, vilket dels faktiskt har gjorts, precis som regeringen säger, dels skulle innebära en ytterligare inskränkning av lärosätenas autonomi - just det som har gjort att lärosätena på ett mycket bra sätt har kunnat förhålla sig ganska fritt till de tilldelade medlen och kunnat använda dem på det sätt som har fungerat bäst lokalt. Vi behöver inte mer av detaljstyrning.</p><p>Herr talman! Jag vill därför yrka bifall till Miljöpartiets reservationer 1 och 2, som vi har tillsammans med S och V, den andra också tillsammans med Centerpartiet, och avslag på reservation 3 från Moderaterna, Kristdemokraterna och Sverigedemokraterna.</p><p>Herr talman! Innan jag avslutar mitt anförande vill jag återkomma till att vi har en allmän brist på arbetskraft med bred akademisk utbildning i Sverige. Det kunskapslyft som regeringen har genomfört och kommer att fortsätta att genomföra får effekten att många fler kommer in på arbetsmarknaden och får jobb.</p><p>Arbetsmarknaden är dynamisk och föränderlig. Vi vet inte vilka jobb och vilka utbildningar som vi kommer att behöva i morgon, och därför är det livslånga lärandet så oerhört viktigt. Här har regeringen varit väldigt tydlig: Vi tar denna utmaning på allvar. Lärosätena har fått ett uppdrag i högskolelagen att ta ansvar för det livslånga lärandet, och det ansvaret börjar den här terminen.</p><p>Miljöpartiet gick in i regering med löfte om att genomföra det vi kallar för utvecklingstid, ett studiestöd särskilt riktat till personer mitt i arbetslivet som ger en möjlighet att ställa om för den som har behov av att göra det när den dynamiska arbetsmarknaden förändras. Det är ett stöd för den som håller på att bli utbränd, för den som har ett tungt arbete där kroppen håller på att slitas ut - för ett långt och hållbart arbetsliv.</p><p>Det här förslaget tyckte den samlade oppositionen med Vänsterpartiet, Sverigedemokraterna, Moderaterna och Kristdemokraterna var så förfärligt och så hemskt att de samlade sig och gemensamt strök det ur en budgetproposition som redan var framlagd. Jag har väldigt svårt att förstå det, något som jag har återkommit till flera gånger.</p><p>Nu kommer dock förslaget tillbaka, dessutom i utökad form, som ett omställningsstudiestöd. Här finns en väldigt bred uppslutning, inklusive arbetsmarknadens parter, arbetsgivarna och nu även LO. Det är bra och viktigt och kompletterar regeringens arbete med breddad rekrytering, med hög kvalitet i utbildningen och med riktade utbyggnadsuppdrag inom bristyrken.</p><p>(Applåder)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H901UbU3",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:50"
  }
}