{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:348 om fler fartyg under svensk flagg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar infrastrukturminister Tomas Eneroth för svaret.</p><p>I min fråga till infrastrukturminister Tomas Eneroth frågade jag om regeringen har ambitionen att öka andelen svenskflaggade fartyg. Av svaret från ministern kan jag utläsa att man vill minska klimatpåverkan för transporter, vilket är bra. Men regeringen har, enligt svaret, inga lösningar på hur man ska få fler svenskflaggade fartyg. Jag har i alla fall missat det i svaret. Regeringen hoppas att det löser sig i alla fall. Det gör det inte.</p><p>Problemet är att det är en internationell marknad. Man måste alltså göra så att svensk sjöfart har samma regler och villkor om den ska kunna klara av att vara på en sådan marknad.</p><p>Utifrån den tidigare debatten kan vi också, när kriget kommer närmare, se vikten av att ha svenska fartyg som man kan ta kommando över för att skicka trupper eller andra förnödenheter. Det kan vi inte göra med fartyg som inte har svensk flagg.</p><p>Svensk Sjöfart och strategin Blå tillväxt har flera förslag på hur man kan underlätta för att få fler svenskflaggade fartyg. Genom fler svenskflaggade fartyg blir det en bättre miljö, eftersom svenska redare satsar stort på en bra miljö. Det ger även ökade skatteintäkter och genererar fler arbetstillfällen både på land och till sjöss. Vi får inte glömma att Svensk Sjöfart även möjliggör för dem som vill bli framtidens sjömän att få praktikplatser ombord.</p><p>Fru talman! Vi får inte heller glömma att sjömän som vill gå i land har stora möjligheter att få fina jobb, till exempel i bristyrken som lotsar eller som nya lärare för att utbilda nästa generation sjöfolk.</p><p>Sjöfarten är inte bara godstransportör, utan den är även en nöjesindustri och en turismtransportör som skapar tillväxt i stora delar av Sverige. Det handlar om alltifrån kockar till serveringspersonal, städare och skeppare. Det ger ganska många nya arbetstillfällen.</p><p>Jag kommer inom kort att få möjlighet att åka med ett hypermodernt fartyg, Viking Glory, som trafikerar Östersjön mellan Stockholm och Åbo i Finland via Åland. Vid byggandet av Viking Glory har man lagt fokus på energioptimering och miljöanpassade lösningar. Det innebär att detta fartyg förbrukar 10 procent mindre bränsle trots att det är större. Det räknas som ett av världens mest energieffektiva fartyg. Tyvärr kommer detta fartyg att ha finsk, inte svensk, flagg.</p><p>Fru talman! Jag frågar ministern igen: Vilka förslag på lösningar har regeringen och ministern för att få fler fartyg med svensk flagg?</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H910348",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:20"
  }
}