{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:49 om vräkningar av barnfamiljer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5de1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Momodou Malcolm Jallow har frågat mig vad jag avser att göra på kort sikt för att säkerställa att barn i familjer som i dag är i farozonen inte ska vräkas från sina hem, om jag anser att vräkning av barn är i linje med barnkonventionen och vad jag avser att göra på lång sikt för att säkerställa att inga barn ska vara hemlösa. Han har även frågat mig om jag avser att vidta åtgärder för att stoppa vidare utförsäljningar av allmännyttiga såväl som privata hyresrätter i syfte att tillgängliggöra de billiga hyresrätter som fortfarande finns kvar för de barnfamiljer som blivit vräkta och i dag inte kan komma in på hyresmarknaden på grund av för höga hyror.</p><p>Regeringen ser mycket allvarligt på att antalet barn som påverkades av avhysningar ökade under första halvåret 2021, och vi följer löpande utvecklingen i tät dialog med bostadsmarknadens parter. I budgetpropositionen för 2022 gör regeringen en historiskt stor satsning på att barn ska få växa upp under trygga förhållanden. Regeringen tillför till exempel mer än 300 miljoner kronor för att se till att det finns skyddat boende för våldsutsatta barn och vuxna. Regeringen avser även att ta fram en ny nationell hemlöshetsstrategi för 2022-2026, som bland annat bör omfatta förebyggande arbete, och avsätter 40 miljoner kronor för detta ändamål.</p><p>Flera insatser som regeringen har vidtagit under krisen hjälper barnfamiljer på kort sikt. Vi har starka socialförsäkringsskydd och trygghetssystem med bostadsbidrag, arbetslöshetsersättning, sjukförsäkring och föräldraförsäkring, som skyddar hushåll med låga inkomster och skyddar vid plötsliga händelser som sjukdom eller arbetslöshet. Regeringen har i två omgångar infört ett tillfälligt tilläggsbidrag för de barnhushåll som har bostadsbidrag. Det finns även möjlighet att vända sig till socialtjänsten för att ansöka om stödinsatser och ekonomiskt bistånd. Socialnämnden har enligt hyreslagen möjlighet att åta sig betalningsansvaret för obetald hyra och därmed förhindra en uppsägning.</p><p>FN:s barnkonvention är svensk lag sedan den 1 januari 2020. Konventionen ger enligt artikel 27 varje barn rätt till den levnadsstandard som krävs för barnets utveckling, till exempel en bostad. Socialstyrelsen har tagit fram vägledningar och kunskapsstöd för hur handläggning ska ske utifrån barnets bästa och kommer även att uppdatera sin vägledning om vräkningsförebyggande arbete.</p><p>I syfte att öka kunskapen om och stärka tillämpningen av barnkonventionen genomför regeringen Kunskapslyftet för barnets rättigheter. Kronofogden är en del av lyftet och har bland annat utvecklat sina riktlinjer och arbetssätt för vräkningsförebyggande arbete. De kunskapsstöd som tagits fram nationellt behöver nu användas på lokal nivå.</p><p>Socialstyrelsens rapport om att motverka och förebygga hemlöshet visar på vikten av att kommunerna agerar snabbt och tydligt när en familj riskerar att bli av med sitt hyreskontrakt. Regeringen har därför gett länsstyrelserna i uppdrag att under 2021 fortsatt stötta kommunerna i arbetet med att förebygga vräkningar, särskilt vad gäller samverkan med hyresvärdar och Kronofogden. Regeringen har även tillsatt utredningen En socialt hållbar bostadsförsörjning, som bland annat har i uppdrag att föreslå hur vi kan skapa förutsättningar som underlättar situationen för hushåll som har svårt att skaffa en bostad på marknadens villkor.</p><p></p><p>Många kommuner behöver tillgång till fler bostäder för att förebygga och motverka både avhysningar och hemlöshet. Regeringens investeringsstöd har sedan 2016 beviljats för nästan 49 000 bostäder, varav knappt hälften färdigställts. Sedan februari 2020 måste en del av alla bostäder som byggs med hjälp av stödet erbjudas kommunerna, som i sin tur kan förmedla dem vidare till behövande. De ansökningar om stöd som beviljats sedan februari 2020 bör utmynna i minst 1 500 sådana lägenheter, både nybyggda och inom bostadsbeståndet. Det är en kraftig förstärkning av kommunernas kapacitet att hantera bostadsförsörjningen.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91049",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:03"
  }
}