{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:189 om de svenska elpriserna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Hjälmered har frågat mig om jag avser att vidta några omedelbara åtgärder med anledning av de höga elpriserna och vilka åtgärder jag avser att vidta på längre sikt för att försöka stabilisera elpriserna.</p><p>Som Lars Hjälmered mycket riktigt påpekar har den senaste tiden präglats av höga elpriser och stora elprisskillnader mellan olika elområden. Det finns flera anledningar till detta, framför allt att energipriserna på kontinenten varit mycket höga, särskilt på fossila bränslen som naturgas, tidvis ogynnsamma förutsättningar för vindkraft och att nivåerna i de nordiska vattenmagasinen har varit låga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är elmarknadens aktörer som beslutar om investeringar i ny elproduktion. Därför har regeringen tagit flera initiativ för att skapa så goda förutsättningar som möjligt för nyinvesteringar i det svenska energisystemet. Som ett exempel kan jag nämna beslutet om att ge Affärsverket svenska kraftnät i uppgift att bygga ut transmissionsnätet till områden i Sveriges sjöterritorium. Det kommer att väsentligt minska de totala kostnaderna för att ansluta exempelvis havsbaserad vindkraft och således skapa incitament till etablering av ökad produktion, i synnerhet i södra Sverige där det behövs som mest.</p><p>För att vi ska komma till rätta med kapacitetsbristen och bli av med flaskhalsarna behöver det svenska transmissionsnätet förstärkas. Därför närmare tredubblar Affärsverket svenska kraftnät sina nätinvesteringar under den kommande treårsperioden jämfört med föregående treårsperiod.</p><p>Eftersom utbyggnadstakten behöver öka är det även mycket glädjande att riksdagen har ställt sig bakom regeringens förslag i propositionen <em>Moderna tillståndsprocesser för elnät</em> som syftar till att förkorta ledtiderna och göra det lättare att bygga ut det svenska elnätet. Därtill pågår ytterligare insatser för att korta ledtiderna. Energimarknadsinspektionen, Affärsverket svenska kraftnät, länsstyrelserna och Lantmäteriet jobbar alla för att effektivisera metoder och processer för tillstånd och prövning.</p><p>Slutligen vill jag nämna att Sverige på årsbasis är nettoexportör av el med jämförelsevis låga priser och mycket låga koldioxidutsläpp. Jämfört med kontinenten är våra svenska priser låga, såväl historiskt som under hösten. Grossistpriset på el i Sverige hör även nu till de lägsta inom EU. Vi har god tillgång på el, och Statens energimyndighet gör bedömningen i sina prognoser fram till 2050 att detta fortsatt kommer att vara fallet.</p><p>Då interpellanten anmält att han var förhindrad att närvara vid sammanträdet medgav andre vice talmannen att Lotta Olsson i stället fick delta i debatten.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910189",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:19"
  }
}