{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2eddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Kerstin Lundgren för frågorna.</p><p>När det gäller den säkerhetspolitiska linjen de senaste 20 åren och även tidigare har vi sagt att den militära alliansfriheten ligger fast. Den tjänar oss väl, men den ska kombineras med ett starkt försvar och med säkerhet som ska byggas tillsammans med andra, med det trettiotal olika samarbeten och tjugotal konkreta avtal som vi har. Det ligger fast från regeringens sida.</p><p>När det gäller frågan om försvarsmateriel till Ukraina handlar det, som jag upprepat, om många frågor. Det handlar om vad vi själva behöver för att bygga upp vårt eget försvar just nu. Det handlar inte om att leta i ladorna för att se om vi hittar någon utgången materiel som vi kan skicka till Ukraina, vilket tyvärr har hänt vid olika tillfällen.</p><p>Det vi kan göra bäst är att stärka Ukrainas motståndskraft. Det gör vi på allra bästa sätt genom att fortsätta med biståndet, som är det näst största av alla med en kvarts miljard om året, och genom att bygga upp motståndskraftiga utbildningar. Vi ger nu stöd för att stå emot cyberattacker och hybridattacker och för att stärka reformer och Ukrainas ekonomi, vilket också är vad Ukraina efterfrågar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Jag vill också säga att till skillnad från länder som USA, Storbritannien, Kanada och så vidare stannar Sverige kvar i den mission som övervakar kontaktlinjen trots att det nu är ett väldigt allvarligt läge och farligt för övervakarna. I helgen har vi också haft ett möte för att se hur vi kan öka möjligheterna att bidra till den här missionen. Det är minst lika viktigt.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:01"
  }
}