{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Den offentliga sektorns tillgängliggörande av data ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19517559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkandet <em>Den offentliga sektorns tillgängliggörande av data</em>. Regeringen har föreslagit en ny lag som genomför Europarlamentets och rådets direktiv om öppna data och vidareutnyttjande av information från den offentliga sektorn. </p><p>Syftet med öppna data-direktivet är att främja användningen av öppna data och stimulera innovation inom produkter och tjänster genom vidareutnyttjande av information som tillgängliggörs av den offentliga sektorn. Det är onekligen ett gott syfte, men det är beklagligt att regeringen inte har beaktat synpunkterna från vissa tunga remissinstanser, exempelvis Försvarsmakten.</p><p>De senaste månaderna har alla, även den socialdemokratiska regeringen, blivit varse vikten av ett starkt och välfungerande försvar och vidare om vikten av att värna Sveriges säkerhet, inte minst genom att skydda sig mot otillbörlig underrättelseverksamhet från främmande makt. </p><p>I 1 kap. 1 § i regeringens lagförslag nämns i och för sig att en förutsättning för tillgängliggörandet av data för vidareutnyttjande är att det inte innebär risker för Sveriges säkerhet. Samma formulering finns i 2 kap. 1 §.</p><p>Problemet är att i förslaget saknas resonemang om dessa risker. Att göra bedömningen om en viss informationsmängd i kombination med informationsmängder från andra myndigheter är säkerhetskänslig eller inte är oerhört komplicerat. I sitt remissvar befarar Försvarsmakten att ett brett utlämnande av data kan leda till ökade risker för underrättelseinhämtning. Främmande makt kan inhämta pusselbitarna och lägga pusslet.</p><p>Det är långt ifrån säkert att den enskilda myndighet som fattar beslut om ett tillgängliggörande på eget initiativ har tillräckliga kunskaper för att göra bedömningar av denna risk.</p><p>Även den föreslagna regleringen om tillgång till dynamiska data innebär en risk eftersom informationen tillgängliggörs omedelbart utan att vederbörande myndighet hinner analysera och klassificera den information som ska publiceras omgående.</p><p>Att tillgängliggöra information som främjar innovationer är i regel positivt. Att tillgängliggöra information som innebär en säkerhetsrisk för Sverige är synnerligen allvarligt. Att nämna att tillgängliggörande ska ske om det inte innebär risker för Sveriges säkerhet men inte förebygga dessa risker med lämpliga begränsningar och undantag är naivt.</p><p>Försvarsfrågorna ligger utanför EU:s kompetensområde. I artikel 4.2 i fördraget om Europeiska unionen framgår att medlemsstaternas suveräna rättigheter avseende nationell säkerhet ska respekteras.</p><p>Därför måste förutsättningarna för att Försvarsmakten undantas från den föreslagna lagens tillämpningsområde utredas. Detsamma gäller närstående myndigheter till Försvarsmakten.</p><p>Fru talman! Jag yrkar bifall till Moderaternas reservation.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H901FiU27",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:29"
  }
}