{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det bästa läget på en marknad är när allt flyter och allt fungerar väl. Näringslivets olika företag bedriver handel med varandra och säljer och köper produkter och tjänster utifrån skrivna avtal de själva reglerar till allas belåtenhet och med betaltider som parterna är eniga om att följa.</p><p>Så ser det ju tyvärr inte alltid ut.</p><p>Inte minst pandemin har visat på vad som händer när hamnar stänger och när handelskedjor förändras och bryts. Till det kommer att rädslor och oro biter tag. Då blir det sårbart, de protektionistiska inslagen växer i omfattning och transporter stoppas då de ska passera via länder fram till målet.</p><p>Därför är det också extra viktigt att skilja ut vad som är vad av orsak och verkan när det brister i handelskedjor och därmed betalkedjor. Och detta är nog så viktigt med tanke på den pandemi som har kullkastat \"normalitet\" i form av det som benämns \"just in time\". Det handlar alltså om att inte hålla lager på plats som kostar utan att handla så att varor och produkter kommer fram och levereras i ett flöde så att det inte uppkommer glapp i väntan på och vid leverans av dessa produkter. Det är inget man önskar.</p><p>Detta har ställts på ända när länder stängt ned på grund av pandemin. Containrar med produkter och varor har blivit stående i hamnar med långa fördröjningar. Priset för frakt har ökat från 20 000 kronor till 50 000 kronor, och det har även sagts att priserna har gått upp till 100 000 kronor. Det fördyrar och försenar. Tillverkning har påverkats, och leveranstider har försenats och förlängts. Det finns i dag många risker på vägen som pandemin har satt på pränt.</p><p>Förutom höga fraktkostnader är det fråga om höga materialkostnader, att saker säljs slut och att det blir väntetider. En företagskund kan inte kräva att få fast pris. Synfältet sträcker sig inte mer än en till två veckor framåt. Här finns en risk, och den vill man eliminera. Risken handlar om räntor, prisökningar, betalningar och så vidare som man vill bygga in i sina avtal.</p><p>Pengen slussas vidare från en kund i affären, från affären till grossisten, vidare till inköparen, fabriken och råvaruproducenten. Låt mig ge ett exempel på hur kedjan påverkas. Om någon får likviditetsproblem följer problemet hela vägen bakåt eftersom alla räknar med att pengarna ska komma in. Det läge vi befinner oss i gör det extra viktigt för oss att noga följa det nya lagförslag som nu ligger på riksdagens bord för beslut i dag.</p><p>Förslaget handlar om att rapportera in betaltider för företagen. Syftet är att bryta en utveckling av allt längre betaltider i näringslivet. På så vis ska förutsättningar för mindre svenska företag att utvecklas och växa öka. Det handlar om företag som är bildade enligt svensk rätt och som har fler än 250 anställda. De ska årligen rapportera in uppgifter om betaltider till Bolagsverket för varor och tjänster som köps in från företag som är verksamma i Sverige och som har färre än 250 anställda. Bolagsverket blir kontrollmyndighet som kan besluta om vitesföreläggande om inte rapporteringsskyldigheten följs. Den nya lagen föreslås träda i kraft den 1 mars 2022 och börja implementeras till sommaren, den 1 juli.</p><p></p><p>Vi moderater har ställt oss bakom lagförslaget om rapportering. Problemet med längre betaltider blir extra tydligt för mindre företag som är i behov av likviditet för att växa samtidigt som de inte har samma möjlighet till finansiering som större bolag.</p><p>Vi vill samtidigt framhålla vikten av att lagstiftaren ska vara mycket restriktiv med att belasta näringslivet med för mycket regelkrångel. Det har sagts att det i dag finns en ökad administrativ börda med rapportering, och därför har vi varit tydliga med vikten av att följa upp att syftet med den nya lagen uppnås och att reglerna inte påverkar den svenska konkurrenskraften negativt. Regeringen nämner i propositionen att regelverket bör följas upp och utvärderas efter tre år. Det anges dock inte tydligt i skrivningarna hur detta ska gå till och på vilka platser det ska ske. Vi anser att regeringen inte fäster särskilt stor vikt vid denna angelägna fråga. Vi kommer därför att se betungande administration i framtiden.</p><p>Mot denna bakgrund anser vi att det är nödvändigt att riksdagen genom ett tillkännagivande tydliggör för regeringen att den bör följa upp och utvärdera den nya lagen och de system som inrättas till följd av reglerna. Regeringen bör göra detta inom en lämplig tid. Med fördel kan detta göras efter den första rapporteringsperioden, den 1 juli 2022 till och med den 30 juni 2023, och se vad som har hänt på vägen.</p><p>I regeringens lagförslag har det byggts in extra betungande administration, och detta hade kunnat undvikas genom att inte lägga in en brytpunkt mitt i sommaren med krav på rapportering sent i september i stället för att följa räkenskapsåret. Detta administrativt extra betungande moment anser vi vara onödigt, och räkenskapsåret i stället tillämpas. Därför har vi fogat en reservation till betänkandet.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag under punkterna 1 och 2, och jag yrkar också bifall till reservation 2 under punkt 3.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU13",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:42"
  }
}