{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "80d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Elisabeth Svantesson, Moderaterna, ville göra ett bokslut. Jag tänkte också börja lite i den ändan. Vi har just gått igenom en pandemi. Och hur man hanterar en kris säger väldigt mycket om ens politiska prioriteringar och ens värdegrund. Jag tycker också att vi ska lära oss någonting av denna pandemi. </p><p>Vi gick in i denna pandemi med starka statsfinanser. Vi hade vänt underskott till överskott, så vi hade ekonomiska muskler för att gå in med väldigt omfattande stöd till företag, till hushåll, till kommuner och till regioner för att hantera pandemins åverkningar på ekonomin. Detta var viktigt. </p><p>Vi införde korttidsarbete som innebar att 600 000 människor fick gå ned i arbetstid. Staten tog delar av kostnaderna, men människor blev inte av med jobbet under pandemin. Under pandemin gick vi in och höjde akassenivåerna, så att de som trots allt blev arbetslösa inte skulle bli fattiga under pandemin. Vi gick in med stöd till enskilda och till företag för att hantera sjukkostnaderna, så att man kunde vara hemma när man blev sjuk, för att vi tillsammans skulle bäras genom krisen. </p><p>Vi valde att överkompensera kommuner och regioner. För varje skattekrona som föll bort fick de tre för att vi inte skulle lägga en välfärdskris på pandemikrisen. Det är en väldigt stor skillnad mot finanskrisen 2008-2009. Då sänkte man a-kassan, och då hade man inget korttidsstöd. Utanförskapet växte, och vi fick inte igång arbetsmarknaden efter krisen. Nu ser vi att arbetslösheten är lägre än före pandemin. Fortfarande har vi problem med långtidsarbetslösheten. Därför sker nya insatser med etableringsjobben. Vi ser fortfarande stora behov i sjukvården. Men vi ser att vi kunde försvara sjukvården mitt i ett läge då det var stora problem. </p><p>Dessa erfarenheter, att sätta vanligt folk först också i krislägen, är någonting som vi ska bära med oss nu när vi har ett krig i vår omvärld som skapar väldigt stor osäkerhet. </p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}