{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "da4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "145",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte egentligen inte begära replik, men jag har liksom tröttnat på banaliteter som uttalandet att det inte är flyget utan utsläppen vi ska jaga. Det har vi hört i tusen år när det gäller bilar, och nu hör vi det kring flyg. Vad händer om de två är synonyma med varandra, Mikael Larsson? Vad händer då? </p><p>Det är nämligen det som är fallet med flyg i dag. Vi har i princip ingen inblandning av biodrivmedel i flygjetbränslet, och vi har ingen elektrifiering av den svenska flygflottan att tala om över huvud taget. Vi har inte vätgas. Det finns i dag ingen teknik som i närtid snabbt kan ställa om flygresandet. Varför upprepar man så banala påståenden som att det inte är flyget utan utsläppen vi ska jaga, när dessa två är synonymer? Jag kan inte förstå det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Det är inte heller bara jag som påstår detta. Alla de som har satt sig in i flygandet ordentligt och som kan de här frågorna i grunden, som Stefan Gössling, Jonas Åkerman, Jörgen Larsson, KTH, Lunds universitet, Chalmers - alla de som tittar på de här frågorna - säger samma sak: Teknikutvecklingen har inte skett. Utvecklingen har inte levererat det som man under alla år har påstått att den skulle göra, och den kommer inte att kunna göra det. </p><p>Varför degraderar vi den här debatten till att bli så meningslös som den blir när man säger att vi inte ska jaga flyget utan utsläppen - när dessa helt uppenbart är synonymer i dagens samhälle? Varför gör man så?</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}