{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den debatt som vi inleder med i det debattmaraton som vi har i justitieutskottet under dagen är, som tidigare talare har sagt, en av tre debatter som har referens till terror och säkerhetshot.</p><p></p><p>Terrorism är ett ständigt närvarande hot i dagens värld. Skrämmande exempel på terrorism förekommer fortlöpande. Det är inte bara långt bort från vårt land det sker, utan vi ser det också i Europa genom fruktansvärda dåd.</p><p>Vi har sett att våldsamma dåd kan ske mitt i europeiska storstäder. Säpo konstaterar också att det sammantagna terrorhotet mot Sverige ligger kvar på en förhöjd nivå. Alla bär vi på något sätt en bild av det fruktansvärda dåd som skedde på Drottninggatan 2017. Men det är ett faktum att hotet från terrorismen finns fortsatt i vårt samhälle.</p><p>Människor ska kunna känna sig trygga med att öppenhet och mänskliga rättigheter respekteras, liksom demokratins grundläggande värden. Ingen i Sverige ska behöva känna rädsla för att uttrycka sin mening eller för att delta i politiska eller religiösa möten.</p><p>Men det finns krafter som vill något annat än att värna öppenhet och mänskliga fri- och rättigheter, krafter som vill undergräva demokratin. Dessa krafter måste motarbetas, och det måste ske genom att samhället kraftfullt markerar och agerar för att förhindra att dessa krafter kan hota och förstöra.</p><p>Svenska jihadister har spelat en aktiv roll i den Islamiska statens terrorverksamhet i terrordåd som begåtts på andra platser i Europa, och vi har också sett terrordåd i vårt eget land. Det finns också en stor mängd personer som enligt Säpo radikaliserats men inte åkt till Syrien. Därtill finns ett stort antal inhemska våldsbejakande extremister inom den höger- och vänsterextrema miljön.</p><p>Alla dessa är visserligen inte beredda att begå terrorattentat eller andra våldshandlingar. Men det är individer som kan stödja, samla in pengar, rekrytera och på andra sätt vara behjälpliga med logistik. Det är extremt allvarligt, och vi ser hoten växa. Att avvärja terrorhot handlar om att värna statens absoluta kärnuppgift framför alla andra: medborgarnas liv och säkerhet.</p><p>Sverige måste ha ett starkt försvar mot dessa hot. Terrorism hotar internationell fred och säkerhet, den nationella säkerheten och våra grundläggande fri- och rättigheter. Sammantaget bedömer vi kristdemokrater att arbetet med att förebygga terrorism behöver förstärkas.</p><p>Fru talman! I dagens betänkande vill jag stanna vid några viktiga punkter. Det gäller deltagande i våldsbejakande organisationer. Den 1 mars 2020 trädde nya lagar i kraft i Sverige som innebar ett straffansvar för visst samröre med terrororganisationer.</p><p>Det var en delseger för bland annat Kristdemokraterna, då vi under flera år drivit frågan om att kriminalisera samröre med, medverkan i och stöd till rasistiska, terrorstämplade och kriminella organisationer. </p><p>Dessvärre är problemen inte lösta i och med de lagar som till slut trädde i kraft. Kristdemokraterna menar att straffet för samröre med terrororganisationer måste skärpas. I dag är straffet för brott av normalgraden upp till två års fängelse, vilket i klartext betyder att många av dem som döms enligt de nya lagarna endast kommer att få villkorlig dom eller skyddstillsyn.</p><p>Utredningen <em>Föreningsfrihet och terroristorganisationer</em> konstaterar att den grundlagsskyddade föreningsfriheten skyddar även den som är med i sammanslutningar som ägnar sig åt terrorism.</p><p>Därför anser vi att grundlagen behöver förändras så att ett förbud mot samröre med terrororganisationer kan införas. När den nuvarande grundlagen skrevs såg världen annorlunda ut. Terroristresor liknande dem som sker nu och som har skett till exempelvis Islamiska staten, och där personer sedan återvänder redo att fortsätta att begå brott, var inte vanligt förekommande. Lagen behöver uppdateras för att kunna möta dessa nya säkerhetshot.</p><p></p><p>Fru talman! Vi vill också lyfta fram frågan gällande utländsk finansiering av extremism. Ett betydande problem som väntas växa framöver är att främmande makt försöker påverka Sverige. Det som mest diskuteras är olika typer av ryska desinformationskampanjer och psykologisk krigföring. Vad som däremot diskuteras mindre är den våg av utländsk finansiering av religiösa stiftelser och moskéer som kommer antingen direkt från utländska stater eller från olika aktörer med en nära koppling till dessa stater.</p><p>Det finns stater, stiftelser, organisationer och andra som har ett intresse av att destabilisera Sverige och underminera den svenska demokratin. Det är ett allvarligt hot som påverkar oss långsiktigt. Sverige måste agera. Kristdemokraterna föreslår ett förbud mot att utländska extremister får finansiera organisationer, stiftelser, trossamfund och politiska grupperingar i Sverige.</p><p>Ett sådant förbud finns sedan den 15 mars i Danmark, som återigen ligger ett steg före Sverige. Det danska förslaget riktar in sig på utländska aktörer som donerar pengar till organisationer för att underminera de värden som det danska samhället vilar på. En liknande lagstiftning bör införas i Sverige.</p><p>Fru talman! För övrigt anser vi att det ska finnas ett särskilt straffansvar för att anskaffa och inneha terroristbrottsinstruktioner. På samma sätt ska det finnas ett straffansvar för att göra propaganda för terrorism.</p><p>Fru talman! Terrorismen kommer inte att kullkasta vårt samhälle, men den kan göra mycket skada. Vi behöver fortsätta att agera. Vi i oppositionen har genom åren genom tillkännagivanden visat att förändringar behövde göras och fortfarande behöver genomföras. Regeringen har agerat, men den har i våra ögon inte gjort det i tillräckligt hög grad. Sverige behöver en ny regering som genomför ytterligare åtgärder som motarbetar terrorism.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU29",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:34"
  }
}