{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I skrivelsen som vi ska debattera redovisar regeringen sin bedömning med anledning av Riksrevisionens iakttagelser och rekommendationer i sin rapport <em>Mesta möjliga hälsa för skattepengarna</em>. </p><p>Jag ska först ge en kort bakgrund. Läkemedel som skrivs ut på recept ingår i läkemedelsförmånerna. Dessa läkemedel subventioneras med skattemedel och omfattas av patienternas högkostnadsskydd. Tandvårds och läkemedelsförmånsverket, TLV, har i uppgift att välja bland de läkemedel som läkemedelsföretagen vill ska ingå i läkemedelsförmånerna. </p><p>TLV använder olika modeller och kalkyler och utgår från en etisk plattform för att bedöma om nya läkemedel uppfyller behoven, exempelvis kostnaden i relation till hälsovinster för olika behandlingar. </p><p>I och med den allt snabbare utvecklingen av nya och innovativa läkemedel och att nya behandlingar godkänns i en allt tidigare fas av läkemedlens utveckling ställs TLV inför stora utmaningar att kunna värdera nyttan i förhållande till kostnaden. Här lyfter Riksrevisionen, men även andra aktörer, fram svåra problemställningar som måste förbättras.</p><p>Vi har alla kunnat följa debatten kring ny läkemedelsbehandling av cystisk fibros, där berörda har olika uppfattningar om rätt värdering har gjorts. </p><p>Naturligtvis är det glädjande att nya och effektiva läkemedel tas fram och ska komma patienterna till del oavsett var i landet de bor. Men det måste ske under ordnade former och resurseffektivt. Det är expertmyndigheten TLV som har mandatet att värdera vilka mediciner som ska ingå i förmånerna. </p><p>I rapporten föreslås ett antal förbättringsåtgärder. Jag tänker koncentrera mig på några få av förslagen, fru talman. </p><p>Riksrevisionen pekar på att samarbetet och kommunikationen behöver utökas. Regeringens bedömning är att det redan finns plattformar för dialog och samarbete. Det finns också överenskommelser med SKR, Sveriges Kommuner och Regioner, och sedan tidigare finns även den nationella läkemedelsstrategin att luta sig mot. Naturligtvis kan organisation alltid utvecklas och dialog alltid förbättras.</p><p>Riksrevisionen pekar också på att grunderna för prissättning och subventionering av olika typer av läkemedel måste utvecklas. Det handlar om exempelvis nya, dyra läkemedel som riktar sig till små patientgrupper. Det var bland annat därför Läkemedelsutredningen tillsattes en gång i tiden. </p><p>Utskottet föreslår ett tillkännagivande till regeringen om en särskild strategi och en särskild finansiering rörande läkemedel mot sällsynta sjukdomar och diagnoser. Vi socialdemokrater anser att det inte bör göras något tillkännagivande, och jag vill gärna kommentera vårt skriftliga ställningstagande ytterligare, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>En kvällstidning har nyligen uppmärksammat hur livet kan se ut för personer med svåra diagnoser. Det handlade om Kasper och hans familj. Kasper lider av en allvarlig hjärnsjukdom som begränsar hans liv betänkligt. Reportaget beskrev svårigheterna för Kasper och hans familj att få tillgång till rätt sjukvård och rätt behandling. </p><p>Detta var en berättelse som berörde mig djupt, och jag har även personlig erfarenhet av detta. Därför kan jag inte nog understryka hur viktigt det är att människor får tillgång till bra behandling på ett jämlikt sätt i hela landet, fru talman. </p><p>Regeringens mål är att alla patienter ska erbjudas god vård på lika villkor, och regeringen har därför kraftigt ökat anslagen till läkemedelsförmånerna. På fem år har man ökat dem från 25,9 miljarder till dagens nivå 34,4 miljarder, fru talman. Syftet med ökningen är att möta den snabba utvecklingen av nya läkemedel. </p><p>Även Socialstyrelsen tar upp i sin prognos att detta kommer att öka kraftigt. Det är glädjande att det snabbt kommer nya, effektiva läkemedel och att det finns ett brett engagemang i riksdagen, men det måste bli en bra lösning i alla delar.</p><p>Fru talman! Som jag har anfört är detta en komplicerad fråga, men vi är i grunden överens. Jag kan meddela riksdagen att Socialdepartementet i dag, via Lena Hallengren, har skickat en inbjudan till dialogmöte med TLV, SKR och Lif - de forskande läkemedelsföretagen i syfte att tillgängliggöra behandlingen för patienter med sällsynta sjukdomar. Även intresseorganisationerna kommer att bjudas in. Förhoppningsvis är detta en början på lösningen på problemet. Ett ytterligare steg skulle vara en översyn av dagens system.</p><p>Fru talman! Avslutningsvis vill jag kommentera möjligheten till god tillgång till hälsodata, vilket lyfts i rapporten. Det är en viktig fråga bland annat för de forskande läkemedelsföretagen att på ett snabbt och effektivt sätt kunna komma åt det unika registersystem vi har i vårt land. Det skulle bidra till viljan att utöka kliniska studier inom vården, vilket skulle vara patienterna till gagn. Det var ett av skälen till att life science-strategin togs fram. Det är en prioriterad fråga för oss.</p><p>Fru talman! Här har regeringen en palett av åtgärder som syftar till att öka och förenkla tillgången till data. E-hälsomyndigheten har ett spännande uppdrag att titta på en nationell digital infrastruktur för svenska register. Uppdraget har nyligen redovisats.</p><p>Jag yrkar bifall till vår reservation nummer 4.</p><p>(Applåder)</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:48"
  }
}