{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fee9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "148",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag konstaterar att medan mitt parti och regeringen är beredda att ta ansvar och beredda att ta ansvar gemensamt över blockgränserna målar Sverigedemokraterna in sig i samma oklädsamma hörn som Moderaterna. De föredrar käbbel framför Sveriges bästa. Det tycker jag är beklagligt.</p><p>När det kommer till kraftvärmen, som Mattias Bäckström Johansson nämnde, är regeringens bedömning att fjärr- och kraftvärme har en viktig roll i framtidens energisystem. Det är en del av den elektrifieringsstrategi som jag presenterade i februari i år. Det är också en del av det uppdrag som nyligen, det vill säga i går, presenterades av regeringen till myndigheterna om att just ta fram en kraft- och fjärrvärmestrategi.</p><p>Kraftvärme spelar en särskilt viktig roll för att möjliggöra just en snabb elektrifiering, särskilt i städer som annars riskerar lokal kapacitetsbrist. Därför vill vi ta ett helhetsgrepp om fjärr- och kraftvärmens långsiktiga roll i det hållbara energisystemet, och därför avser vi att ta fram en sådan strategi.</p><p>När det kommer till påståendet om att regeringen vill avskaffa det kommunala vetot kan jag inte säga att detta är med sanningen överensstämmande. Regeringen tog för några månader sedan ett förslag till riksdagen om att förtydliga och utveckla det kommunala vetot, så att alla parter - kommuner, kommuninvånare, exploatörer, de som bygger verken och även elkonsumenter - i god tid ska veta när kommunerna kommer att säga nej eller ja och på vilka grunder det är baserat. Det skulle vara så i stället för en osäkerhet och den anarki som ibland verkar prägla denna marknad. Beklagligt nog röstade Sverigedemokraterna i likhet med samarbetspartiet Moderaterna nej även till detta.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:36"
  }
}