{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "736e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är väldigt glad över att vi i dag kan visa enighet här i riksdagen i en fråga som civilsamhället har försökt lyfta fram i över ett decennium, nämligen frågan om att få bort internmomsen. </p><p>Egentligen har vi länge varit överens över partigränserna om att föreningslivet ska ha skattefrihet när det handlar om allmännyttig verksamhet. Men det har inte fungerat som lagstiftaren hade tänkt. Då krävs det ett omtag. </p><p>Det görs ovärderliga ideella insatser runt om i vårt land varje dag. Det handlar om engagerade som tränar ungdomslag, medmänniskor som stöttar ensamma äldre, studiecirkelledare som stärker bildningen och kassörer som sköter föreningens bokföring på kvällen efter jobbet.</p><p>När stora kriser inträffar är civilsamhället snabbt på tårna. Vi såg det när den stora flyktingvågen kom 2015, och vi ser det nu när flyktingarna från Ukraina har anlänt. </p><p>När Migrationsverket inte har resurser är det frivilliga från idrottsföreningar, kyrkor och studieförbund som välkomnar människor, skruvar ihop möbler och samlar in kläder. </p><p>I min hemkommun Arboga ordnar idrottsföreningarna prova-på-dag för alla barn. Och i grannkommunen Västerås satt frivilliga hela helgen i föreningen Tillsammans Gör Vi Skillnad och gjorde i ordning över 100 påskägg till de nyanlända ukrainska barnen. </p><p>Allt det som görs i civilsamhället bidrar på olika sätt till att stärka vårt samhälle. Det förbättrar folkhälsan, stärker demokratin och skapar gemenskap. För att allt det ska fungera, för att människor ska känna att de kan koncentrera sig på det roliga och viktiga med föreningslivet, ska det vara enkelt att driva en förening. Det ska vara lätt att söka kommunala, regionala och statliga bidrag och lätt att redovisa, bokföra och deklarera. De ideella organisationerna med sitt allmännyttiga syfte är något helt annat än vinstdrivande företag, och det ska synas i vår lagstiftning.</p><p>Fru talman! För oss i Vänsterpartiet är det viktigt att det finns offentliga bidrag till civilsamhället, och vi ser att de allra flesta föreningar vill göra rätt. Man försöker att få så mycket verksamhet som möjligt för de resurser man har. Det är en av anledningarna till att de flesta större föreningar som finns på flera håll i landet också har organiserat sig i olika nivåer. Man har lokalföreningar, man har distriktsnivån eller den regionala nivån och så har man ofta en nationell nivå, en förbundsnivå. Man kallar det för lite olika saker i de olika organisationerna.</p><p>Det handlar om att underlätta för den lokala nivån. Man hjälps till exempel åt att finansiera gemensamma anställningar på regional eller nationell nivå, som kan ge ett professionellt stöd när det handlar om administration, ekonomi eller it-system. Då får man förstås utgifter för löner, lokaler och administration och fakturerar medlemsorganisationerna på lägre nivåer för de tjänster man utför. Vissa av de tjänster man utför har i några fall genom åren bedömts som momspliktiga. Av de bidrag som vi politiker tänkt avsätta för den riktiga verksamheten behöver då 25 procent gå tillbaka till staten i form av skatt. Det var inte så vi hade tänkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mervärdesskatt</p><p>Den här momsen som man kanske eller kanske inte ska redovisa tvingas man avsätta pengar för. Det råder en stor osäkerhet, och det stressar alla de kassörer som försöker att sköta föreningens ekonomi på sin fritid. Alla vi som är föreningsaktiva - och det är ju vi politiker, eftersom våra partier också är föreningar - vet att kassörer inte växer på träd. Det är svårt att få folk att ställa upp redan i dag.</p><p>Bara i Riksidrottsförbundet, som aktiverar runt 3 miljoner svenskar, finns runt 19 000 kassörer som kan tvingas börja med momsredovisning om inte det här ändras. Det blir förstås också merarbete hos Skatteverket, som behöver stötta upp de ideella. De resurserna är förstås inte heller gratis. Genom åren har olika församlingars och föreningars transaktioner mellan deras olika organisationsnivåer bedömts på lite olika sätt, och det är nu dags att vi ger regeringen ett uppdrag att förtydliga lagstiftningen en gång för alla.</p><p>Fru talman! Jag avslutar som jag inledde med att konstatera att jag är väldigt glad att skatteutskottet föreslår bifall på min och Vänsterpartiets motion om avskaffande av internmomsen. Jag yrkar också bifall till utskottets förslag i dess helhet.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901SkU16",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:38"
  }
}