{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Herr talman! Jag ska börja med att yrka bifall till vår reservation nummer 3, så att det förs till protokollet.</p><p>Jag skulle vilja ställa en fråga till Hanna Westerén. Vi är många som har stöttat reduktionsplikten, och jag tycker fortfarande att reduktionsplikten är viktig som en del i en helhet. Samtidigt är det viktigt att öka tempot kring utbyggnaden av laddinfrastruktur och en rad andra åtgärder för att möjliggöra elektrifieringen. </p><p>Reduktionsplikten är viktig som en del av lösningen, men man kan inte klamra sig fast vid nivåer som är ohållbara. Vi ser nu att hushåll, företag och Lantbrukarnas Riksförbund - många - skriker att dagens nivåer är orimliga och att justeringar måste till. </p><p>Hanna Westerén påstår att allt har att göra med kriget och att vi annars inte hade haft några problem med stigande bränslepriser. Men sanningen är ju att vi hade bland världens högsta priser redan innan kriget, och sanningen är att regeringens egen bedömning var att priserna skulle stiga med 40-60 öre i och med reduktionsplikten. Vid årsskiftet kunde vi se att prisökningen var betydligt större än så. </p><p>Någonting måste ändå göras. Man presenterar nu en pausad höjning, vilket vi som sagt stöder, men en riksdagsmajoritet har också krävt åtgärder redan i år i form av en tillfällig sänkning av nivåerna för innevarande år. Inom ramen för detta ska man även möjliggöra för aktörerna att tillgodoräkna sig den överinblandning de har gjort i år och för nästa år. Det skulle kunna innebära ytterligare sänkta priser i år, vilket jag menar är viktigt om vi ska få en helhet i klimatpolitiken och en hållbar ekonomisk politik för hushåll och företag som inte gör att människor tappar tilltron till klimatpolitiken. </p><p>Min fråga är därför: Tänker regeringen agera på riksdagens tillkännagivande och se till att genomföra en sänkning för innevarande år, så att vi kan få ned priserna redan här och nu? Situationen är ohållbar.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU31",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:38:56"
  }
}