{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi lever i en orolig tid, och genom Rysslands agerande mot Ukraina börjar vi åter närma oss ett kallt krig mellan öst och väst. Säkerhetsläget i omvärlden påverkar Sverige mer än på länge, och cyberspionage och strategiska uppköp har blivit något som vi på allvar behöver förhålla oss till - inte minst när det gäller vårt näringsliv.</p><p>Visste ni att det årligen försvinner miljardbelopp på grund av just cyberspionage? Det rapporterar Säkerhetspolisen. Det drabbar svenska företag och verksamheter genom att deras information och kunskap inhämtas av andra stater. Därför behöver vi vara varsamma när vi hanterar till exempel offentlig upphandling och uppköp av samhällskritisk infrastruktur.</p><p>Ett aktuellt exempel är Swedavias upphandling av ny röntgenutrustning, eller screeningutrustning, till Arlanda nyligen. Ett kinesiskt bolag vann upphandlingen. Det här bolaget är svartlistat av USA och har nära kopplingar till kinesisk militär och regering. Dessutom har bolaget lagt sig på så låga anbud att inga andra företag kunnat matcha summan. Samma sak har hänt i andra europeiska länder som upphandlat företagets utrustning.</p><p>Nu ska det aktuella fallet med Swedavia granskas av Transportstyrelsen, men oavsett hur utfallet blir sätter det fingret på att vi behöver vidta åtgärder för större säkerhet.</p><p>Samma sak gäller vindkraften. Vi har diskuterat det några gånger i näringsutskottet. El är ju en viktig samhällsbärande funktion, så hur ska man se på olika typer av utländskt ägande här? I vissa andra europeiska länder har till och med flygplatser och hamnar sålts till kinesiska bolag. Jag är en stor frihandelsvän, men de här frågorna behöver vi faktiskt fundera mer på - både inom politiken i stort och inom näringspolitiken.</p><p>Fru talman! Nu kastar jag mig raskt över till ett helt annat ämne, även om det också har med geopolitik att göra, nämligen gruvor och industri och tillståndsprövning. Det är ett ämne som vi gärna och ofta diskuterar i den här grupperingen i näringsutskottet, men icke förty är det viktigt. </p><p>Gruvnäringen är betydelsefull för Sverige och bidrar med tusentals jobb, inte minst på landsbygden. Men handläggningstiderna har diskuterats om och om igen. Det blev väldigt tydligt för svenska folket i somras, när Cementa fick problem och många industrier blev oroade eftersom kalkbrytningen stoppades.</p><p>Det här gör att inte bara industrier drar sig för att investera i Sverige utan också gruvföretag. Det har gjort att Sverige blivit mindre attraktivt som gruvland. Samtidigt behöver vi öppna nya gruvor i Sverige, inte minst med tanke på behovet av innovationskritiska metaller för den gröna industrin.</p><p>Det är inte rimligt att gruvföretag eller andra industribolag ska behöva vänta upp till sju år, i vissa fall ännu längre, på att få besked. Och detta att olika myndigheter kan överklaga varandras beslut i stället för att tala med en röst skapar enorm osäkerhet och oförutsebarhet för företagen. Det är också så att tillståndsprocesserna ser olika ut runt om i landet. Det är inte acceptabelt att företag ska behöva fatta beslut om sin lokalisering - om det nu är möjligt - utifrån vilken länsstyrelse som bäst kan balansera frågor om bevarande av naturområden och hållbar industriutveckling. Det ska ju vara samma i hela landet.</p><p></p><p>Det finns inte alltid balans mellan olika värden. Det har blivit lite väl kraftig slagsida åt att bevara till exempel kulturlandskap och nyckelbiotoper kontra att bygga vindkraftsparker, även när påverkan på kulturlandskapet eller artrikedomen är näst intill minimal.</p><p>Det finns också för många olika lagstiftningar och prövningsinstanser inblandade. Det lägger en orimligt tung administrativ bevisbörda på företagen och öppnar upp för både godtycklighet och utdragna processer.</p><p>Fru talman! För ungefär ett år sedan meddelade bolaget Boliden att man funderade på att flytta mer verksamhet utomlands på grund av de svåröverblickbara tillståndsprocesserna.</p><p>Om företag likt Boliden skulle göra det blir konsekvensen att tusentals nya arbetstillfällen helt enkelt går förlorade. Inte bara det - det kan också göra att Sverige går miste om ledartröjan i den fossilfria gröna omställningen, som vi gärna vill ha. Svensk miljölagstiftning är bland de striktaste i världen. Det är ingen som inte vill fortsätta det, men vi vill ha förenklade tillståndsprocesser. De ska vara överblickbara. Det ska inte ta upp till sju åtta år att få besked.</p><p>Om de här företagen väljer att flytta verksamhet utomlands finns det också en risk att utvinning och bearbetning sker på ett mindre hållbart sätt där. Det gynnar knappast miljön, klimatet eller planeten i stort. I dag importerar vi koppar och många andra mineral från länder där miljötänkandet är långt mindre utvecklat och där utvinning sker under mycket dåliga arbetsvillkor, detta samtidigt som vi har alla möjligheter att utvinna våra egna fyndigheter på ett miljömässigt hållbart sätt.</p><p>Regeringen tillsatte för en tid sedan en utredning som ska se över bland annat miljötillståndsfrågan och hur den processen kan effektiviseras och förkortas utan att man tummar på miljön. Det är bra och välkommet.</p><p>Fru talman! Avslutningsvis skulle jag vilja fokusera på en fråga som jag vet att också talmannen är engagerad i, liksom många andra. Det är kvinnors företagande.</p><p>Alla, oavsett kön, ska ha möjlighet att starta och driva företag. Så är det inte i dag. Det är markant fler män än kvinnor som driver företag, och kvinnor har svårare att få finansiering för sitt företagande.</p><p>Jag vet inte om ni har läst den, men det finns en ny undersökning från Småföretagarnas Riksförbund som visar att Sverige är sämst av alla EUländer när det gäller kvinnors företagande. Bara vart femte företag med anställda drivs av kvinnor. Det är ett bottenbetyg och, måste man säga, ett misslyckande.</p><p>Det undersökningen visar stärker en negativ trend som vi sett under ett flertal år. Andelen kvinnor som är företagare är minskande i Sverige. Under de tre senaste åren har andelen kvinnliga företagare i vårt land sjunkit från 29 procent till 27 procent. Därmed avviker Sverige från den positiva trend som man kan se i EU som helhet. Sveriges jumboplats sticker än mer i ögonen eftersom Sverige ju är en förebild när det gäller jämställdhet mellan män och kvinnor. Där ligger vi på tredje plats efter Island och Norge, enligt World Economic Forum.</p><p>Många av dessa problem är välkända och handlar om att det behöver bli enklare och billigare att anställa. Trygghetssystemen måste anpassas till den verklighet som företagare och entreprenörer möter och till deras behov. I dag är dessa system anpassade för att passa dem som är anställda.</p><p></p><p>Men det är inte bara politiken som behöver lägga fram nödvändiga reformer. Även näringslivet måste göra sitt. Exempelvis går bara 1 procent av det privata riskkapitalet till kvinnors företagande. Detta är bedrövligt och speglar en förlegad syn på var morgondagens entreprenörer finns.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}