{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ca859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Malmer Stenergard har frågat mig om jag och regeringen avser att formulera ett konkret och mätbart mål för återvändandeverksamheten. Maria Malmer Stenergard har också frågat mig vilka övriga konkreta åtgärder som jag och regeringen avser att vidta för att säkerställa att fler som inte har rätt att vistas här lämnar landet.</p><p>De som har asylskäl ska få stanna i landet och bli en del av samhällsgemenskapen, men den som får avslag ska återvända. Det är bara så vi kan upprätthålla en hållbar och rättssäker migrationspolitik. </p><p>Antalet asylsökande till Sverige är det lägsta på över 20 år. Sedan 2014 har närmare 95 000 före detta asylsökande personer lämnat Sverige. Från 2015 har antalet efterlysta minskat med över 3 000 personer. Sveriges andel av återvändande ligger över genomsnittet i EU. Samtidigt måste betydligt mer göras. </p><p>Regeringen har fattat en rad beslut för att avsevärt öka återvändandet, med uppdrag till Migrationsverket och Polismyndigheten. Vi inför nya möjligheter för polisen att använda sig av biometriska verktyg som ansiktsigenkänning och fingeravtryck för identifiering, och vi har sedan 2016 fördubblat antalet förvarsplatser. Vi kommer att fortsätta att presentera förslag och vända på varje sten för att komma till rätta med problemen. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:26"
  }
}