{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "M-KD-budgeten",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a583c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Fru talman! Innan riksdagen röstade om årets budget påstod Socialdemokraternas partisekreterare att KD-M:s budgetalternativ, som framförhandlats med Sverigedemokraterna och som vann riksdagens gehör, kommer att \"slå undan benen för vanligt folk\".</p><p>Det är den budgeten som Magdalena Andersson nu inte tycker att det är något problem att regera på. Det är i sig förstås lite förvånande givet hur hennes parti tidigare uttryckt sig om saken, men låt oss lägga det åt sidan.</p><p>Det jag undrar är i stället vilka reformer det är som slår undan benen för vanligt folk. Är det skattesänkningen om 150 kronor i månaden som alla som arbetar får? Är det sänkt skatt och höjda bostadstillägg med upp till 10 000 kronor per år för de sämst ställda pensionärerna? Är det att vi skjuter till 3,4 miljarder mer än regeringen till sjukvården och påbörjar införandet av en nationell vårdförmedling? Är det att vi höjer polislönerna och ger polisen mer resurser och fler verktyg? Är det att vi sänker kostnaderna kraftigt för att anställa långtidsarbetslösa eller möjligen att vi sänker drivmedelsskatten så att vanligt folk har bättre råd att ta sig till jobbet? Är det att vi satsar på att ta bort delade turer i äldreomsorgen eller att vi avsätter 2 miljarder mer än ni för att minska storleken på barngrupperna i förskolan?</p><p>Vilka av dessa förslag slår undan benen för vanligt folk?</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "H9C120211209sf",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:08"
  }
}