{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi om våldsbrott och brottsoffer. Bakom sifforna i statistiken finns ett enormt lidande. Var tredje vecka mördas en kvinna av en man. Nu misstänks tre kvinnor ha blivit mördade under en vecka.</p><p>Socialstyrelsens dödsfallsutredningar är otillräckliga. Vi måste hitta svaret på varför ansvariga myndigheter inte gör vad de är ålagda att göra. Det krävs en haverikommission efter varje dödsfall.</p><p>Fru talman! En pojke vars mamma mördats ber Gud om en trappa så att han kan komma upp till mamma. En flicka tvingas till umgänge med sin pappa, som har mördat mamma, trots att hon inte vill; hon tycker att det är obehagligt att möta pappa. Det här framkommer i Aftonbladets rapportering om kvinnor som har mördats under 2000-talet och hur deras barn har drabbats. För 200 000 barn i Sverige har hemmet, som ska vara en trygg plats, förvandlats till en brottsplats.</p><p>Våld mot barn, mäns våld mot kvinnor, unga killars våld mot unga tjejer, hedersrelaterat våld och förtryck, våld i samkönade relationer och sexualbrott är allvarlig brottslighet. Lidandet är stort, och offren är många. I det förebyggande arbetet är det viktigt att ha fokus på jämställdhet. Men när våldet väl är ett faktum måste vi tydligt peka på att det är allvarlig brottslighet. Det är brott som får långtgående konsekvenser för offren.</p><p>Förebyggande arbete är avgörande. Liberalerna kräver att de förebyggande åtgärderna ska förtydligas genom lagstiftning. Arbetet måste börja redan på förskolan genom att utmana stereotypa könsroller och involvera alla barns och ungas verklighet i arbetet.</p><p></p><p>Insatser måste även riktas till föräldrar. Det ska vara ett ökat fokus på föräldrars skyldigheter och ansvar. I dag råder en absurd föräldrarätt. När föräldraförmågan inte är tillräcklig måste barn omhändertas.</p><p>Fru talman! Det sker en våldtäkt i timmen, dygnet runt och året om. Jag blir förbannad när jag läser om 15-åringar som har utsatts för sexuella övergrepp mot betalning. Det är obegripligt att det beskrivs som sugardejtning. Barn kan aldrig köpas eller säljas. Liberalerna anser att lagen ska ändras. Det är våldtäkt på barn upp till 18 års ålder.</p><p>Det är vanligare att barn har utsatts för fyra sexualbrott på nätet än att inte ha varit utsatt för något brott. För 13-åringar har det normaliserats. De tror att det är okej att vuxna män skickar förfrågningar om nakenbilder på barnet. Det är övergrepp som har blivit en del av så många barns vardag. Det är i stort sett inga vuxna som förstår eller pratar om barnens verklighet och utsatthet. Barn är ensamma om sin situation, men de är kloka och har egna strategier för att blocka personer som skickar dickpicks och anmäla konton som sprider bilder på dem nakna.</p><p>Relativiseringen av sexuellt utnyttjande på nätet måste få ett stopp. Lagstiftningen måste förtydligas. Det handlar om dokumenterade sexuella övergrepp på barn. Begreppet barnpornografi är fruktansvärt. Insikten måste öka om att brott på nätet är ett allvarligt övergrepp som kan leva sitt eget liv hur länge som helst. Lagstiftningen måste hänga med i den digitala utveckling som sker.</p><p>Fru talman! Var fjärde tjej mellan 16 och 23 år har utsatts för unga killars våld. Samhället måste få upp ögonen för att killars våld mot tjejer är minst lika allvarligt som mäns våld mot kvinnor. Arbetet med att få unga killar att sluta utöva våld mot tjejer måste prioriteras. Kunskapen om att unga tjejer utsätts i så stor utsträckning måste öka, och stödet och skyddet måste förbättras.</p><p>Så många barn och unga som växer upp i en hederskultur bestraffas när de vill få tillgång till sina grundläggande fri- och rättigheter. De utsätts för våld, tvingas in i äktenskap, könsstympas, förs ut ur landet och utsätts för ytterligheten: hedersmord. Det är barn och unga som växer upp i familjer där förälskelse och kärlek ses som det största hotet mot familjens heder.</p><p>Det är barn och unga som har upplevt ett enormt svek från majoritetssamhällets sida. Ingen brydde sig om deras utsatthet i det parallellsamhälle som har vuxit fram i Sverige. Det är ett samhälle som betraktar, bemöter och behandlar barn med olika måttstockar, en vuxenvärld som anpassar sig till familjens krav i stället för att stå upp för principen om alla barns lika värde.</p><p>Förmågan inom rättsväsendet att upptäcka och utreda våldsbrott måste öka. Det krävs bred kunskap om den verklighet som råder för de utsatta liksom om hur våldet påverkar brottsoffren. Men det ska vara ett särskilt fokus på barn.</p><p>Det är viktigt att hålla kravet på utredningstider. Dessutom krävs fördjupad expertkompetens på särskilda enheter inom polisen och Åklagarmyndigheten för att öka förmågan att utreda brotten. Kunskapen måste även öka vid Domstolsverket samt hos nämndemän. Så ökar vi de utsattas förtroende för rättsväsendet.</p><p></p><p>Det krävs även stöd från ledningen och tydlig resurstillsättning för att arbetet ska bli långsiktigt. Så skapar vi förutsättningar för att fler förövare ska bli dömda och offren ska få det bemötande de har rätt till och behov av.</p><p>Att tvingas bevittna våldsbrott inom familjen är förödande för ett barn. Liberalerna har, fru talman, drivit på för att ett barnfridsbrott ska införas, men nu måste ytterligare åtgärder vidtas. Barnfridsbrottet borde även omfatta de barn som inte varit i anslutning till våldet men som har upplevt konsekvenserna av våldet, barn som söker skydd och barn som gömmer sig för att undkomma våldet.</p><p>Våldet måste även få konsekvenser när det gäller vårdnad, boende och umgänge. Den förälder som utövar våld mot någon i familjen kan inte ge sitt barn en trygg och tillitsfull barndom. Jag har mött barn som sätter fingret på en central fråga: Ni förstod att det var farligt för mamma att bo med pappa, men ni förstod inte hur rädd jag blev av att tvingas bo ensam med honom. Att som mamma inte veta om barnen kommer att fortsätta tvingas umgås eller bo hos pappan som utövar våldet påverkar om mamman ska våga ta steget och lämna den våldsutövande pappan eller inte.</p><p>Fru talman! Politiken måste ta ansvar för att barnen ska fredas från den pappa som slår. Våldsutsatta kvinnor måste känna att vi förstår dem och står på deras sida. Även situationen för barn och kvinnor som lever med skyddade personuppgifter måste utredas. Den som utövar våld ska dömas, och det är förövarens livsutrymme som ska begränsas. Det ska inte vara som i dag då våldsutsatta kvinnor och barn tvingas leva gömda och glömda.</p><p>Kontaktförbud handlar om att ge offret en fredad zon. Den zonen är i dag alldeles för liten. Liberalerna vill att ett särskilt utvidgat kontaktförbud ska kunna meddelas i fler fall och kunna gälla en hel kommun eller flera kommuner. Avgränsningen av det skyddade området måste givetvis inte följa kommungränserna utan bedömas utifrån det enskilda fallet och hotbilden. Kvinnors och barns rätt till en skyddad zon måste i betydligt större utsträckning ha företräde framför gärningsmannens rörelsefrihet.</p><p>Även kunskapen om äldre som är utsatta för våld är eftersatt. Men våldet är ständigt närvarande. De äldre utsätts för våld av partner, vuxna barn men även anställda inom vården. Tystnaden är stor och skammen likaså. Vi måste se, inse och agera mot allt våld.</p><p>\"Det är värt vilket pris som helst att se en slocknad blick lysa upp på nytt igen, få se ett leende tändas hos den som tycktes ha glömt bort att le, få se tillit vakna på nytt hos den som inte längre trodde på något eller Någon.\" Jag tror att många som engagerat sig i kampen mot våld mot barn, mäns våld mot kvinnor, unga killars våld mot unga tjejer, hedersrelaterat våld och förtryck, våld i samkönade relationer och sexualbrott kan känna igen sig i Dom Hélder Câmaras dikt, om dem som har sett blickar som har slocknat.</p><p>Det är dessa blickar vi är skyldiga att tända igen genom en tydlig politik som tar ställning för alla utsattas rätt till trygghet och frihet. Ett liv fritt från alla former av våld och förtryck är en rättighetsfråga för alla. Men för tre kvinnor slocknade livet under bara en vecka.</p><p>Vi i Liberalerna står bakom alla våra reservationer, men jag yrkar bifall till reservation 35. </p><p>Jag vill även tacka ledamoten Anna Wallentheim som tog upp den nationella strategin mot våld mot barn. Jag kämpade i ett och ett halvt år för att få Morgan Johansson att gå med på att genomföra den. Jag är helt enig med ledamoten om att när politiken efterfrågar svar på hur vi ska lösa problem kommer vi att få kommuner som tvingas till att vidta betydligt bättre åtgärder.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU26",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:36"
  }
}