{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "203e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I går satt jag med som stöd på ett samtal med en tjej som jag haft kontakt med i flera år och som tidigare varit placerad på Sis-hem. Hon hade varit utsatt av sin familj och sökte då hjälp av socialtjänsten. Det resulterade i att hon placerades på ett av statens låsta boenden, för att skyddas från familjen. I dag får hon hjälp av en psykolog för att bearbeta de övergrepp hon utsatts för i statens vård - övergrepp som satt större spår och sår i henne än vad familjens övergrepp gjorde. Det är en bearbetning som hon själv får bekosta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Detta är ännu en tjej och ännu en röst som vittnar om våld, isolering, ensamhet och utsatthet - men framför allt om känslan av maktlöshet. Hon beskriver även att hon i dag får ta CSN-lån för att läsa upp betygen, då undervisningen inom Sis var totalt undermålig. </p><p>Fru talman! Den utsatthet hon berättar om är en sorglig erfarenhet som inget barn ska vara med om och som inget barn ska utsättas för. Dessa enorma övergrepp och svek skedde i statens namn och i statens vård. Det är inte heller något som bara skedde då utan något som kan ske just nu, i denna stund. </p><p>I går fick vi i socialutskottet ta del av hur alltför många barn som placeras inte får tillgång till den hälsoundersökning som det beslutades om redan 2017. Med den takt som utvecklingen håller kommer alla placerade barn att få en hälsoundersökning om 38 år. I den utvärdering som en arbetsgrupp i socialutskottet ansvarar för framkommer olika skäl till att hälsoundersökningar inte sker. Bland annat kan vi ta del av att det finns bristande kunskap om lagstiftningen, målgruppen och placerade barns hälsa. </p><p>Dessutom finns en retorisk fråga, fru talman: Är bristerna en del av en större problematik? Mitt svar på den frågan är ja. Detta sätter fingret på det centrala i det vi debatterar i dag, nämligen politikers och myndigheters sätt att se på de allra mest utsatta barnen i Sverige. Det sätter fingret på hur vi behandlar och bedömer barn efter olika måttstockar. Om vi år 2022 inte förstår att barn som placeras förmodligen som huvudregel har påverkats av den situation som ligger till grund för att socialtjänsten tvingas omhänderta barnet förstår jag att det blir fel i hela kedjan. </p><p>Fru talman! Jag har vid flera tillfällen lyft fram att Statens institutionsstyrelse, Sis, är en myndighet som havererat. Det är socialminister Lena Hallengren ytterst ansvarig för. Regeringen är ytterst ansvarig för de utsatta barnen i statens vård. </p><p>Om regeringen och ansvarigt statsråd utgjorde en tydlig ryggrad skulle det skicka signaler till alla i första linjen - till alla dem som ansvarar för att barn får en nödvändig hälsoundersökning när de placeras, för att barnen i placeringen får ett bemötande som möter upp deras behov och läker sår i stället för att skapa nya samt för att barnen får en fungerande skolgång. Att placerade barn klarar skolan är en avgörande kompensatorisk åtgärd. </p><p>Fru talman! Jag har tagit del av regeringens bedömning och lyssnat på Sis ledning, och jag står fast vid att en extern genomlysning av Sis måste göras. De har beskrivit de åtgärder de har vidtagit, men det räcker inte. Liberalerna saknar ett riktigt tydligt erkännande både av problemen och av att det finns åtgärder som möter upp detta. </p><p>Det går inte att hitta stöd för att situationen för barn på Sis-hem har förbättrats märkbart, och regeringen och ledningen har inte förstått allvarlighetsgraden i läget för de utsatta barnen. Detta blir tydligt när de i sin rapport laborerar med siffror som rör avskiljning och på flera ställen lyfter fram våld mot personal - något som är oerhört allvarligt - men inte med en rad nämner det våld som personalen utsätter barnen för. </p><p>Statskontoret skriver i sin rapport att det tar för lång tid för Sis att åtgärda de brister och missförhållanden som bland annat JO och Ivo har uppmärksammat, och något vi liberaler särskilt reagerar på är Sis tillämpning av avskiljningar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Under 2021 har Ivo tagit emot det högsta antalet klagomål från barn och unga på Sis någonsin: 253. Många av dessa handlar om att barn har utsatts för våld och övergrepp från personal.</p><p>Fru talman! Jag vill rikta ett stort tack till Barnrättsbyrån som envist stått upp för de allra mest utsatta barn och unga som är placerade inom Statens institutionsstyrelse. Deras rapport <em>\"...och jag kunde inte andas\"</em> som är en granskning av våld mot barn på de statliga ungdomshemmen är otroligt sorglig, men en tydlig, klar och osminkad redogörelse.</p><p>De konstaterar återigen att de mest utsatta grupperna för avskiljning är de yngsta barnen, flickor med funktionsvariationer. I den skrivelse från Barnrättsbyrån vi fick skickade till oss i utskottet framkommer följande.</p><p>Anmälan från en flicka placerad på Sis-hemmet Brättegården, december 2021. Flickan har medelsvår intellektuell funktionsnedsättning som enligt läkares bedömning innebär att hennes mentala ålder är sex till nio år: \"X uppger att i samband med nedläggning i november 2021 trycks hennes huvud mot väggen så att smärta uppstår under tiden hon står upp. Då hon senare hamnar på golvet får hon ta emot ett slag över näsan så att smärta uppstår... Flickans uppfattning är att våldet var avsiktligt, oproportionerligt och att det inte var nödvändigt\".</p><p>En annan anmälan från ett barn placerat på Sis-hemmet Vemyra, november 2021: \"En av de andra ungdomarna var stökig och personal lade ned den ungdomen på golvet. En storväxt personal satt på ungdomen med sitt knä i ungdomens rygg. Ungdomen kunde inte andas och fick en panikångestattack. Det var väldigt obehagligt. I samband med händelsen slog ungdomen sitt huvud i golvet och fick en hjärnskakning...\"</p><p>Fru talman! Dessa fruktansvärda övergrepp är vad Sis ledning borde prata om, sätta ord på och framför allt agera på.</p><p>FN:s antitortyrkommitté har kritiserat isolering av minderåriga. Det har inga terapeutiska effekter. Avskiljning innebär alltid psykisk skada på ofta redan traumatiserade barn.</p><p>Det innebär alltid risk för fysisk skada. Det är allvarliga övergrepp i statens regi, även i de fall som avskiljningarna genomförs på ett korrekt sätt och med lagstöd.</p><p>Hur lång tid ska det ta för en myndighet att komma till rätta med så pass allvarliga missförhållanden? Hur lång tid ska Sis få på sig att använda tvångsmedel på ett sätt som saknar stöd i lag? Hur lång tid ska det få ta innan avskiljningar på riktigt tas bort? Jag har en fråga till regeringen. Är det inte läge att ta politiskt ansvar?</p><p>Liberalerna har varit och är fortfarande tydliga med att det krävs en haverikommission för att på djupet utreda missförhållanden och brister inom Sis verksamhet. För det går inte att lappa och laga en havererad verksamhet. Den måste struktureras om i grunden.</p><p>Under de senaste åren har flera avdelningar på Statens institutionsstyrelses särskilda ungdomshem blivit tvungna att stänga. Detta efter att Inspektionen för vård och omsorg samt Justitieombudsmannen har utdelat skarp kritik för att vuxen personal håller fast barn med fysisk kraft, isolerar dem utan skäl och utsätter dem för oprovocerat våld i samband med avskiljningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Redan 2010 publicerar Barnombudsmannen rapporten <em>I.m sorry </em><em>-</em><em> Röster från särskilda ungdomshem</em> där barn vittnar om hur de brottas ner, hålls fast och lämnas ensamma i kala isoleringsrum.</p><p>År 2015 berättar Sveriges Radio hur barn isoleras felaktigt och får kläderna avslitna, och 2016 hur barn som försökt ta livet av sig låses in i isoleringsceller. År 2017 tar en 13-årig flicka sitt liv när hon vårdas i enskildhet.</p><p>Larmen fortsätter. SVT beskriver hur flickor utsatta för hedersrelaterat våld och förtryck som levt isolerade under sin uppväxt placeras på Sis låsta avdelningar för att skyddas från sin familj. Detta är förutom Barnrättsbyråns rapport.</p><p>Fru talman! Om jag eller ansvarigt statsråd skulle hotas i vår yrkesutövning är jag övertygad om att varken Lena Hallengren eller jag hade accepterat att skyddas genom inlåsning på Hinseberg. Men så gör vi med hedersutsatta flickor.</p><p>Liberalerna har gång på gång varit tydliga i denna kammare: Avskaffa avskiljning! Man kan undra om någon är däremot. Ja, faktiskt, regeringen. Sverige är ett av få länder som tillåter våld mot barn. Avskiljning är våld, med lagligt stöd om rekvisiten är uppfyllda. Men hur lagligt det än är så rimmar det illa med barnkonventionen. Där står att inget våld mot barn är motiverat. </p><p>Min och Liberalernas önskan är att regeringen agerar på det tillkännagivande som finns.</p><p>Avskaffa avskiljningar för barn som placerats enligt lagen om vård av unga! </p><p>Det är ett ställningstagande för alla de ofria, maktlösa och utsatta barnens bästa.</p><p>Tillsätt en extern granskning av Sis! Vi måste göra om och göra rätt. Att investera i våra mest utsatta barn är en investering för framför allt det enskilda barnet men även för hela vårt samhälle. Jag yrkar bifall till Liberalernas reservation 5.</p><p>Med detta vill jag tacka alla fantastiska ledamöter i socialutskottet. Ibland har det varit surt och tråkigt att vara här. Vi har inte riktigt fixat det på ett bra sätt. Men på så många områden omges jag av fantastiska människor. Ett jättestort tack för att vi tillsammans gör skillnad!</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901SoU37",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:59"
  }
}