{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "953d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är intressant att höra utbildningsministerns anförande. Som jag sa i inledningen på mitt anförande håller vi med om mycket av det som regeringen har presenterat och tycker att det tas viktiga steg för att möjliggöra för fler att läsa yrkesutbildningar att skapa förutsättningar för att bättre möta arbetsmarknadens behov, helt enkelt. Vi är också tacksamma för att regeringen inte har gått vidare med steg två i den utredning som ligger till grund för den här propositionen. </p><p>Det är bra att regionernas ansvar när det gäller att fånga upp kortsiktiga och långsiktiga behov på arbetsmarknaden är en viktig del i reformen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Som jag sa tidigare har Centerpartiet under lång tid lyft fram just studie- och yrkesvägledning. Vi behöver inte bara se till att det finns utbildningsplatser utan också att elever vill läsa de viktiga utbildningar som vi i dag har diskuterat. </p><p>År 2019 kom en utredning som hette <em>Framtidsval </em><em>-</em><em> karriärvägledning för individ och samhälle</em>. Den bereds nu på Regeringskansliet, som det heter. Ett enda förslag från utredningen har man tagit vidare, och då inom ramen för januariavtalet. Det gällde digital studie- och yrkesvägledning.</p><p>För någon vecka sedan kom det en annan utredning som också lyfte fram behovet av studie- och yrkesvägledning. Den heter <em>I mål </em><em>-</em><em> vägar vidare för att fler unga ska nå målen</em><em>. </em></p><p>Den utredning som ligger till grund för den här propositionen pekar också på att vägledningen spelar en viktig roll och att informationsplikten är ett komplement till vägledningen. </p><p>Min fråga till statsrådet är: Vad avser regeringen att vidta för ytterligare åtgärder för att stärka studie- och yrkesvägledningen så att fler ska få upp ögonen för yrkesutbildningarna och vilja läsa dem, så att syftet med propositionen uppnås? </p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU25",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:36:41"
  }
}