{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter ur ett tematiskt perspektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "128",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Mänskliga rättigheter ur ett tematiskt perspektiv</p><p>Herr talman! När jag satte mig för att skriva detta anförande hade jag precis landat på Landvetters flygplats efter en resa till FN i New York. Resan i sig hade fokus på kvinnokommissionen, och jag fick möjlighet att lära mig om FN-systemet på ett väldigt handfast sätt. Ukraina blev alldeles självklart en naturlig del i alla möten vi deltog i, men gång på gång fick vi också höra om de \"bortglömda\" konflikterna och om hur det pågår en ständig dragkamp om de mänskliga rättigheterna i FN-arbetet.</p><p>Med resan färskt i minnet och ett Word-dokument framför mig bestämde jag mig för att sätta mig ned och mer noggrant läsa FN:s allmänna förklaring om de mänskliga rättigheterna. Det är ett väldigt fint och imponerande dokument som varit vägledande för världen sedan tiden efter andra världskriget. FN:s generalförsamling antog den allmänna förklaringen om de mänskliga rättigheterna den 10 december 1948. Det fanns då en väldigt stark vilja att på internationell nivå skapa en gemensam överenskommelse om universella och odelbara rättigheter, så att liknande övergrepp aldrig skulle ske igen.</p><p>I dag beskrivs det som att det sker en dragkamp mellan länder som vill och länder som inte vill satsa på mänskliga rättigheter. De mänskliga rättigheterna är utsatta i FN-arbetet - det är ett citat jag tog med mig från resan och någonting jag tror att vi behöver bli mer medvetna om. Det multilaterala systemet är otroligt viktigt, och det är tydligt att det behövs reformer.</p><p>I dag debatterar vi mänskliga rättigheter ur ett tematiskt perspektiv här i Sveriges riksdag. Det är en debatt som är nödvändigt återkommande i denna kammare men som det råder bred samsyn om här hemma, vilket gör mig glad och otroligt stolt. Sverige är en fanbärare för mänskliga rättigheter i världen, och det finns många länder som ser upp till Sverige på just det här området. Sverige håller mänskliga rättigheter högt, och den breda samsynen ger oss tyngd i internationella sammanhang.</p><p>Men brott mot mänskligheten är svåra att bevisa, och det är sällan som straff utdöms. Moderaterna anser därför att Sverige i sina internationella relationer ska verka för att länder och individer som utsätter sin befolkning för folkmord, brott mot mänskligheten och krigsbrott ställs till svars för sina handlingar. Den tyngd som Sverige har i frågorna bör på ett tydligt sätt genomsyra våra internationella relationer.</p><p>Vi har nu under en tid sett en ökande polarisering i fundamentala MR-frågor, och det inte bara bland FN:s medlemsländer utan även här hemma i EU. Efter Rysslands invasion av Ukraina och diktatorn Putins flagranta brott mot folkrätten har vi sett en helt ny enighet. Världen och Europa har kommit samman för att möta hotet och med en stark röst säga nej. Låt oss inte glömma, och låt oss bära vidare denna enighet även i andra frågor, i andra konflikter och runt andra mötesbord!</p><p>Moderaterna anser att Sverige aktivt bör arbeta för att begränsa och stoppa människorättskränkningar och använda sig av de internationella organisationer där Sverige är medlem men också verka för att de allvarligaste brotten mot mänskligheten faktiskt förs fram för avgörande i Internationella brottmålsdomstolen. Vi anser även att sanktioner mot människorättsbrott, så kallade Magnitskijsanktioner, bör utvidgas till att även omfatta korruption.</p><p>Herr talman! Jag vill därför yrka bifall till Moderaternas reservation 5.</p><p>Mänskliga rättigheter slår fast att alla människor, oavsett land, kultur och sammanhang, är födda fria med lika värde och samma rättigheter. Grundprincipen för mänskliga rättigheter är att makten aldrig får bli godtycklig och att individer har rätt och möjlighet att göra sina rättigheter gällande.</p><p></p><p>Vi lever i en osäker tid då demokrati och mänskliga rättigheter är på tillbakagång. Majoriteten av världens befolkning lever i dag under auktoritära styren, inte i demokratier. Vi ser hur kriser utnyttjas för att strama åt och kränka rättigheter och hur godtycklighet och makt hotar viktiga principer. Detta är något som vi sett inte minst i Ryssland under väldigt lång tid - särskilt tydligt just nu - men också under coronapandemin.</p><p>Herr talman! På många håll i världen är fria medier under hårt tryck. Fängslade journalister, nedstängningar av tidningar och blockerande av hemsidor tillhör vanligheterna i auktoritära regimer. Sverige har en viktig uppgift att stödja fria medier i det internationella samarbetet och verka för att journalister kan verka fritt utan hot om våld eller fängslande.</p><p>Sverige är en fanbärare för demokrati och för mänskliga rättigheter, och jag tror att det är lätt att fastna i att tro att alla tänker som vi. Men att vi är enade i denna kammare betyder inte att vi är i majoritet i världen med våra ståndpunkter. Sverige må vara ett mindre land i sammanhanget, men vi har något väldigt stort på agendan. Vi måste ständigt vara vaksamma på var mänskliga rättigheter ifrågasätts eller inskränks, och vi måste ständigt vara villiga att stå upp för demokrati, mänskliga rättigheter och rättsstatens principer i alla sammanhang, även där det blir obekvämt.</p><p>Herr talman! Det pågår en dragkamp om mänskliga rättigheter i världen. Tidigare nämnde jag att den här debatten är nödvändigt återkommande trots att vi är eniga i denna kammare. Men det kanske snarare är så att den här debatten är nödvändigt återkommande på grund av att vi är eniga, för det vi gör och det vi säger hemma i Sverige gör skillnad. Det spelar roll. Gränser testas ständigt, och minoriteter är i de allra flesta kriser de som tar den första och den största smällen. Kvinnors rättigheter är mänskliga rättigheter, och SRHR är livsnödvändigt. Från Sveriges håll ska vi vara övertydliga i att konstatera detta.</p><p>Segern är inte vunnen, och vi har en lång väg att gå. Men låt oss aldrig backa för de krafter som hotar, och låt oss gemensamt vinna dragkampen om mänskliga rättigheter!</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H901UU7",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:11"
  }
}