{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c8a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i betänkandet.</p><p>Är det någonting vi blivit påminda om de senaste åren men som blivit smärtsamt tydligt de senaste månaderna är det att vi inte kan ta någonting för givet - inte minst vad gäller fred och frihet i vårt närområde. Sedan Rysslands invasion av Ukraina befinner vi oss i ett helt nytt läge i Sverige, i Europa och i världen.</p><p>I dagarna har vi alla sett fruktansvärda bilder på massgravar i ukrainska städer där ryska trupper nyligen dragit fram. En bild som särskilt etsat sig fast på min näthinna är bilden på en hand som sticker upp ur sand och smuts, en hand som nyss greppat om nyckelknippan till ett hem som nu sannolikt är förstört av ryska trupper.</p><p>Herr talman! Putin ska ställas till svars för sina handlingar. Och vi i Sverige ska ge allt stöd vi kan till Ukraina, för Ukrainas sak är också vår.</p><p>Det som händer nu påminner oss också om en stats allra viktigaste uppgift: att skydda sina medborgare från yttre hot vid landets gränser men också se till att man som medborgare kan känna sig trygg inom landets gränser.</p><p>Det är därför, herr talman, som Sverige behöver anpassa sin beredskap för en ny tid, en osäker tid, som kräver handlingskraft. Försvaret måste vara starkt och väl rustat för den nya verklighet som vi lever i.</p><p>Det är därför vår försvarsförmåga behöver börja stärkas redan i år. Det land som inte kan försvara sig kan vilken dag som helst förlora sin frihet. Och tryggheten och friheten måste få kosta. Att investera i frihet och trygghet kan aldrig kompromissas bort. Den som vill angripa Sverige, som ens tänker den tanken, ska veta att på den här sidan av Östersjön kommer den att möta ett starkt försvar.</p><p>Säkerhetsläget kräver förstärkningar av försvaret på både kort och lång sikt. Därför är jag väldigt glad att alla riksdagens partier nu samlas kring tillskott till försvaret redan under det här året. Det är en viktig signal, och det är en styrka för oss som parlament.</p><p>Faktum är dock att om Moderaterna och delar av den övriga oppositionen inte drivit på i frågan hade det inte blivit några nya extra pengar. När Moderaterna väckte frågan om att kalla in Försvarsberedningen ville regeringen inte göra det, och när regeringen blev pressad att kalla in den var utgångspunkten att det bara skulle handla om att tidigarelägga redan beslutade åtgärder och inte skjuta till nya medel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Nu ser vi ändå en enig riksdag. Efter segdragna förhandlingar där vi från början sa att vi behöver se 3 miljarder kom vi fram till 2,8 miljarder, som vi fattar beslut om här i dag. Jag är glad, uppriktigt glad, att vi kunnat enas om detta.</p><p>Det är också viktigt, herr talman, att satsningarna på försvaret fortsätter. Vi moderater vill se att målet om 2 procent av bnp uppnås redan 2025. Vi har inte tid att vänta 10, 15 år på att fortsätta stärka det svenska försvaret.</p><p>Det kanske är att säga det uppenbara, men jag vill ändå ha det sagt: Socialdemokraterna pratar om att fortsätta satsa på statens kärnområde, nämligen försvaret. Då behövs det ingen ny beredskapsskatt. Det handlar om 30 miljarder. Att belasta svenska hushåll med 30 miljarder i en tid när många redan går på knäna och upplever att djupa hål grävs i plånböckerna är inte vägen framåt.</p><p>På tal om att gröpa djupa hål i hushållens plånböcker kan jag konstatera att det har blivit dyrt att vara svensk - inte minst att vara svensk och beroende av bilen för att klara sin vardag, som väldigt många människor i vårt avlånga land är.</p><p>Men vet ni vad? Det är ingen naturlag. I mångt och mycket är det faktiskt resultatet av politiska beslut. Socialdemokraterna och Miljöpartiet har år efter år höjt skatten på bensin och diesel.</p><p>Och det är faktiskt inga Putinpriser vi pratar om. Det är Dambergpriser, eller Magdalena Anderssonpriser om man så vill. Redan innan kriget bröt ut hade Sverige nämligen världens högsta dieselpris, och nu ser vi nya rekordpriser efter Rysslands invasion av Ukraina.</p><p>Det är därför Moderaterna i samstämmighet med flera andra partier samlat majoritet för att få ned priset vid pump med 5 kronor.</p><p>Det här måste ske snabbt, för nuläget är verkligen inte hållbart. Vi har kommit till en punkt där människor säger upp sig från sina jobb för att pendlingen har blivit för dyr. Vi har kommit till en punkt där det inte längre alltid lönar sig för bönder att så inför sommarsäsongen. Vi har kommit till en punkt där taxiföretagare, som var hårt drabbade under pandemin, inte längre vet om de kommer att klara även den här krisen och där åkeriägare närmar sig konkurs.</p><p>Det här har bland annat lett till att tomatpriset var uppe i 80 kronor kilot för bara några veckor sedan - allt på grund av höga transportkostnader och på grund av dieselpriset.</p><p>Herr talman! Beslutet vi ska fatta i dag är ett beslut i tre steg.</p><p>Det första handlar om att sänka skatten från den 1 maj. Drivmedelsskatten sänks både därför att den budget som Moderaterna, Kristdemokraterna och Sverigedemokraterna lade på bordet i höstas och som nu gäller sänker den med 50 öre och dessutom därför att vi nu sänker priset till EU:s miniminivå. Detta ger en sänkning med 1 krona och 80 öre redan den 1 maj.</p><p>Det andra steget i beslutet handlar om att regeringen nu måste kliva ned från läktaren och börja vara aktiv i EU. Bara för att ha det sagt: att en statsminister nämner detta på ett möte i Europeiska rådet betyder inte att man är aktiv. Nu måste regeringen lämna in en ansökan till EU-kommissionen om att undantas från energiskattedirektivet. Det har man inte ens börjat med. Men det går. Många andra länder gör nu mycket tillsammans med kommissionen för att underlätta för sina länders hushåll. Det borde också Sveriges socialdemokratiska regering göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Det tredje steget handlar om att regeringen får ett tydligt uppdrag att se över reduktionsplikten innevarande år. Det kan leda till en sänkning med ungefär 2 kronor vid pump. Det är bara Centerpartiet och Miljöpartiet som är mot detta beslut. Jag vill tacka er övriga för att ni ställer er bakom det. Jag vill särskilt tacka Vänsterpartiet, som har varit väldigt konstruktivt under hela den här processen.</p><p>Herr talman! Det är alltså ingen naturlag att priset på diesel och bensin är så här högt. Det går att göra något åt. Varför gör vi det? Jo, för att underlätta för människor i deras vardag, för alla de män och kvinnor runt om i Sverige som är helt beroende av bilen men också för alla de företag som har drabbats hårt när priset har stigit.</p><p>Slutligen, herr talman: Moderaterna kommer att fortsätta vara en blåslampa för att hålla tempot uppe i det här arbetet därför att priserna vid pump måste ned, och de måste ned med 5 kronor.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU47",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:43"
  }
}