{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman och kollegor! Vi har befunnit oss i en extraordinär tid med smitta, död, oro och sjukdom där anställda har blivit helt utmattade. Extraordinära situationer kräver ibland, fru talman, extraordinära lagar även om de kringskär människors rörelsefrihet, näringsfrihet och mötesfrihet. De lagar som vi nu debatterar och fattar beslut om senare i dag kom till i en tid då vi måste rädda liv. Det handlade om covidsjukas liv men också liven som kunde spillas om människorna i sjukvården fick bära så tungt att de inte längre mäktade med.</p><p>Nu är vi i en annan tid. Det är inte över än, men det är en bättre tid nu. Vaccinationerna måste fortsätta. Det är helt avgörande. Det är också en god lösning, tycker vi i Liberalerna, att de tillfälliga lagarna ger en beredskap för snabba åtgärder även under hösten men att lagarna kan upphävas om två månader om den beredskapen inte längre behövs.</p><p>Vi i Liberalerna tycker att det är lika viktigt vad lagen innehåller. Vi har nu under ett och ett halvt år, allihop i Sverige och väldigt många människor över hela världen, levt i ett mentalt undantagstillstånd, fru talman. Under många månader har vi haft restriktioner och begränsningar i våra friheter som vi aldrig skulle acceptera i vanliga tider. Det har naturligtvis inte varit lagarnas syfte att begränsa oss, men det har varit effekten av dem. Men det har inte varit vanliga tider, och detta får heller inte betraktas som vanliga åtgärder.</p><p></p><p>Varje möjlighet till restriktion, fru talman, måste stå i proportion till riskerna och faran. Vaccinationerna måste fortsätta, som jag sa tidigare, men inget tyder i dag på att nya virusmutationer kommer att leda till konsekvenser som är ens i närheten av lika ödesdigra som innan vaccinationerna tog fart.</p><p>Vi har en ny situation. Vi är inte tillbaka än, och vi är inte i normalläge än. Men vi har en ny situation, och en bättre situation. Och en ny situation, fru talman, kräver ny lagstiftning.</p><p>Liberalerna anser att det nu är tid för lagarna att ta fasta på att vi ska hålla avstånd - inget annat. Det ska inte handla om antalet deltagare, inte om tidpunkten för demonstrationer, inte om hur många människor som får mötas, oavsett lokalens storlek, och inte om tidpunkter eller andra åtgärder som lagarna i dag medger för när människor ska ha ätit färdigt och gått hem.</p><p>Fru talman! Restriktioner av det här slaget när det gäller att kunna mötas fritt, att utbyta varor och tjänster, att vistas ute i samhället och att förflytta sig inom landet är stora ingrepp i människors vardag, i vår ekonomi och i vår frihet.</p><p>Därför, fru talman, anser vi liberaler att vi behöver beredskap. Vi behöver beredskapen att säga: Nu måste ni hålla avstånd! Men vi anser också att det nu är hög tid att vi får våra friheter tillbaka på alla andra sätt. Människor måste nu vara säkra på att de under hösten kommer att kunna mötas, demonstrera, höra konserter, vråla på hockeymatcher och se teaterföreställningar - förutsatt att avstånd kan hållas.</p><p>Människor behöver ha ett jobb att gå till. De måste kunna få lön för att betala barnens fritis, om avstånd kan hållas där de jobbar. Ingen ska behöva gå på begravning via länk, om avstånd kan hållas. Ingen ska behöva stänga sin restaurang innan gästerna har ätit upp.</p><p>Fru talman! Restriktioner av friheten får aldrig gå längre än vad faran kräver. Nu anser vi att det är tid att omformulera denna lag. Därför yrkar jag bifall till Liberalernas reservation 1.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU3",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:47"
  }
}