{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:320 om regler och rutiner för att kontrollera utländska förare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6353ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "128",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ibland lite tröttsamt att höra Thomas Morells anekdoter. Jag är hemskt ledsen över att behöva säga det, fru talman. Men vi kan ändå konstatera att vi under flera år i grunden har reformerat de regler som gäller för utländsk lastbilstrafik. Ofta har det varit motstånd från Thomas Morells partikamrater ute i EU. Lag och Rättvisa, era goda vänner i Polen, har gjort allt de kan för att stoppa genomförandet av mobilitetspaketet. Men nu är det på plats.</p><p>Thomas Morell påstår att detta är genomfört i nästan hela EU men inte i Sverige. När jag tittade senast såg jag att det den 10 februari var sex andra medlemsstater som hade notifierat det tillsammans med Sverige, det vill säga att majoriteten inte har gjort det.</p><p>Vi har arbetat fram detta. Det är ett omfattande lagstiftningsarbete och ett flertal produkter som ska till riksdagen, och det är förordningar som vi ska ändra. Nu gör vi det. </p><p>Att följa upp en lagstiftning är inte att strunta i den. Det är att ta ansvar. I det här fallet handlar det dessutom om att säkerställa att det inte bara görs av myndigheter. Man ska också involvera fackliga organisationer och branschorganisationer - transportföretagen och de svenska åkeriföretagen - så att de kan vara med och titta på detta.</p><p></p><p>Fungerar det regelverk och det arbete vi har gjort för att säkerställa att man slutar fuska - det är egentligen det som det handlar om - med cabotagetransporter? Det handlar om att vi kan kontrollera att man har en utstationeringsdeklaration, att man har den med sig och att man sedan kan göra en anmälan till Arbetsmiljöverket så att fackliga organisationer kan säkerställa att det är svenska löner och avtal.</p><p>Nu skapar vi de verktyg som behövs för att skapa ordning och reda i transportsektorn, efter år av den avreglering som Moderaterna, det parti som Thomas Morell tidigare var aktiv i, tyckte var det viktigaste. På den tiden ville Moderaterna ha fria transporter. När vi ställde krav på sociala skyddsregler och regler för cabotagetrafiken kallade Moderaterna det protektionism. Men vi kallar det ordning och reda.</p><p>Det var flera års förhandlande. Jag var själv den som förhandlade fram paketet i rådet, den 3-4 december för flera år sedan. Jag är så nöjd och glad över detta. Det var sedan förhandlingar i parlamentet, där inte minst Johan Danielsson gjorde en fantastisk insats. Sedan var det trilogen. Och nu har vi lagstiftningspaketet på plats.</p><p>Det enda som egentligen kan hejda detta är om Sverigedemokraternas partikamrater i Polen och i Ungern lyckas med sina föresatser att stoppa det. Men det ser ut som att vi ska lyckas. Därför har vi nu tagit fram det svenska lagstiftningspaketet, med krav på utstationering från dag ett.</p><p>Jag tror att alla inser att det kommer att ta tid innan vi har allt på plats. Så är det. Men polisen gör fler kontroller. Rikspolischefen kunde redovisa detta i sin debattartikel nyligen. Jag kunde redovisa det vid en pressträff för inte så länge sedan. Vi ser att det görs fler kontroller vid väg. Det är fler anställda som arbetar med denna typ av kontroller. Vi skjuter i budgeten till extrapengar till Transportstyrelsen för att de ska göra fler kontroller av inte minst utländska företag. Och vi har ett lagstiftningsarbete på plats.</p><p>Jag skulle snarare vilja säga till Thomas Morell: Kom in i matchen i stället för att sitta vid sidan av och kommentera! Se till att det är fler som är fackligt organiserade i Sverige generellt! Främja det! Se till att fler åkare och fler andra faktiskt är engagerade i fråga om att säkerställa att vi kan få ordning och reda på våra vägar! Det är det vi behöver.</p><p>Jag gillar tanken på att den som beställer transporter också har ett ansvar. Det är därför vi nu skärper beställaransvaret. Det blir ordning och reda med detta regelverk, och det är denna regering som sett till att det är på plats.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910320",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:35"
  }
}