{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanten för en viktig debatt. Jag tycker att den är viktig på riktigt, för det finns flera problem med dagens system. </p><p></p><p>Precis som har påtalats under debatten har nivån på reseavdraget inte justerats sedan 2008, och det har hänt en del med prisutvecklingen sedan dess. Man ska alltså inte tolka mitt interpellationssvar som att jag vill ha kvar systemet som det är nu. Det är inte det jag säger. </p><p>Jag kan också bara konstatera att dagens reseavdragssystem har fått kritik under en ganska lång rad år, av flera olika skäl, och jag kan påminna kammaren om ett par av dem. </p><p>Ett skäl är att detta är det avdrag som ger upphov till absolut störst skattefel, och så har det varit under väldigt lång tid. Det är viktigt att skatteregler är både enkla att förstå och tillämpa samt att det ska gå att kontrollera om människor gör rätt eller inte. Det gör vi ju med alla skatter, så det tror jag är en basal bottenplatta. </p><p>Ett annat skäl är att dagens system är tveksamt ur en del perspektiv och även ur miljö- och klimatsynpunkt. De ensamma bilåkarna kanske gynnas jämfört med dem som samåker, till exempel, och det kanske man inte tycker att ett sådant här system automatiskt behöver göra. Man kanske till exempel kan få in kollektivtrafiksåkande, alltså de som reser kollektivt för att ta sig till jobbet, i större utsträckning än i dag. </p><p>Detta var ju bakgrunden till att Landsbygdskommittén - med alla partier representerade, inklusive Moderaterna om jag förstår det rätt - förordade att man skulle göra om dagens reseavdragssystem till ett avståndsbaserat och färdmedelsneutralt system. Jag har uppfattat det så; ni får gärna rätta mig om jag har fel, men jag har uppfattat det som att det var så Moderaterna tyckte i Landsbygdskommittén. Det är det som är utrett. </p><p>Det förslag som kom mötte ju inte alla krav. Det blev inte bra. Därför har ett pm remitterats, och det är offentligfinansiellt neutralt. Det är <em>inte</em> regeringens slutgiltiga förslag, för jag tycker att man måste se över nivåerna i reseavdraget. Jag tycker att man, om man tittar på det förslag som har remitterats, bör fundera över om det är rimligt att till exempel ha en åttamilsgräns i det systemet. Jag tycker att det är intressant med det som står om regional differentiering i promemorian. Det gör det möjligt att göra större satsningar utanför de regioner som har en utvecklad kollektivtrafik. </p><p>Detta är dock en systemfråga, och det andra är en budgetfråga. Moderaterna har i den här debatten ett väldigt högt tonläge, och det är jag lite förvånad över eftersom ni gick in och justerade vår budget. Tyckte ni att reseavdraget var viktigt hade ni ju kanske kunnat lägga in det i budgeten, och det gjorde ni inte. Jag har också gått igenom era riksdagsmotioner sedan åtminstone 2018, och ni har inte motionerat om höjt reseavdrag. Jag funderar därför över det höga tonläget. </p><p>Jag tycker att det är relevant att diskutera nivåerna med tanke på den kostnadsutveckling vi har haft, men jag tycker också att det är relevant att ta Landsbygdskommitténs förslag på allvar och fundera över om inte ett avståndsbaserat system är bättre. Jag vet inte exakt hur Moderaterna har landat - om ni har ändrat er sedan Landsbygdskommittén och tycker att man egentligen inte ska ändra systemet till detta. Det är en dock en kunskapsfråga; eftersom jag inte har varit finansminister så jättelänge vet jag inte om Moderaterna har justerat sin uppfattning i den här frågan i sak. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}