{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:324 om kompetensbristen inom besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d13dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I sitt tidigare inlägg ställde Alexander Christiansson en fråga till mig om att det i dag finns 16 000 inskrivna vid Hotell- och restauranganställdas arbetslöshetskassa samtidigt som det finns 7 000 lediga jobb. Vad beror detta på? Ledamoten bad mig att reflektera över detta, och det gör jag gärna.</p><p>Det finns två aspekter som jag särskilt vill lyfta fram. Först vill jag dock kommentera det som rör de inskrivna arbetslösa i Hotell- och restauranganställdas arbetslöshetskassa. Antalet som uppbär ersättning från nämnda a-kassa är nästan nere på samma nivå nu som före pandemin; vecka 3 var det drygt 4 000 av dessa som uppbar ersättning från a-kassan. Detta kan förklaras dels av att fler har fått jobb, dels av att vissa har lämnat branschen.</p><p>Det är alltså två aspekter som jag skulle vilja lyfta fram.</p><p>För det första är det inte säkert att de personer som är arbetssökande inom besöksnäringen har den kompetens som efterfrågas i de specifika jobb som ligger ute. Där är matchningen väldigt viktig. Vissa individer kan ha varit anställda i besöksnäringen och kan behöva en matchningstjänst eller en utbildning - någon sorts insats - för att kunna ta ett ledigt jobb där det finns efterfrågan. Matchningen är såklart väldigt viktig.</p><p>För det andra måste branschen säkerställa goda arbetsvillkor. Vi ser nu en arbetsmarknad där många arbetsgivare söker arbetskraft. Då är det också viktigt att branschen kan tillhandahålla attraktiva villkor så att många vill arbeta där.</p><p>Fru talman! Jag vill också lyfta fram att det nu finns ett samarbete mellan Arbetsförmedlingen och parterna inom den här branschen. Det har inletts en dialog mellan Arbetsförmedlingen, Visitas vd och chef för kompetensförsörjning samt HRF:s förbundsordförande och vice förbundsordförande där parterna tittar på vilken typ av aktiviteter och insatser som kan göras. Detta riktas till både arbetssökande och arbetsgivare i branschen.</p><p></p><p>Det här är någonting som jag verkligen välkomnar. Jag tror att det är väldigt viktigt att branscherna tillsammans tar ett ansvar och gör det med Arbetsförmedlingen och andra aktörer, som utbildningsaktörer.</p><p>Det finns planer på gemensamma arbetsgrupper, aktiviteter som webbinarier för arbetssökande, regionala möten med Visitas regioner för att informera om till exempel olika digitala tjänster till arbetsgivare, intern information och kunskapsspridning om branschen samt att Arbetsförmedlingen får lära sig mer om branschen. Detta är någonting som jag verkligen vill passa på att välkomna.</p><p>Det är också mycket på gång inom Arbetsförmedlingen. Man har en serverings- och kockutbildning på 12 orter, och ytterligare 15 orter har inriktning på enbart kockutbildning. Nu pratar jag om arbetsmarknadsutbildningar där det finns ett behov från arbetsgivarna av att anställa.</p><p>Man jobbar med validering av kunskap inom yrkeskompetensen kock på flera orter. Det finns också validering mot serviceyrket. En upphandling av serviceutbildning med inriktning på försäljning och kundtjänst är på gång. Många andra insatser är också på gång, till exempel utbildning inom trädgård och skog, för att det ska kunna säkerställas att vandringsleder och besöksmål är fina.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910324",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:33"
  }
}