{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:449 om hundsmuggling och risken för rabies",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Jag ställde den här interpellationen för att den illegala handeln med hundar tycks öka, vilket är oroande ur många aspekter. Vi vet att många av de hundar som smugglas in i Sverige utsätts för stort lidande och att även tikarna i valpfabrikerna lever under fruktansvärda förhållanden i en miljö som är långt från de djurskyddskrav vi ställer i Sverige.</p><p>Det tycks av allt att döma ha varit efter coronapandemins intåg som vi kunde se en mycket större efterfrågan på sällskapsdjur, inte minst hundar. Den stora efterfrågan har gjort att våra inhemska uppfödare har haft svårt att möta den - en situation som kriminella i både Sverige och andra länder utnyttjar till fullo.</p><p>Men detta har ett pris, och det är på hundarnas bekostnad. Inte sällan kommer de insmugglade hundarna från rena valpfabriker utomlands där hundarna lever under miserabla förhållanden och inte får den omsorg de behöver. Hundarna förvaras flera åt gången i trånga burar, och tikarna behandlas som kassakor med ett enda syfte: att producera så många valpar som möjligt på så kort tid som möjligt.</p><p>Det har även uppdagats fall där tikarnas stämband har förstörts för att de inte ska kunna skälla och därmed avslöja den kriminella verksamheten.</p><p>Valparna tas också alltför tidigt från sina mödrar och får resa gömda i trånga transporter utan att rastas och många gånger utan tillgång till mat och vatten.</p><p>Smugglarna lyckas alltför ofta ta sig in i Sverige med hundarna, antingen för att de inte har fastnat i någon kontroll eller för att de har lyckats ta sig igenom tullen med falska papper på hundarna.</p><p>I dag ställs krav på vaccinationsintyg, men när hundarna inte är vaccinerade som de ska finns en överhängande risk att de tar med sig sjukdomar såsom rabies. Förutom att de själva kan bli sjuka riskerar de att smitta andra djur och även människor. Det skulle vara förödande, för rabies är en dödlig sjukdom där man bara har ett par veckor kvar att leva om man blir smittad. Och som jag nämnde i interpellationen dör cirka 60 000 personer i världen av rabies varje år.</p><p>Även om Sverige i dag är förklarat rabiesfritt måste vi föra en daglig kamp för att låta det förbli så, framför allt eftersom vi vet att rabies finns i många av de länder som många av smuggelhundarna kommer från.</p><p>Hur ser statsrådet på rabiesfrågan? Jag förstår att hon liksom jag oroas, men finns det en beredskap för att hantera en eventuell smittspridning av rabies i Sverige?</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H910449",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:28"
  }
}