{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Björn Petersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I varje land finns människor som lever i stort överflöd. Ett samhälles utveckling mäts desto bättre genom att se till den som har blivit sjuk eller arbetslös eller som är ensamstående förälder. När vuxna och deras barn halkar efter och förvägras möjligheter som andra tar för givna är det en kritik av hela samhällsbygget.</p><p>Väl utbyggda, generella och trygga socialförsäkringar är en grundbult för utveckling och sammanhållning. De jämnar ut inkomster över perioder i livet när vi inte kan arbeta. De lindrar oro och skapar mod att pröva nya vägar. De är också positiva för sysselsättningen eftersom det är genom arbete man blir berättigad till dem och eftersom de också understöder återgången till arbete.</p><p>Den som blir sjuk ska få det stöd som krävs för att kunna komma tillbaka i arbete och ha en ekonomisk trygghet under tiden. Sjukförsäkringen är en försäkring, inget bidrag, och är en viktig del av vårt samhällskontrakt.</p><p>Under de senaste decennierna har försäkringen urholkats. Stora förändringar har bidragit till att människor med goda möjligheter att återgå i arbete inte får rätt stöd och rehabilitering. Därför har vi ändrat sjukpenningens regelverk och förstärkt arbetet med stöd och rehabilitering.</p><p>Karensavdraget påverkar olika utifrån kön, yrke och ställning på arbetsmarknaden. Den ekonomiska förlust som i dag uppstår för yrkesgrupper som saknar möjlighet att arbeta hemifrån och är särskilt utsatta är orättvis. Vi utreder därför nu skyndsamt hur regelverket ska förändras, med syfte att riskerna för inkomstbortfall under sjukdom ska bäras på ett mer solidariskt sätt.</p><p>Hänsyn måste tas till att ens omställningsförmåga varierar på grund av ålder och arbetsliv. Att inkomstbortfallsprincipen i försäkringen förstärks är viktigt för sjukförsäkringens legitimitet. Det motverkar den fattigdomsfälla som ligger i att en försäkring enbart erbjuder grundtrygghet medan mer privilegierade skaffar sig privata försäkringar.</p><p>Dessutom behöver sjukförsäkringens regelverk anpassas. Den som är långvarigt sjuk eller har nedsatt förmåga på grund av en funktionsnedsättning ska kunna känna sig trygg med att försäkringen finns där och att man får rätt stöd och tidig rehabilitering när det behövs.</p><p>Det finns alldeles för många exempel på att man kan falla mellan stolarna i regelverk och olika instansers handläggning och bedömning. Det är därför dags att göra en särskild översyn och särskilda insatser för att förhindra det.</p><p></p><p>Ingen ska riskera liv och hälsa på jobbet. Arbetsskadeförsäkringen är en viktig del av socialförsäkringarna men har urholkats under en längre tid och är inte följsam mot de risker som finns i arbetslivet. Regelverket måste ses över med syfte att stärka den ekonomiska tryggheten.</p><p>Personer med funktionsnedsättning ska ha samma rättigheter som andra och kunna leva sitt liv som andra. Det offentliga ska konsekvent verka för att uppnå jämlikhet i levnadsvillkor och full delaktighet i samhället för personer med funktionsnedsättning. Du ska kunna lita på att dina behov blir tillgodosedda genom insatser av hög kvalitet och att systemet är rättssäkert.</p><p>Möjligheterna att använda samma arbetsförmågebegrepp i sjuk- och aktivitetsersättningen ses över. Vi behöver också se över indexeringen i sjuk- och aktivitetsersättningen, ersättningsnivåerna med mera.</p><p>Fru talman! Det handlar om vad vi socialdemokrater vill med våra socialförsäkringar och hur vi ser på dem. Efter valet har vi haft ett svårt parlamentariskt läge. Våra olika partiers idéer om sjukförsäkringen och socialförsäkringen skär igenom på andra sätt än de värderingar som nu formerar de nya blocken.</p><p>Det såg mörkt ut i början av mandatperioden för att få till förbättringar i sjukförsäkringen och våra socialförsäkringar. Trots det har vi hittat vägar fram. Vi har lyckats enas om att ta bort några av de vassaste kanterna i vårt system. Vi har lyckats enas över blockgränserna, inte minst då pandemin härjade över vårt land och utsatte vårt folk för stor press.</p><p>Vi har också lyckats få igenom en lång rad förbättringar som gör vår sjukförsäkring starkare. Vi har gjort ändringar i prövningen vid dag 180. Vi hör nu från Försäkringskassan hur en större andel får ha kvar sin sjukpenning förbi dag 180. Vi hör hur andelen som går tillbaka i arbete utan att ha blivit utkastade ur försäkringen ökar. Vårt förslag fungerar.</p><p>Vi har beslutat att prövningen mot fiktiva arbeten ska avskaffas. I stället ska prövningen ske mot arbeten i en angiven yrkesgrupp. Beslutet är fattat, arbetet pågår och till hösten kommer vi att se tydligare beslut från Försäkringskassan.</p><p>Med detta har en rad ytterligare förbättringar skett. Vi har höjt taket i sjukpenningen så att inkomstbortfallsprincipen stärks. Vi har höjt garantinivån i sjuk- och aktivitetsersättningen så att många fler får en dräglig tillvaro. Vi har höjt bostadstillägget för dem med sjuk- och aktivitetsersättning och tagit bort den orättvisa klyfta som funnits mellan landets sjukpensionärer och ålderspensionärer.</p><p>Vi har gjort en rad förbättringar. Mer måste göras, fru talman. Men vi har tagit många steg och är en bit på väg.</p><p>(Applåder)</p>",
    "intressent_id": "0358278412329",
    "rel_dok_id": "H901SfU17",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:43"
  }
}