{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om neddragningar hos Migrationsverket 2017-2020 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till förslaget i socialförsäkringsutskottets betänkande nummer 15.</p><p>Den riksrevisionsrapport som ligger till grund för betänkandet tillsammans med regeringens skrivelse är viktiga underlag för såväl hela den statliga styrningen som myndigheterna när det gäller hantering av snabba förändringar. Jag tror att man ska se rapporten på det sättet och inte bara som en rapport som beskriver vilka lärdomar Migrationsverket behöver dra eller de rekommendationer som finns till Ekonomistyrningsverket, Arbetsgivarverket eller för den delen regeringen. Man ska se det som en viktig rapport för hela den statliga organisationen om vad man bör tänka på och hur man bör organisera arbetet vid snabba förändringar i verksamheten.</p><p>Denna rapport tar egentligen sin utgångspunkt i flyktingkrisen 2015 och den situation som följde efter det. Men det är klart att vi också diskuterar den i en situation då Migrationsverket återigen behöver öka ytterligare.</p><p>Vi har dessutom precis tagit oss igenom en liknande situation, men då gällde det en annan myndighet. Under pandemin, som vi förhoppningsvis snart har kommit igenom, har vi sett en liknande belastning och situation, den här gången på Försäkringskassan.</p><p></p><p>Nu ser vi återigen en kraftig ökning av verksamheten på Migrationsverket som blir svår för myndigheten att hantera. Jag tycker att det vi ser och det utskottet möter när vi träffar Migrationsverket är att man har dragit lärdomar av situationen efter 2015. Men bara för att man har dragit lärdomar är det inte alltid så enkelt att man gör det helt perfekt nästa gång. Att verksamheten ökar snabbt är en belastning, precis som det är en belastning när den minskar, vilket var fallet i denna rapport.</p><p>En av de lärdomar som jag tycker att man kan dra är hur myndigheterna kan backa upp varandra. Under pandemin såg vi att Försäkringskassan i ett tidigt skede initierade ett samarbete med många andra myndigheter för att kunna använda personal. Till exempel var Migrationsverket - när vi nu diskuterar detta - en de myndigheter som tidigt sa att de kunde bidra med personal till Försäkringskassan, för att de skulle klara av sitt uppdrag. Det är tydliga och bra exempel på hur man måste arbeta över myndighetsgränserna för att klara av utmaningarna.</p><p>Varför säger jag detta när det gäller den här rapporten? Jo, det är lätt för oss att i efterhand granska och vara lite kritiska när det gäller det som har hänt och att man inte har nått alla de mål som man önskat nå. Men när vi nu diskuterar förutsättningarna för myndigheterna är det samtidigt väldigt få partier som är beredda att avsätta resurser för att behålla 100 000 platser när man har behov av 18 000 eller för att behålla 9 000 anställda på Migrationsverket, som det var under en tid 2015-2016, i stället för 4 500 anställda som budgeten medger. I efterhand kan alltså olika partier säga att detta inte var bra och att det borde ha skötts på något annat sätt. Men vad jag har sett är det samma partier som när vi diskuterar budgeten snarare är angelägna om att lägga mindre pengar till Migrationsverket.</p><p>Regeringens ansvar är stort, precis som föregående talare har beskrivit. Regeringen kommenterar också i sin skrivelse de rekommendationer som Riksrevisionen ger regeringen. Nu blir det lite beskrivningar från oppositionen om att man inte tar till sig någonting och att man bara hänvisar till de regelverk som finns. Men det är inte riktigt sant.</p><p>Det är klart att regeringen tar till sig av den kritik som finns. Regeringen är också angelägen om att få en tydligare styrning av Migrationsverket liksom av andra myndigheter. Därför har man gett Statskontoret i uppdrag att följa Migrationsverket och stötta Migrationsverkets styrning, vilket också har gett resultat.</p><p>Riksrevisionens rapport pekar på de två områden som har lyfts upp här. Det handlar om kompetensutveckling i det ena fallet och utrustning i det andra. Riksrevisionens rapport pekar på att Migrationsverket och regeringen har vidtagit åtgärder, och man gör bedömningen att kontrollen är betydligt bättre nu. Men det är klart att Statskontorets uppdrag är viktigt. Det handlar både om att stödja Migrationsverket med rekommendationer och om att följa verksamheten.</p><p>Avslutningsvis tänkte jag bara nämna något om konsekvenserna av omställningsarbetet. Det är klart att det blir konsekvenser av ett sådant omställningsarbete. När produktiviteten, om man får använda det ordet i detta sammanhang, inte ökar och effektiviteten inte blir vad man hade hoppats på blir de öppna ärendena fler och handläggningstiderna blir längre. Vi kan då titta på regeringens budget för innevarande år, där man också gör en beskrivning av måluppfyllelsen på Migrationsverket. Där kan vi se att andelen öppna ärenden blir mindre, det vill säga man klarar av att beta av de köer man har. Sedan ökar antalet ärenden som man inte hinner med inom författningsstyrd tid lite. Men det är en naturlig konsekvens av att man betar av köer med gamla ärenden. Alla köer med gamla ärenden innehåller ju ärenden som alla har överskridit de författningsstyrda tiderna. Det blir alltså en naturlig konsekvens av detta.</p><p></p><p>Jag tror att man ska se det positiva. När man betar av köerna kommer man också att komma ned i författningsstyrda tider.</p><p>Det finns mycket att säga om detta ärende. Jag tror att man ska ta sig an denna debatt med en väldigt stor ödmjukhet. Nu står vi inför en situation där Migrationsverket återigen behöver skruva upp sin verksamhet. Vi har en situation där antalet personer som flyr från Ukraina och som kommer till Sverige just nu ligger på en hanterbar nivå och kanske lite under de värsta scenarier som vi har planerat för. Men vi har samtidigt en utveckling där vi absolut inte vet vad som händer framöver.</p><p>Vi vet inte hur långvarig konflikten kommer att bli. Vi vet inte vilken påverkan den kommer att ha på Migrationsverkets verksamhet. Därför tror jag att man ska ha en hel del ödmjukhet med sig när man diskuterar detta enormt svåra uppdrag. Alternativet till den ödmjukheten - och då tittar jag på bland annat kristdemokrater och moderater - är att man lägger in betydligt mer ekonomiska resurser till Migrationsverket i sina budgetförslag, så att man har en överkapacitet även när vi har ett lägre mottagande. Det har jag inte sett hittills. Vi får se om jag ser det framöver.</p><p>Med det, herr talman, yrkar jag återigen bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H901SfU15",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:14"
  }
}