{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:243 om regeringens planer på att ta bort det kommunala vetot mot vindkraftsetableringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "134",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för anförandet, Alexandra Anstrell!</p><p>Det är viktigt att kommunerna framöver får incitament för att se över hur de kan bidra till att vi har många energislag och mycket energi i det här landet. Jag tror inte att vägen framåt är den som Alexandra Anstrell pekar ut, det vill säga att vi inte ska satsa på mer energiproduktion. Våra expertmyndigheter räknar med att vi går mot en situation där Sverige kommer att förbruka kanske dubbelt så mycket energi inom 30 år. Vägen framåt är inte att inte producera mer el. Sverige - industrin, näringslivet och svenska hushåll - förtjänar att vi ställer upp och levererar för en bättre framtid. Att stänga ned Sverige på det sätt som Alexandra Anstrells lösning skulle innebära är inte vägen framåt. </p><p>Sedan får man återigen höra den moderata retoriken att kärnkraften, denna tulipanaros, skulle lösa alla problem på ett magiskt sätt. Jag känner mycket väl till den rapport som Alexandra Anstrell pekar på, men jag känner även till andra rapporter - inte minst från Sweco - som pekar i exakt motsatt riktning, det vill säga att den kärnkraft som marknaden lade ned just för att den var olönsam inte skulle ha påverkat priserna i dag särskilt nämnvärt. Jag konstaterar att det finns olika viljor när man räknar på detta på olika sätt och att olika forskare kommer fram till olika slutsatser. </p><p></p><p>Det jag dock kan konstatera, vilket inte är teoretiskt utan har verklig förankring, är att man när man har räknat på kärnkraften rätt ofta har underskattat kostnaderna jämfört med vad de visat sig bli i verkligheten. Och varje gång man har räknat på vindkraften har man överskattat kostnaderna jämfört med verkligheten. </p><p>Låt oss kolla på vårt grannland Finland, som 16 år senare har fått en reaktor på plats som går igång i dagarna: Förutom den enorma förseningen på 16 år levererar reaktorn el som blir tre till fyra gånger dyrare än elen från de svenska vindkraftverken. Kolla på Frankrikes nya reaktor i Flamanville: Elen kommer att vara uppåt sex, kanske sju, gånger dyrare än den el som den svenska vindkraften producerar. Men jag ska ge dem ett rätt: De är planerbara och fungerar även när det inte blåser. </p><p>På 80-talet trodde man att det enda sättet att ta med sig musik var att ha den på ett kassettband och stoppa in det i en Sony Walkman. Mycket har hänt i musikbranschen sedan 80-talet, fru talman. Låt mig upplysa Moderaterna om att mycket har hänt även på energisidan. På 80-talet trodde man att kärnkraftverk i södra Sverige var det enda sättet att ha planerbar el och elproduktion när det inte blåser, men i dag ser vi att det finns helt nya energisystem. Lagring av energi i bränsle, till exempel vätgas, gör det möjligt att producera energi när det blåser mycket eller när vi har överskott på el och använda den när det inte blåser. </p><p>Vi presenterade i går en elektrifieringsstrategi som tar ett helhetsgrepp om elmarknaden och Sveriges framtida energiproduktion, där industri och näringsliv och andra aktörer samverkar med politiken för att se till att vi möter de krav vi har längre fram. </p><p>Jag konstaterar också att det inte finns någon ute på marknaden som tror på Moderaternas lösning. Moderaterna har noll kronor i sin budget för att bygga kärnkraftverk, och det är lika många bolag där ute - nämligen noll - som är beredda att ta sina pengar och stoppa in dem i nya kärnkraftverk i Sverige. För sin kommande atomanläggning har Finland tvingats ta in Rosatom som delfinansiär. Det är inte en framtid jag ser för Sveriges del. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910243",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:43"
  }
}