{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Genomförandet av EU:s ramdirektiv för vatten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först och främst får jag rätta Maria Gardfjell. Jag nämnde inte Bird Life. Det som jag nämnde var vad någon annan hade sagt, så det var inte mina egna ord. </p><p>När det gäller enskilda tjänstemän tycker jag att jag var ganska tydlig i mitt föregående svar. Nej, vi ska inte och vi kan inte förbjuda att man är med i en organisation eftersom det inte är förenligt med lagen. Så enkelt är det. Men när det uppstår jävssituationer är frågan hur man ska hantera dem. </p><p>Detta handlar inte bara om elproduktion. Som vi har hört tidigare handlar det om så väldigt mycket mer. Detta berör stora delar. Därmed måste vi klara att ha flera tankar samtidigt i huvudet. </p><p>Som jag nämnde i mitt anförande är den småskaliga vattenkraften viktig i södra Sverige. Det är där som vi har effektbristen, och det är där som vi skulle behöva än mer ström. Om jag inte minns fel har vi nästan lika många kraftverk som inte är igång och som skulle kunna användas. Vi skulle behöva dem i dag. Vi behöver all ström vi kan få. </p><p>Maria Gardfjell nämnde tidigare IPCC-rapporten. Den var väldigt tydlig i sina scenarier att vi måste använda allt vi kan få, och där ingår även kärnkraften. Men den vill Maria Gardfjell aldrig nämna, även om den finns med i IPCC:s rapport. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 6.)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU5",
    "replik": "Y",
    "systemdatum": "2021-10-15 15:59:49"
  }
}