{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med frågan om sanktioner. Som jag sa i mitt svar: När vi får Skolinspektionens rapport kommer vi att se om vi behöver vidta åtgärder på området. Vi behöver underlag; vi kan inte gissa.</p><p>Apropå \"varje diskussion\" och om det inte finns några problem vill jag säga: Jo, det finns problem, och det är väl viktigt att vi pratar om dem. Skolor som behöver tävla på en marknad sätter andra betyg än de som inte gör det. Vi ser att vinstdrivande fristående skolor har högre betyg - större diskrepans - än de icke vinstdrivande fristående skolorna.</p><p>Jag är för fristående skolor. Jag är för alternativen. Jag är till och med för ett rättvist skolval där alla kan välja och där alla kan välja på samma villkor. Det tycker jag är mycket viktigt, för jag vill ha väldigt många fristående skolor. Jag vill ha ett rättvist skolvalssystem, fru talman, men precis som Mikael Damsgaard var inne på handlar det om att vi måste ha tydlighet i vad det är som gäller.</p><p>År 2011 införde man en läroplan som varken lärare eller elever förstår. Jag hade en kollega i Skolkommissionen - en student. Jag frågade studenten: Vet du vad du ska kunna? Då log han, fru talman. Han tittade på mig och sa: Jag vet, men mina klasskamrater vet inte. Det var en väldigt klok man. Det är så det har sett ut i några år.</p><p>Detta gör det väldigt svårt. Är det så att det är väl gjort, eller är det relativt väl gjort? Det här är svårt. Betygsättningen har blivit flummig och svår, och den är svår för eleverna att förstå. Detta är en grundläggande del i att motverka betygsinflation. Vi ska veta vad det är, hur kunskapen ser ut och så vidare. Detta är inte någonting man kan hitta på i sin kammare. Det ska inte vara en del i marknadsföringen av en skola för att locka fler elever.</p><p>Detta tycker jag är väldigt viktigt, och jag är beredd att gå vidare med dessa reformer. Skolvalssystemet ska vi se över. Fler ska kunna välja skola. Vi ska ha fristående skolor och så vidare. Men betygen, kvaliteten och fokus på eleverna ska vi aldrig ta bort. Därför blir frågan vad pengarna ska gå till - är det till elevernas kunskapsutveckling eller inte?</p><p>Vi genomför väldigt många reformer på det här området för att bättre kunna säkerställa trygg betygsättning. Detta är faktiskt grundläggande för både lärare och elever, för betygen ger tillträde till högskolan. Det är sorgligt att höra att högskolan uppger att vissa skolor - de kan nästan peka ut vissa skolformer - faktiskt ger för höga betyg och att eleverna inte riktigt lever upp till de krav som högskolan har. Även detta måste vi jobba med.</p><p>Alla dessa saker hänger ihop, och det är ett pussel. Det handlar om tydlighet, inte bara i styrning och ledning av svensk skola utan också när det gäller vad som ska undervisas om och hur det ska ske i klassrummet. Där måste vi ha tillit till lärarna i deras profession. De ska inte påverkas av yttre faktorer, som rektorers önskemål att deras betyg ska bli en del i en marknadsföring.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}