{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Ändrade regler för att möjliggöra utlämning av uppgifter för inkomststudier",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df0f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Regeringen vill låta samla in och lämna ut personlig information till databaser både inom och utanför EU och EES. Detta ska ske genom att data- och forskningscentrumet Luxembourg Income Study, förkortat LIS, kommer att få tillgång till inhämtad statistik i syfte att kunna lämna ut data till forskare och vissa internationella organisationer. LIS får i dag cirka 65 000 förfrågningar per år till databaserna.</p><p>Det finns personuppgiftslagar inom EU och EES. Men dessa lagar gäller inte när uppgifter lämnas vidare till så kallat tredjeland, det vill säga samtliga länder utanför EU och EES. EU kräver visserligen att tredjeland ska erbjuda lämplig skyddsnivå men har ingen praktisk möjlighet att säkerställa att detta efterföljs. LIS lämnar ut uppgifter till forskare över hela världen, och forskare kan även arbeta själva i databaserna.</p><p>Regeringen ser kartläggningen av alla svenskar som något positivt, trots problem. Regeringen skriver: \"Många av uppgifterna kan antas vara av integritetskänslig natur. Det talar för att integritetsintrånget kan anses betydande.\"</p><p>Sverigedemokraterna anser att kartläggning av våra privatliv är detsamma som övervakning. Vad vi gillar att göra och vad vi tycker är viktigt - allt - kommer att kartläggas och sparas för att kunna lämnas ut till dem som vill studera oss.</p><p>Fru talman! Regeringen listar vad de bedömer att LIS till att börja med kommer att efterfråga på person- eller hushållsnivå. Jag ska nämna några av uppgifterna som ska lämnas ut.</p><p>Man kommer att kartlägga om du tar emot underhållsbidrag eller stipendium. Man kommer att kartlägga ditt kön och civilstånd, antal medlemmar i hushållet och övriga förhållanden som gäller hushållets sammansättning. Man kommer att kartlägga ditt boende och dina räntebetalningar och amorteringar. Man kommer att kartlägga dina levnadsomkostnader, bland annat hur mycket pengar du lägger på livsmedel, kläder, hyror, transport, hälsa, kommunikation, fritidsaktiviteter, kultur och utbildning. Man kommer även att kartlägga om du tar emot sjukpenning eller annan ersättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler för att möjliggöra utlämning av uppgifter för inkomststudier</p><p>Ett axplock av data som regeringen anser ska samlas in och lämnas över till LWS-databasen gäller dina reala och finansiella tillgångar, dina varaktiga konsumtionsvanor, dina bostadsköp, dina bostadslån, dina studieskulder och andra skulder. Om du får ett arv ska det också registreras.</p><p>För att uppdatera databaserna kommer man att använda våra personnummer för att knyta uppgifterna till individen. Bara inhämtandet av uppgifterna är integritetskränkande, och det innan dessa data överförs till LIS.</p><p>Flera remissinstanser har granskat regeringens proposition. De flesta ser inte något problem med övervakningen och registreringen av våra privatliv. Men Integritetsskyddsmyndigheten avstyrker förslaget i dess helhet. De påpekar att förslaget innebär omfattande behandling av personuppgifter utan de registrerades godkännande. Det rör sig om i stort sett hela svenska befolkningen och kommer även att omfatta integritetskänsliga uppgifter.</p><p>Fru talman! Sverigedemokraterna konstaterar att det är oroande att endast en remissinstans delar våra farhågor om kartläggningen. Visserligen kommer forskare inte att ha tillgång till individers namn eller annan identifiering. Men regeringen utgår från att det är omöjligt att databasen kommer att missbrukas eller hackas. Jag är inte lika säker.</p><p>År 2017 avslöjades Transportstyrelsens it-läcka där bland annat register med uppgifter om svenska agenter och stridspiloter hamnade i fel händer. Den gången handlade det om uppgifter i polisens säkra databaser, som obehöriga av misstag fick access till. Dessutom outsourcade Transportstyrelsen hanteringen av myndigheters sekretessbelagda uppgifter till företag som var belägna i Rumänien, Tjeckien och Serbien och där personalen inte var säkerhetsgodkänd.</p><p>Felen var många och utgjorde ett hot mot rikets säkerhet. Men kanske värst av allt är att felen gjordes av den myndighet som ansågs vara mest kompetent inom säkerhetsskydd. Det säger något om hur sårbara våra databaser är.</p><p>De uppgifter som kommer att lämnas ut till LIS avser en, som regeringen själv skriver, identifierbar person. Det är alltså först när LIS lämnar ut uppgifterna som de avidentifieras.</p><p>Fru talman! Sammanfattningsvis kan man konstatera att regeringens proposition utelämnar uppgifter och är inkonsekvent. Om det är medvetet eller på grund av slarv vet jag inte. Till exempel nämner regeringen inte med ett ord att LIS i år går från att ha en filial i tredjeland, i New York, till att öppna ännu en i tredjeland, vid London School of Economics. De fysiska platserna ger möjligheter att själv jobba i databasen till skillnad från att begära ut endast specifika data.</p><p>Regeringen dribblar fram och tillbaka i propositionen i frågan om man kan eller inte kan identifiera personer bakom uppgifterna. Det är motstridiga bud på nästan varje sida. Men oavsett vad som döljer sig bakom propositionens text har regeringen varit tydlig med sin syn på oss vanliga medborgare. De skriver med kursiv text så att ingen ska missa budskapet: Behovet av att lämna ut uppgifter väger tyngre än skyddet av den personliga integriteten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändrade regler för att möjliggöra utlämning av uppgifter för inkomststudier</p><p>Sverigedemokraterna delar inte denna inställning utan värnar om grundlagsskyddet och den personliga integriteten. Därför yrkar jag bifall till vår reservation.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H901FiU17",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:30"
  }
}