{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! I dag debatterar vi miljö- och jordbruksutskottets betänkande 24 om naturvård och biologisk mångfald.</p><p>Vi står från SD:s sida bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 5 om att Sverige inte ska ingå internationella avtal som kan leda till ökad areal formellt skyddad skog över den nivå som i dag finns. Vi tycker att det ska bestämmas hemma, inte i internationella förhandlingar.</p><p>Däremot vill vi se en ny rapportering till EU som rättar till det helt avvikande sättet att rapportera som Naturvårdsverket hittills använt och som har fått Sverige att se nästan sämst ut i EU. Om Naturvårdsverket rapporterade som andra länder skulle Sverige i stället framstå som ett av de ledande länderna. Faktum är att Sverige sedan mycket lång tid tillbaka har varit ett ledande land i naturvård, egentligen sedan början av 1900-talet när Sverige var bland de första länderna i världen att instifta nationalparker. Men även senare har Sverige varit framstående i naturvård, inte minst i skogsbruket. Sedan 1990-talet drivs tydligt både naturvård och brukande i samma skogar och i samverkan med skogsägarna. De ska ha frihet under ansvar, som flera talare har sagt.</p><p>Under denna och den förra mandatperioden har skogsbrukare och även andra representanter för landsbygdsnäringar klagat över att de har fått allt svårare att hantera sina myndighetskontakter.</p><p>Nu i slutet av våren det här året har utskottet i alla fall kommit fram till ett antal beslut som signalerar vad som kan vara en kursändring från den politik som har förts under senare år där skydd av natur har fått gå före allt annat. Med argument som att vi lever i en utdöendekris har man hävdat att allt måste göras för att hindra detta utdöende. Men i Sverige råder ingen sådan utdöendekris. Om vi tittar på skogslevande arter verkar antalet arter som försvinner ur Sverige snarare minska över tiden, inte öka. Isak From har redan sagt att de arter som dör ut nästan alltid är bundna till äldre typer av skötsel av lövrika bestånd och i absolut sydligaste delen av Sverige. Utdöendet har nästan ingenting att göra med vårt vanliga skogsbruk, som i huvudsak är koncentrerat till barrskogsområden.</p><p>Så ser det inte ut i hela världen. Under kraftigt ökat befolkningstryck trängs skogar undan i delar av Afrika och även i Sydostasien - de tydligaste problemområdena. Där försvinner livsmiljön för många arter eftersom områdena blir åker. Där pågår därför ett mycket stort utdöende. Detta äger inte rum i Sverige. En sådan process äger inte heller rum i Europa. Tvärtom ökar skogsarealen i nästan hela Europa. Och jag vill ta chansen att understryka att det inte pågår en utdöendekris i Sverige.</p><p>Den naturvårdspolitik som har förts under de senaste åren har inte varit bra. Naturvården kan inte existera bara av egen rätt, utan den måste samexistera med mänskliga verksamheter.</p><p>Vi är nu i en situation i Sverige att det är nästan omöjligt att få tillstånd till nya torvtäkter. Så kan det inte vara. Detta sker trots att vi vet att det behövs odlingstorv för både skogsplantor och grönsaksodling. Självförsörjningsgraden i jordbruket ska öka, men det finns mindre och mindre torv att odla i. Vi använder en oerhört liten del av Sveriges torvmarker i dag, och ny torv växer till i mycket högre takt än vi förbrukar den.</p><p></p><p>Naturvården måste vara en del av bedömningen när vi skapar nya verksamheter. Men huvudmålet från samhällets sida måste vara att tillåta och hjälpa företagare att verka och växa så att vårt gemensamma välstånd bevaras, så att landsbygden utvecklas och så att vi har råd med ambitiös naturvård. Det är därför vi från Sverigedemokraternas sida gång på gång upprepar att myndigheterna måste ha ett rejält främjandeuppdrag. </p><p>Tjänstemän ska stötta företagare, men de ska hjälpa dem att utföra sina projekt så miljövänligt som det är praktiskt möjligt. I stället finns det tyvärr alldeles för många exempel på att tjänstemän medvetet eller omedvetet förhalar projekt med nya frågor under tillståndsprocessen så länge att den sökande till sist, efter stora kostnader, ger upp eller kanske redan från början avstår efter att ha skrämts av andra företagares långa tillståndsprocesser och omöjliga kostnader.</p><p>Fru talman! Låt oss titta på dagens betänkande MJU 24 och på gränsytan mellan skogsbruk och naturvård. Där föreslår utskottet fyra tillkännagivanden till regeringen om skogen.</p><p>För det första: Att dela upp artskyddsförordningen i två delar så att den så tydligt som möjligt matchar EU:s fågeldirektiv respektive art- och habitatdirektiv. Vi ska inte vara överambitiösa i Sverige men ändå uppfylla det som EU kräver av oss. </p><p>Detta bygger på ett tillkännagivande från våren 2018. En utredning har redan gjorts och avslutats i maj 2021, och nu finns ett utskottsinitiativ. Vi tycker att den delen borde kunna avslutas snabbare. Jag refererar till replikskiftet mellan Isak From och John Widegren i frågan. Att skriva om artskyddsförordningen till två delar som matchar EU-direktiven borde man kunna skynda på och rimligen klara av under sommaren. Jag tror att en socialdemokratisk minister sa så i början när man presenterade att man skulle försöka åtgärda problemet.</p><p>För det andra föreslås ett tillkännagivande om att nationellt fridlysta arter inte ska leda till onödigt stora inskränkningar i brukande av mark. Det gäller särskilt vissa orkidéer, som knärot, som lokalt kan breda ut sig över stora ytor.</p><p>För det tredje ska skogsägare som får naturvårdsavtal eller reservat på sina marker förstås ha rätt till ersättning. Jag instämmer med John Widegren - de pengarna finns, och dessutom finns det nu utbytesmarker genom uppgörelsen med Sveaskog.</p><p>För det fjärde: Om förekomsten av olika arter i skogen verkligen behöver utredas är det staten som ska ha huvudansvaret. Men i detta sammanhang vill vi påpeka att det inte är rationellt att totalinventera stora ytor där markanvändningen är skogsbruk. Det är mycket rimligare att staten med stickprovstaxeringar håller koll på hur biodiversitet och förekomst av olika miljöer såsom död ved och grova lövträd utvecklas i landet och rapporterar det till EU. Det är inte rimligt att vi ska hålla på och detaljinventera vartenda område som en skogsbrukare planerar att avverka.</p><p>Vi vet att flera faktorer i svenskt skogsbruk och svenska skogar redan utvecklas positivt, och allt tyder på att detta kommer att bli tydligare över tid - alltså förekomst av död ved, förekomst av grovt lövvirke och så vidare. Skogsstyrelsen har också visat att det här ökar och kommer att öka mer över tid.</p><p>Utskottet föreslår också två tillkännagivanden om vargstammen.</p><p>Det första är att majoriteten i utskottet vill att referensvärdet för vargstammen ska ligga i nedre ändan av det spann om 170-270 individer som riksdagen beslutade om redan 2013 och som nu äger laga kraft. Jag tycker inte att det är siffertrixande. Vi lägger oss inom det spann som riksdagen har beslutat medan Naturvårdsverket med sitt referensvärde på 300 faktiskt lägger sig utanför det av de folkvalda beslutade intervallet.</p><p></p><p>Man säger nu att man ska ligga i nedre delen av det här spannet, för det ska egentligen inte vara ett spann utan ett fast värde, och då föreslår vi 170. 270 tycker vi från Sverigedemokraternas sida snarare kan utgöra ett tak. När vargstammen går över 270 ska man absolut använda licensjakt för att komma ned till mitten av intervallet. Men det är vad vi tycker från Sverigedemokraternas sida.</p><p>Vi konstaterar att Naturvårdsverket i april 2019 rapporterade till EU att man använder ett referensvärde om 300 individer och alltså inte följer riksdagens beslut. Utskottet understryker i betänkandet att det är avgörande att riksdagsbeslutet den här gången följs i praktiken. Ett sådant påpekande borde vi egentligen inte behöva göra.</p><p>Utskottet föreslår också gemensam förvaltning av Sveriges och Norges vargstammar. Vår vargstam har ingen direkt förbindelse med den centraleuropeiska. Rimligen borde alltså den nordiska stammen och den centraleuropeiska stammen hanteras separat.</p><p>Här har vi ett exempel på att EU:s ovilja att uppdatera artdirektivets artlistor blir helt orimlig. Sveriges och Norges vargstammar bör förvaltas som en separat enhet, i samråd med Finland och med volymer som vi beslutar här uppe, inte på något sätt gemensamt i EU och inte med gamla siffror.</p><p>Vi har nu hört att mycket av det här kom till genom en uppgörelse mellan Centern och Moderaterna. Men alla de tillkännagivanden som jag hittills har pratat om rör frågor där vi från Sverigedemokraternas sida länge har förfäktat motsvarande slutsatser, så det har inte varit svårt för oss att stödja dem.</p><p>Därtill föreslår utskottet ett tillkännagivande om insatser för att anlägga och restaurera ålgräsängar. Här har vi inte varit bland initiativtagarna, men vi väljer från SD:s sida att ansluta oss till utskottets majoritet eftersom ålgräsängar är viktiga för många arter. Att restaurera och anlägga fler ålgräsängar är effektiv naturvård, och det är sådant vi tycker om att stödja.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}