{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, alla ledamöter, för inspel och dialog om de här frågorna!</p><p>Jag tror att ledamöterna, precis som jag gör, ändå förstår en sak. Ni har ert möte med näringen och statssekreteraren i början av februari. Jordbruksverkets analys kommer den 3 februari. Jag tror att alla tre ändå har förståelse för att ministern inte tänker stå i kammaren i dag och utlova något. Man måste ha en analys framför sig när man gör det. Frånsett det är det en problematisk situation. Det är det på grund av de dyra insatsvarorna. Men jag vill också se vad det har gjort på intäktssidan. Det är därför den analysen görs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi talar om självförsörjningsförmågan. Den är otroligt viktig. Det handlar om förmågan. Det är vad vi kan importera men också vad vi kan producera. Att vi vill se en ökad livsmedelsproduktion står vi allihop bakom. Då tror jag att den nya CAP:en kan hjälpa till. Där kan man gå mot ett mer aktivt jordbruk. Det är aktivitet som gör att man får stödet. Det tror jag gör att vi kommer att se en ökad livsmedelsproduktion och en ökad självförsörjningsförmåga.</p><p>Torkkrisen togs upp och att det då kom stöd. Det är helt riktigt. Alla kriser ser olika ut. Det är klart att det finns likheter även mellan den här krisen och torkkrisen. Om det blir så som ledamoten Widegren nämnde i sitt anförande att vi kan se brist på insatsvaror kan det bli samma situation. Vad jordbruket hade då var den totala bristen på insatsvarorna. Det gjorde den krisen på något sätt annorlunda än den här krisen, om man ska jämföra dem.</p><p>Vad man måste veta är att svenska bönder först hade torkkrisen 2018. Sedan har man sakta kommit upp och är nu kanske i fas. Sedan kommer det nya kriser på grund av att insatsvarorna blir för dyra.</p><p>När det gäller reduktionsplikten ligger nu uppdraget hos Energimyndigheten att göra stoppet i mitten. Man skulle göra ett kontrollstopp. Där ska man också titta över precis hur det slår på olika sätt mot företag och medborgare och hur det helt enkelt fungerar. Det gör Energimyndigheten just nu.</p><p>Jag skulle vilja nämna någonting i allt detta så att det inte låter som att allting är väldigt mörkt. Då vill jag säga att livsmedelsexporten faktiskt ökar, och det har den gjort i flera år. Man får inte glömma att den var en del av livsmedelsstrategin. När vi pratar självförsörjningsförmåga och annat ska vi veta att det ändå är positivt att se att svenska produkter och svenska råvaror ökar och att livsmedelsexporten ökar med, tror jag, typ 6 procent per år. Det måste jag säga är positivt.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}