{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:459 om utländskt ägande av viktig infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17839754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Alexandra Anstrell. Vi behöver veta att vi gör rätt för vår framtid. Ja, vi vet att vi gör rätt för vår framtid. Om vi ska ha en bra framtid med fler arbetstillfällen, fler industrier och fler människor som flyttar in till utflyttningsorter på landsbygden så att de blir inflyttningsorter då behövs det mer el. </p><p>Det som kan vara en realistisk lösning i närtid och som ger tillräckligt med billig el och som kommer snabbt på plats är vindkraften. Man kan gilla det eller ogilla det, men så ser sanningen och verkligheten ut.</p><p></p><p>Jag är uppväxt i Norrbotten, och jag konstaterar att det föräldrahem som jag växte upp i nu har dubblerats i fastighetsvärde just för att Norrbotten var ett av de första län som sa ja till storskalig vindkraft, den kraft som nu möjliggör en stor industrialisering i Norrbotten med bolag som står på kö för att etablera sig. Folk flyttar in, och det finns en framtidstro i orten. Fler arbetstillfällen och fler industrijobb kommer dit. Det är en grön omställning som är helt fantastisk.</p><p>Som socialdemokrat vågar jag säga: Ja, vi hade rätt. Verkligheten har visat oss att vi hade rätt, medan Moderaterna, Sverigedemokraterna och andra har stått och sagt att om man ska ha fler arbetstillfällen måste man offra klimatet. Men de hade fel. De som har stått och sagt att om vi ska ha ett bra klimat måste vi offra tillväxten hade fel. Vi har hela tiden stått upp och sagt att tillväxt och klimatomställning går hand i hand. Det har visat sig vara verkligheten. </p><p>Jag har inte behövt övertala en enda industriledare att öka sin tillväxt genom klimatomställningen. De gör det själva. Det som de behöver för att orter som Ragunda och andra ska få fler arbetstillfällen, nya fastigheter, fler som flyttar in och en framtidstro är mer el. Och realistiskt är vindkraften den bästa lösningen de kan ha. </p><p>Självklart ska vi jobba på utförandet. Självklart ska vi jobba med ny teknik så att vindkraftverken låter mindre, syns mindre och blinkar mindre. Men att säga nej till framtiden det är inte vägen framåt. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910459",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:51"
  }
}