{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:883 om tystnadskultur i Sveriges kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är väldigt bra att den här typen av frågor uppmärksammas. Det som har hänt i Göteborg, med den rapport som presenterades, tror jag ger en injektion till att detta är en utveckling som går att vända. Jag tror också att kommunledningen i Göteborg ser detta.</p><p>Vi kommer att ha lite olika uppfattningar om vägar framåt för att hantera detta, men just det grundläggande - att regeringen tar ett ansvar genom att lägga fram förslag till skärpningar på flera områden - är vårt ansvar. Det är vårt ansvar att ge stöd till kommunerna för att hantera detta tillsammans med SKR.</p><p>Det är av stor betydelse att vi ser att man både i mindre och i större kommuner gör väldigt mycket för att uppmärksamma detta och för att se till att man skyddar medarbetare och sprider olika exempel på handledningsstöd. Det gäller inte minst socialtjänsten, som under många år har haft problem i flera kommuner. Detta handlar kanske också om att en medarbetare känner personer som den fattar beslut om, vilket i sig kan innebära att medarbetaren hamnar i en udda situation.</p><p>Det spelar en stor roll att man jobbar vidare med detta med förutsättningar, där regeringen gör väldigt mycket. Jag har inte sett att vi har fått några andra förslag som skulle leda i en ännu bättre riktning. Det brottsförebyggande arbetet har stor betydelse, liksom dessa skärpningar.</p><p>Lokalt är det ändå så att man behöver ta ett stort ansvar, och det ska vi jobba med tillsammans med kommunerna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:27"
  }
}