{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:533 om obligatoriska solpaneler på hyreshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "02ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "152",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Khashayar Farmanbar, för svaret! Tidigare har det kommit krav från EU om att alla byggnader ska vara nollemissionshus senast 2050, och nu kommer man alltså med nya krav på hur bostadshus i Sverige ska utformas och byggas.</p><p>Jag vill dock börja med att göra det tydligt att jag helt instämmer i att vi ska sluta importera fossila bränslen eller något annat från Ryssland. Importen till Sverige är kanske något begränsad i jämförelse med andra länder, men man kommer aldrig ifrån att varje krona som går till ryska intressen är ett stöd till den vansinniga invasion av Ukraina och de hemskheter som Ryssland är ansvarigt för. Inte en krona borde gå till Ryssland.</p><p>Men med det sagt måste vi också se att det förslag som regeringen nu tydligen välkomnar inte är en bra lösning för svensk del. Jag anser att EU i stället för att ställa detaljkrav på hur vi ska bygga våra byggnader borde kräva att alla länder är självförsörjande på energi, så att vi inte behöver använda Rysslands tillgångar.</p><p>Solpaneler på hus i norra Sverige är knappast en lösning för att bli oberoende av Ryssland - tvärtom, för var kommer dessa att tillverkas, och med vilken energi? I dagsläget tillverkas de flesta solceller i Kina. Förra året kom det dessutom skräckuppgifter om hur arbetare i Kina utnyttjas under slavliknande förhållanden för att göra solceller för den svenska marknaden. </p><p>Enligt uppgifter från förra året är det i princip bara solceller från Kina som används i Sverige. År 2018 skedde cirka 70 procent av världens produktion av solceller i Kina. Och håll i er nu, för majoriteten av energin som används vid produktionen av solceller är fossil - och var kommer den fossila energin i Kina ifrån? Det är en ganska viktig fråga nu när de måste öka exporten av solceller till EU eftersom det kommer att byggas väldigt mycket solpaneler här. Därmed kan Kina förväntas öka sin import av fossil energi. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kina får huvuddelen av sin fossila energi genom import från Ryssland. Man importerade 8,42 miljoner ton rysk råolja, inte under hela förra året utan enbart under maj i år. Enligt data från det kinesiska tullverket importerades 8,42 miljoner ton råolja i maj. Det är en ökning med 55 procent jämfört med för bara ett år sedan, och det motsvarar i runda slängar 1,98 miljoner ton fat per dag. </p><p>Ryssland har därmed återigen seglat upp som världens främsta exportör av råolja, trots våra sanktioner. Det gör de alltså mycket på grund av att Sverige och andra länder satsar på solpaneler - och även annan import från Kina, i och för sig. Mer solpaneler i Sverige innebär alltså ett direkt bidrag till Rysslands krigföring. </p><p>Den som har tagit fram förslaget att solpaneler ska stoppa Rysslands exportmöjligheter har verkligen inte tänkt i mer än ett led. Vi brukar prata om hur viktigt det är att kunna tänka i flera led, och regeringen är experter på att förenkla verkligheten och missa det som faktiskt är viktigt. Viktigast av allt måste ändå vara frågan hur man planerar att förhindra att svenskar indirekt stöder Ryssland. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910533",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:38"
  }
}