{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0a8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "204",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Historiskt, om vi ska säga någonting om det, har Liberalerna velat ha ett högre bistånd än Socialdemokraterna, även om vi nu är överens om att vi ska ha 1 procent i bistånd. Vi behöver alltså inte orda så mycket om ramen utan kan gå direkt på innehållet.</p><p>Jag har en fråga om demokrati. Det är naturligt. Liberalerna fick ju i januariavtalet regeringen att öka demokratibiståndet. Vi tycker också att demokrati ska vara det överordnade målet för all biståndspolitik. Det ska finnas ett demokratikriterium.</p><p>Jag hade tidigare i debatten ett replikskifte med en kollega till ministern, en annan socialdemokrat. I det framgick att demokrati visserligen är viktigt och någonting som Socialdemokraterna står bakom - det ligger ju till och med i namnet Socialdemokraterna - men som samtidigt från socialdemokratiskt perspektiv kanske inte alltid kan vara överordnat. I de tidigare replikskiften här som har rört UNRWA och det svenska biståndet till Palestina har också statsrådet slagit ifrån sig den kritik som ändå finns mot detta bistånd, att det direkt eller indirekt skulle kunna bidra till antisemitism, krigshets, terrorhets och så vidare.</p><p>Då är min fråga: Om det skulle visa sig under statsrådets tid som biståndsminister att det svenska biståndet direkt eller indirekt har lett till någon av de saker som biståndsprojekten anklagas för, är då statsrådet Ernkrans beredd att prioritera demokrati, att ha ett demokratikriterium och att frysa detta bistånd? Eller är detta ett sådant fall som vi har hört om tidigare där demokratin får stå tillbaka för andra värden, enligt Socialdemokraterna?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:30"
  }
}