{
  "anforande": {
    "dok_hangar_id": "5114387",
    "dok_id": "H90943",
    "dok_titel": "Protokoll 2021/22:43 Fredagen den 10 december",
    "dok_rm": "2021/22",
    "dok_nummer": "43",
    "dok_datum": "2021-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:117 om åtgärder mot en ökad vargstam",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb72ad45-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Alexandra Anstrell har frågat mig om jag har för avsikt att vidta några åtgärder för att möjliggöra åtgärder för skyddsjakt på ett helt revir, hur jag avser att säkerställa tryggheten för djurhållare i och kring Sjundareviret samt om jag har för avsikt att vidta några åtgärder för att möjliggöra sekretessbeläggande av personuppgifter om den som ansöker om skyddsjakt för ökad säkerhet.</p><p>Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt EU:s art- och habitatdirektiv samtidigt som tamdjurshållningen inte påtagligt försvåras och socioekonomisk hänsyn tas. Rovdjursförvaltningen ska vara förenlig med våra EU-rättsliga åtaganden och övriga nationella mål.</p><p>Naturvårdsverket rapporterade 2013 att referensvärdet för vargpopulationen i Sverige var 270. Referensvärdet för gynnsam bevarandestatus är ett värde som inte får underskridas - ett golv för stammen, helt enkelt. </p><p>Enligt EU-kommissionens riktlinjer ska ett referensvärde för gynnsam bevarandestatus tas fram från en sårbarhetsanalys. Det handlar om att hitta en nivå på stammen där den inte löper risk att utrotas. Den sårbarhetsanalys som låg till grund för referensvärdet kritiserades för att inte beakta de genetiska aspekterna, vilket är ett krav i EU-kommissionens riktlinjer. </p><p>Regeringen gav därför under 2015 Naturvårdsverket i uppdrag att utifrån ett brett vetenskapligt underlag uppdatera analysen och att med den nya analysen som grund utreda vad som krävs för att populationen ska anses ha gynnsam bevarandestatus. Analysen visade att det med hänsyn till populationens inavelsgrad behövs minst 300 vargar i Sverige och att minst en invandrad varg från Finland eller Ryssland behöver reproducera sig med en skandinavisk varg varje femårsperiod för att populationen ska ha gynnsam bevarandestatus.</p><p>Medlemsländerna rapporterar situationen för arternas bevarandestatus till EU-kommissionen vart sjätte år. Mellan rapporterna behöver länderna uppdatera hur utvecklingen ser ut. Senast Sverige rapporterade, år 2019, angavs att referensvärdet för gynnsam bevarandestatus för varg bedömdes vara 300 individer. Jag uppfattar att Naturvårdsverkets bedömning av referensvärdet för gynnsam bevarandestatus för vargen i Sverige nu vilar på den vetenskapliga grund som EU-kommissionens riktlinjer kräver av medlemsländerna.</p><p>Viltförvaltningen i Sverige är regionaliserad. Det är länsstyrelserna som har ansvar för att samverka inom och mellan länen så att rovdjurstrycket är acceptabelt. Länsstyrelserna har möjlighet att besluta om licensjakt efter varg när upprätthållandet av vargens gynnsamma bevarandestatus inte försvåras, bland annat i syfte att minska koncentrationen av rovdjur inom rovdjurstäta områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Viltskadecenter sammanställer och utvärderar utvecklingen gällande viltskador på tamdjur, inklusive hundar. Möjlighet finns även att bevilja skyddsjakt efter bedömning av den länsstyrelse dit en ansökan om skyddsjakt inkommit.</p><p>När det handlar om möjligheter till skyddsjakt efter varg framgår det av undantagsmöjligheterna enligt art- och habitatdirektivet, som införlivats i vår nationella jaktlagstiftning, att tre kriterier måste vara uppfyllda för att myndigheten ska kunna besluta om tillstånd till skyddsjakt: Uppnåendet eller bibehållandet av den gynnsamma bevarandestatusen får inte försvåras, det ska vara fråga om en allvarlig skada och det ska vara utrett att det inte finns någon annan lämplig lösning.</p><p>Enligt EU-kommissionens riktlinjer gällande skyddsjakt måste jakten efter varje fällt djur utvärderas för att se om jakten har fått en effekt och innebär att skadorna upphör. Om inte behöver en ny ansökan lämnas och prövas av berörd länsstyrelse.</p><p>Regeringen har under mandatperioden beslutat att bidrag lämnas till 100 procent av kostnaden för förebyggande åtgärder, till exempel rovdjursavvisande stängsel och ersättning för skador orsakade av rovdjur, och även för sekundära konsekvenser för lantbrukare och tamdjur efter rovdjursangrepp.</p><p>Frågan om behov att se över sekretessbestämmelserna gällande personuppgifter i samband med jaktbeslut bereds för närvarande i Regeringskansliet.</p><p>Det ska vara möjligt för människor att leva, bo och verka i sina gröna näringar på landsbygden. Regeringen arbetar kontinuerligt med åtgärder för att uppfylla riksdagens mål om rovdjurspolitiken, om livsmedelsstrategin och om skyddet av den biologiska mångfalden samt våra EU-rättsliga åtaganden på detta område. Det handlar inte om att värdera dessa mål mot varandra utan att arbeta med att uppnå samtliga de mål som riksdagen slagit fast och de krav som EU-rätten ställer på Sverige.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910117",
    "replik": "N",
    "systemdatum": "2022-02-04 16:37:19"
  }
}