{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:240 om statliga bolag och osund transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Thomas Morell för att han sätter fingret på denna mycket svåra fråga gång på gång. Fortsätt tjata, så tvingas vi i regeringen att hela tiden hålla ögonen på den svåra frågan!</p><p>Jag tycker att detta är ett av EU:s största misslyckanden efter utvidgningen av EU i början av 2000-talet. Vi tappade helt enkelt kontrollen över arbetskraften i EU, och tyvärr fanns det vid tillfället politiska vindar i EU som tänkte passa på att börja göra saker billigare än vad som gällde enligt ländernas kollektivavtal, som borde ha gällt hela tiden.</p><p>Jag har ju en bakgrund i fackligt arbete. Jag har jobbat mer med den här frågan än med någon annan fråga under de senaste tio åren. Det är enormt svårt att få tillbaka anden i flaskan och få till tillräckligt bra regler för hur det här ska fungera.</p><p>Därför har regeringen ägnat mycket tid åt detta och åt mycket ambitiösa planer inom EU, också tillsammans med Europaparlamentet. Kollegan Eneroth har ägnat mycket av sitt arbete åt EU, och den tidigare parlamentsledamoten - och det nuvarande statsrådet - Danielsson har jobbat med hela mobilitetspaketet. Utan svenskt agerande hade vi aldrig fått till den nya regleringen inom EU.</p><p>Därifrån till att allting ska funka från dag ett har vi dock inte kommit, och jag tror tyvärr att det kommer att vara väldigt svårt att hitta en lösning som gäller för alla bolag. Fortfarande påverkar EU att vi har en massa människor i Europa som är fattigare än människorna i den västra delen och som tar arbete under de kollektivavtal som gäller här.</p><p>Grundregeln är nu fastslagen en gång för alla: Kollektivavtalet i det land där transporten utförs ska gälla för transport där.</p><p>Historiken med cabotage är egentligen ganska bra. Det var ju en massa transporter som tidigare gick till ett land och åkte tillbaka tomma, och det innebar naturligtvis en stor påverkan på miljön att så många transporter i Europa gick utan gods. Tanken med cabotage var alltså från början bra, men ingen kunde då överblicka de enorma problem som detta skulle skapa i hela transportsektorn.</p><p>Jag vet att du, Thomas Morell, har en bakgrund i sektorn, så du känner bättre än de flesta till de problem som har uppkommit. Tyvärr gäller dessa problem inte bara utländska åkare utan också svenska åkare. Vi har jobbat väldigt hårt från regeringens sida för att följa upp detta och få lagstiftning på plats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller Postnord är mitt intryck av de första samtalen att de tar den här frågan på väldigt stort allvar. Deras stora dilemma är den stora fluktuationen över året i transporter - till exempel innebär julperioden en fördubblad mängd paket. Detta har också, som jag sa i inledningen, vuxit väldigt mycket. Det gör helt enkelt att de inte klarar hela året med egen personal och egna lastbilar, utan de tvingas i sin tur ta in underleverantörer. Ungefär 12 procent av dem som Postnord tar in är från andra länder, och 3 procent är cabotage.</p><p>De har en plan. De har skrivit avtal som alla företag som vill teckna avtal med Postnord måste skriva på. De jobbar stenhårt med att följa upp detta vid varje enskild transport, men precis som Thomas Morell pekade på har problemet tyvärr återkommit gång efter gång.</p><p>Min tilltro till att Postnord jobbar med detta är väldigt stor. De har det högst upp på agendan, och jag har sett i svaren inför dagens interpellationsdebatt att de tar detta på stort allvar. Vi kommer dock att tvingas fortsätta, precis som jag sa i mitt svar inledningsvis. Jag kommer att följa denna fråga vid varje ägardialog. De ska inte utföra transporter mot svensk lag - punkt slut.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910240",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:42"
  }
}