{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f90f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>En ny konsument-köplag</p><p>Fru talman! I dag är det en konsumentpolitiskt historisk dag, för i dag antar vi en ny konsumentköplag - den senaste kom till 1990. Genom att implementera denna nya lag tar vi också hand om två EU-direktiv.</p><p>Visst behöver konsumenträtten moderniseras, för vårt sätt att agera som konsumenter har förändrats drastiskt. Digitaliseringen går framåt i en rasande fart och kan förenkla våra liv, men ibland får den oss att slita vårt hår. Vi är också globala konsumenter på ett helt annat sätt, och detta gränsöverskridande sätt att konsumera på måste lagen ta i beaktande.</p><p>I dag tar vi stora kliv mot en mer heltäckande och bättre konsumentskyddande lagstiftning, och lagen föreslås passande nog att träda i kraft den 1 maj i år.</p><p>Den viktigaste ändringen i den nya konsumentköplagen är att den omvända bevisbördan förlängs från sex månader till två år. Det kanske låter tekniskt men det handlar om något lika enkelt som viktigt, nämligen konsumentmakt. Denna förändring innebär att alla fel som visar sig under två år efter att man köpt en vara som utgångspunkt ska anses vara fel som näringsidkaren ansvarar för. Det är alltså företaget som ska bevisa att hörlurarna man köpt inte hade något fel från början.</p><p>Lagstiftningen skapar nu ett viktigt incitament att producera hållbara produkter och inte bygga in planerat åldrande, vilket oseriösa företag kan göra för att tjäna pengar. Konsumenterna ska med lagen på sin sida enklare kunna reklamera dåliga hörlurar, klänningen vars sömmar gick upp vid tredje användningen eller väskan vars dragkedja gick sönder. Det här är viktigt, för som de allra flesta av oss vet måste vi minska vårt klimatavtryck. </p><p>Låt mig ta kläder som exempel. En fördubblad livslängd på textila produkter skulle kunna halvera svenskarnas klimatpåverkan, och det är viktigt om vi vill ha en planet att lämna till våra barn och barnbarn.</p><p>Jag vet att detta kommer att göra skillnad för konsumenterna, och det vet jag för att såväl myndigheter som konsumentorganisationer är positiva till detta förslag. Det här är en avgörande förändring där vi tar ställning mot slit-och-släng-samhället och för konsumenterna och klimatet.</p><p>Det är lätt att se vilka som står på konsumenternas sida här i dag. C och KD tycker inte att konsumentmakten behöver stärkas, och de menar att vi överimplementerar. Vi säger dock att både konsumenterna och klimatet förtjänar bättre, och därför ska vi i dag anta en ny konsumentköplag.</p><p>Fru talman! Digitaliseringen har ändrat sättet vi lever på, och vi streamar och letar Pokémon som aldrig förr. Även här måste lagstiftningen uppdateras och ett nytt EU-direktiv implementeras.</p><p>En viktig del i detta är näringsidkarens uppdateringsskyldighet. Näringsidkaren ska informera och tillhandahålla konsumenten säkerhetsuppdateringar och andra uppdateringar som är nödvändiga för att tjänsten ska fungera. Detta gäller under tre år eller så länge avtalet gäller. Ett fel som uppstår i ett digitalt innehåll ska som utgångspunkt vara näringsidkarens ansvar. Konsumenten ska å andra sidan se till att ha utrustning som prestandamässigt klarar tjänsten och samarbeta med näringsidkaren om det behöver göras en felsökning.</p><p>Fru talman! Djuren är våra familjemedlemmar, och det är viktigt att vi har en lagreglering för köp av levande varelser. Regeringen föreslår att konsumenters köp av levande djur ska fortsätta att omfattas av konsumentköplagstiftningen men att särskilda regler ska införas. Vi gör detta eftersom vi vet att man köper en hund eller en häst av en uppfödare, inte i en djurbutik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Det finns partier som i ett tillkännagivande säger att köplagen skulle lämpa sig bättre som lagstiftning. Vi anser dock att köplagen skulle ge den som köper djuret en alldeles för sårbar position, för i köplagen kan man avtala bort sina rättigheter. Konsumentskyddet är alltså svagare.</p><p>Ett köp av ett älskat husdjur och familjemedlem måste vara mer skyddat än så, och därför säger vi att konsumentköplagens tvingande regler ger ett starkare och bättre skydd.</p><p>Rätten till skadestånd vid fel på djuret kan då vara större. Det kan leda till lidande för människor och den nya familjemedlemmen om en skada man inte får ersättning gör att djuret inte får nödvändig veterinärvård, och i värsta fall kan djuret behöva avlivas. Alla som har förlorat ett djur vet vilken oerhörd förlust det kan vara för familjen. Vi vill därför ha starka konsumentavtal som regleras i en tvingande konsumentköplag. Det är det bästa för både människa och djur.</p><p>Vi förstår dock att levande djur inte är vilken vara som helst. Tillståndet för ett djur kan förändras. Vid dyrare djur föreslår vi därför en undersökningsregel. Precis som vid andra stora köp här i livet bör en konsument noga undersöka djuret, och såvida inte näringsidkaren har gått emot tro och heder på ett vårdslöst sätt ska fel inte kunna åberopas. Eftersom djur är levande varelser föreslås den omvända bevisbördan vara kortare än vid köp av en vara. Ett fel som visar sig inom sex månader ska anses ha funnits vid avlämnandet.</p><p>Miljö- och jordbruksutskottet ansåg att regeringens modell var klok. Men civilutskottet riktar i dag ett tillkännagivande till regeringen där det föreslås att dyrare levande djur ska vara undantagna från konsumentköplagens tillämpningsområde, något flera partier och remissinstanser tycker är djupt beklagligt.</p><p>Jag yrkar med anledning av detta bifall till reservation 7. Men jag ser samtidigt fram emot när vi i dag trycker på knapparna för ökad konsumentmakt och mindre klimatavtryck.</p><p>(Applåder)</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H901CU3",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:34"
  }
}