{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:214 om Trafikverkets förslag till infrastrukturplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4258042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir lite fånigt när Thomas Morell säger att det inte sker några satsningar norr om Stockholm. Det är för att vi talar om stambanor som går mellan Stockholm, Göteborg och Malmö via Norrköping, Linköping, Lund, Hässleholm och så vidare.</p><p>Då nämner inte Thomas Morell Norrbotniabanan, Ostkustbanan, Malmbanan, Mittbanan och Ådalsbanan. Det görs satsningar på järnväg även i norra Sverige i en utsträckning vi aldrig har varit med om tidigare. Det är poängen, nämligen att vi lägger mer resurser än någonsin på att utveckla infrastrukturen inte minst också i norra Sverige. Vi kan dessutom lägga till Malmporten. Det har kommit klartecken och blivit byggstart för fördjupningen av hamnen i Luleå, vilket gör att vi verkligen är väl rustade med de satsningar som görs för alla de investeringar som nu sker i norra Sverige. Det gäller den gröna industriella revolutionen när Northvolt, Hybrit, Green Steel, LKAB och andra satsar på framtidens industriella produktion i norra Sverige.</p><p>Det är därför jag beklagar att Norrbotniabanan stoppades av en moderatledd regering 2006. Om man inte hade gjort det hade banan varit byggd nu. Tänk vilken betydelse det hade haft för personalförsörjningen i norra Sverige och för godstransporterna. Det hade varit mycket mindre trafik på E4 eller på existerande järnvägssystem om det hade funnits en norrbotniabana. Det är så jag tycker att vi måste fundera också här. Järnvägen har den fördelen att den är kapacitetsstark. Flyttar vi över gods till järnvägssystemet, och även persontransporter, minskar också trycket på våra vägar. Det är en viktig del. </p><p>Sedan har jag väldigt svårt att förstå argumentet från Thomas Morell och Sverigedemokraterna om att man gärna ska bygga järnväg mellan Göteborg och Borås men att tågen inte får gå för fort på den. Jag har lite svårt att se poängen med det. Det viktiga är att det byggs ny järnväg, och om tågen sedan kan gå fort på den är väl det också bra. Det viktiga är att den fungerar och skapar en fungerande avlastning av nuvarande infrastruktur och att detta ger möjlighet till bra persontrafik mellan Göteborg och Borås - gärna då förbi Landvetter. </p><p>Från Sverigedemokraterna och många andra förs det ibland fram tankar om att lyfta ur detta ur den nationella planen, som om det skulle innebära att det på något magiskt sätt blev gratis. Så är det inte. Skulle vi lyfta ur dessa 107 miljarder minskar den nationella planen med 107 miljarder, för de pengarna måste ju tas någonstans ifrån. Poängen är att vi gör en nationell plan som omfattar närmare 900 miljarder kronor, så att vi inrymmer och finansierar åtaganden. Det är det jag tycker åligger alla partier i Sveriges riksdag. </p><p></p><p>Vill man då inte, som Sverigedemokraterna säger, finansiera Göteborg-Borås, Lund-Hässleholm eller en järnväg mellan Norrköping, Linköping och Nyköping får man väl göra så som jag ändå tycker att Moderaterna ärligt och hederligt gjort i riksdagen, nämligen tala om att man vill ta bort 30 miljarder kronor. Kristdemokraterna tar bort 50 miljarder kronor. Jag har inte sett någon summa från Sverigedemokraterna. Det är bättre att redovisa detta och stolt stå upp för att man inte vill att Ostlänken ska byggas eller att man säger nej till Lund-Hässleholm eller Göteborg-Borås. Det tycker jag vore ärligare än att lite svepande säga: \"Ta bort en satsning på höghastighetståg i allmänhet, så blir det mer pengar till vägar!\" Så är det inte. </p><p>Det finns mer pengar till vägar och vägunderhåll än någonsin, men det finns också mer pengar till nyinvesteringar i både väginfrastruktur och järnvägsinfrastruktur. Det är för att den här regeringen väljer att prioritera infrastrukturen, inte minst för att klara klimatomställningen och skapa klimatsmarta transporter. Det handlar om elektrifiering av vägarna och en satsning på järnväg och sjöfart. Så småningom hoppas vi också på elektrifiering av flyget, men det är en annan fråga och en annan debatt. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910214",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:35"
  }
}