{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:448 om stopp i trafiken på viktiga Europavägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Jag uppskattar Thomas Morell engagemang. Jag hoppas att han med sin erfarenhet ställer sig till Trafikverkets förfogande för att delge sin kunskap om hur man kan göra halkbekämpningen ännu bättre.</p><p>Det finns tydliga kriterier för när man ska sätta igång med vintervägbekämpning. Man har delat in det i standardklasser. För den som är nyfiken och följer debatten kan jag berätta hur det ser ut.</p><p>Standardklass 1: 2 200 kilometer, ungefär 14 procent av trafiken. När det fallit en centimeter snö har plogbilen två timmar på sig att ploga sträckan. Efter att det har slutat snöa ska vägen vara snö- och isfri inom två timmar. Halkbekämpningen sker normalt med salt.</p><p>Standardklass 2: 6 500 kilometer, ungefär 27 procent av trafiken. När det har kommit en centimeter snö har plogbilen normalt tre timmar på sig att ploga sträckan. Efter att det har slutat snöa ska vägen vara snö och isfri inom tre timmar. Halkbekämpningen sker normalt med salt.</p><p>Så här ser systemet ut. Det är strukturerat, och numera finns dessutom mätpunkter för att man ska veta statusen på vägarna. Detta kan alltid kompletteras - och <em>ska</em> ibland säkert också kompletteras - med personlig erfarenhet och kunskap och med ett samarbete mellan Trafikverket och de olika åkarna. Jag tror att det är så det behöver fungera. </p><p>Jag tror att det är farligt att så tydligt frånsäga sig användandet av ny teknik. Vi vet ju att vi med ny teknik nu har en väsentligt bättre och mer trafiksäker situation än vad vi någonsin haft. Det är färre döda och skadade i trafiken.</p><p>I den situation som vi nu talar om med tre decimeter blöt snö och hård vind föll träd över vägen. Man stängde skolor. De flesta inser nog att det var en extraordinär situation. Trots det klarade vi i Sverige oss från personskador, som jag förstår det av rapporterna. Det är en positiv utveckling att Sverige ändå klarar detta.</p><p>Vi ser ofta på tv om stora trafikolyckor eller oväder som drar förbi ute i världen. Vi ser vilket kaos det skapar. I Sverige har vi byggt en infrastruktur som i större utsträckning klarar av detta och ser till att allt färre skadas och dör i trafiken, och det måste vara det viktigaste. </p><p>Oavsett om det gäller när vi som privatpersoner ska ut och köra eller en åkare som ska skicka ut ett antal personer som i sitt jobb har att hålla Sverige rullande måste man alltid behålla omdömet och ansvaret att kunna säga att man i ett visst läge inte ska köra.</p><p>Jag är naturligtvis oroad för allt tuffare villkor för dem som kör inom yrkestrafiken, vilket är en diskussion som vi har haft tidigare här i kammaren. Man stressas att komma fram med godset så snabbt som möjligt på grund av just-in-time. Det gör att många yrkeschaufförer får en allt tuffare vardag. Det är skälet till att vi nu i många år har jobbat för att stärka yrkestrafiken genom att få ett mobilitetspaket på plats med tuffare regler och sanktionsavgifter för dem som bryter mot kör- och vilotidsregler. Regeringen har infört krav på vinterdäck även för alla utländska lastbilar som finns i Sverige. Vi har extragranskat EU-trailrarna där det finns en fällknivseffekt och risk för allvarliga olyckor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är på detta sätt vi systematiskt jobbar med att öka trafiksäkerheten. Då räcker inte anekdotisk bevisföring med egen erfarenhet från ett eller annat tillfälle, nu eller förr. Detta måste kombineras med den samlade erfarenheten. Låt oss hitta en väg där man både kan använda erfarenheten från alla dem som arbetar med vägstandarden och se till att man med ny teknik införlivar den kunskapen. Jag hoppas att Thomas Morell ställer sina kunskaper till förfogande för Trafikverket och pratar med dem om hur man kan göra väghållningen ännu bättre.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910448",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:17"
  }
}