{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "133",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är en intressant och mycket märklig bild av verkligheten som Ola Möller nyss målade upp.</p><p>Jag företräder ett parti som förespråkar ett regelverk som ska vara lättöverskådligt för företag. Jag har dock aldrig förstått poängen med att ställa företagare mot arbetare så som regeringens företrädare gärna gör. Nu är jag i och för sig uppvuxen i en familj som var företagare men också arbetare. För min del finns det därför ingen klar gräns mellan företag och arbetare.</p><p>Det stämmer bra att mitt parti har en lång rad förslag för att underlätta för företag. Det är bara en bråkdel av dem som finns med i betänkandet. Företagarföreningar säger ofta att det är många regler och för mycket administrativt krångel. Jag kan bara hålla med. Själv är jag vad man brukar kalla F-skattare, så jag vet en hel del om krånglet genom egen erfarenhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Jag blir lite orolig över nonchalansen som regeringen har visat när det gäller att tillföra mer regelkrångel, vilket den har gjort vid ett flertal tillfällen de senaste åren.</p><p>Man verkar se på företagen i allmänhet eller företagare i synnerhet som några som bara ska anpassa sig efter regeringens nycker och infall. Regeringens syn på företag är snarast som en ko som kan mjölkas och piskas hur mycket som helst. Regeringen har helt missat att verkligheten är att arbetare och företagare lever i symbios. Utan varandra fungerar de inte. Arbetarna behöver företagen, och företagen behöver arbetarna. Det finns egentligen inget motsatsförhållande.</p><p>Under senare år har vi sett hur regelverket för företag på flera områden faktiskt har blivit krångligare. Mycket ligger utanför associationsrätten, till exempel tillstånd, miljöprövningar och certifieringar. Men de är likväl belastande, och extra illa blir det när de kombineras med andra pålagor. Till synes helt onödiga regler som försvårar bör givetvis tas bort. Jag menar att regeln om att förvara räkenskapsinformation i Sverige är en onödig regel. Den blir otidsenlig när informationen finns på en server som man kan nå från hela världen. Det rimliga vore att ställa krav på att informationen ska vara tillgänglig. Det finns liksom inget motsatsförhållande mellan att informationen finns i ett annat land och att den är tillgänglig.</p><p>Ola Möller förstår inte skillnaden mellan tillgänglighet och fysisk förvaring. När det gäller digital information finns det ingen anledning att kräva att servern ska stå just i Sverige, så länge man kan visa upp informationen. Om man menar att det underlättar för kriminella företag kan ett kriminellt företag placera sin information på en hårddisk hemma på kontoret. Den dag som företaget inte vill visa upp informationen är det bara att slå sönder eller bränna upp hårddisken, och då är informationen borta. Att undanhålla information från myndigheterna så att de inte kommer åt den stoppas inte alls av att informationen ska finnas i Sverige.</p><p>Om man läser underlaget - vilket Ola Möller inte verkar ha lagt någon större tid på - framgår det att det i dag finns problem hos företag där de tvingas ha lösningar med en server som kopierar information så att den finns i Sverige, samtidigt som den egentligen lagras i ett annat land. Detta är en onödig och krånglig lösning när problemen går att lösa på ett så mycket bättre sätt. Man måste förstå ny teknik, men jag förstår att Ola Möller har bekymmer med frågan om ny teknik. Vi har tidigare diskuterat programmeringsspråk, och då verkar han inte alls ha förstått att de inte är något som revisorer normalt sysslar med.</p><p>Fru talman! När vi ändå är inne på att underlätta för företagande är det självklart att vi även vill göra det lättare att omvandla enskilda firmor till aktiebolag. Om det blir lättare är jag också övertygad om att fler vågar ta nästa steg och expandera sina företag.</p><p>Fru talman! Sedan finns företag som vi inte ska underlätta för, de så kallade blufföretagen. Jag kommer nu in på det tillkännagivande som utskottet föreslår ska skickas till regeringen.</p><p>Tyvärr används företag för att komma åt människors pengar. Det är effektivt, och straffet blir näst intill obefintligt när man rör sig i gränslandet mellan vad som är ett företag och vad som är rent bedrägeri.</p><p>Genom att gömma sig bakom ett företag kan personer som är beredda att begå dessa tvivelaktiga gärningar komma undan helt. När någon annan har använts som målvakt för företaget går de kriminella fria från ansvar. Polisen ser det ofta som företagande och vill sällan hantera bedrägerierna. Den som har blivit lurad kan inte göra något då den som på papperet är personen bakom företaget bara är en galjonsfigur som i bästa fall fått betalt för att skriva under och i värsta fall fått sina personuppgifter stulna. Banksekretessen gör det också omöjligt för den utsatta att följa vart pengarna har tagit vägen, vilka givetvis hamnar hos någon helt annan än den som på papperet äger företaget. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Problemet är långt ifrån nytt. Här är det märkligt att Ola Möller och hans partivänner inte har gjort mer med tanke på det retoriskt höga tonläge han har använt i talarstolen. Det behövs konkreta åtgärder för att sätta stopp på de kriminella företagen, och några konkreta åtgärder har vi inte sett röken av de första sju åren.</p><p>Men det är i alla fall glädjande att vi har samlat en majoritet för ett tillkännagivande. Med det vill jag yrka bifall till reservation 3. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU11",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:35"
  }
}