{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a189ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! <em>Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram</em> - så heter propositionen som vi debatterar och beslutar om i dag. Äntligen! säger jag. Äntligen!</p><p>Med det här förslaget kommer även yrkesprogrammen på gymnasiet att som utgångspunkt innehålla det som krävs för att få grundläggande behörighet till vidare studier på högskolan. Den som inte vill ha det kommer fortfarande att kunna välja bort det. Men nu rättar vi äntligen till det historiska misstag som signerades av Jan Björklund och gjorde att så många unga såg stängda dörrar framför sig med yrkesprogrammen snarare än möjligheter för framtiden.</p><p>För att göra detta utan att minska på kvaliteten i yrkesutbildningen utökar man yrkesprogrammens omfattning något, både vad gäller gymnasiepoäng och garanterad undervisningstid.</p><p>En del vet redan i nian att man vill bli kock, industrielektriker eller billackerare. Men många har inte vågat följa sin dröm eftersom man fått intrycket att valet av ett yrkesprogram begränsar möjligheterna inför framtiden. Det stämmer inte. Det har det inte gjort, och det gör det inte nu heller. Med det här förslaget kommer fler att kunna se yrkesutbildningarna som de breda utbildningar de är snarare än som en återvändsgränd. Vi måste tydliggöra det, och det gör vi i dag.</p><p>När man går ett yrkesprogram är framtidskartan och karriärmöjligheterna väldigt breda, och vi måste se till att fler känner till det. Har man klarat av ett yrkesprogram kan man få ett jobb direkt efter gymnasiet eller plugga vidare. Nyckeln är att man med självklarhet ska kunna läsa in grundläggande behörighet på sitt gymnasieprogram, vilket inte riktigt är fallet i dag. Det är otydligt. Möjligheterna varierar mellan program och skolor. Det vi ser är att de gymnasieskolor som är tydliga med detta i sin \"marknadsföring\" rekryterar fler till sina yrkesprogram. Den här frågan är för viktig för att lämnas till enskilda marknadsföringskampanjer. Det måste bli en självklarhet, och det blir det nu.</p><p>Fru talman! Den här reformen kortar vägen till vidareutbildning och omställning och tydliggör att man kan bli vad man vill oavsett vilket gymnasieprogram man väljer.</p><p>Att välja en yrkesutbildning är ett smart val för ungdomar som vill dra nytta av sin talang, vill gå direkt till ett jobb och vill ha flera olika vägar för karriär och utveckling.</p><p>Otydligheten kring detta skapade en oro bland föräldrar och elever att yrkesprogrammen inte leder vidare. Många föräldrar har gett sina barn rådet att \"Om du inte vet vad du vill bli, gå samhällsprogrammet! Du kan ju bestämma dig senare.\" Jag vet det. Jag är skyldig. Jag sa så till min son Adam.</p><p>Efter arbete inom industrin, komvuxutbildning och två YH-utbildningar, som faktiskt ofta kräver högskolebehörighet, har han äntligen blivit det han satt och drömde om vid köksbordet och som jag inte fattade att man kunde bli: spelutvecklare. Han har fått jobb. Jag är glad.</p><p></p><p>Om inte alltför många år hoppas jag sitta där vid köksbordet igen med min bästa kompis Vilhelm, som är mitt barnbarn. Han har många funderingar. Han funderar på att jobba inom insatsstyrkan eller underrättelsetjänsten eller att bli polis, fotbollsproffs eller socialdemokrat. Om han frågar mig kommer jag att säga: Gå en yrkesutbildning - kanske vård och omsorg. Det är en bred och bra utbildning. Man kan absolut få jobb samma dag som man slutar, och sedan kan man fundera på om man vill bli polis eller fotbollsproffs.</p><p>Vi måste sluta att dela upp gymnasieskolans program i antingen högskoleförberedande eller yrkesförberedande. Vi vet ju inte ens vilka yrkeskunskaper som behövs i framtiden. Det måste vara brett, och dörrarna måste vara öppna.</p><p>Fru talman! Det här handlar också om industrins och välfärdens kompetensförsörjning. Socialdemokraterna vill att Sverige ska leda klimatomställningen, bygga ett långsiktigt hållbart samhälle och därmed skapa framtidens jobb. Ska vi fixa det behöver vi fortsätta att satsa på Industriklivet. Vi behöver satsa på forskning. Vi måste också ha betydligt fler yrkesarbetare kan dra den där efterlängtade elledningen till SSAB i Oxelösund och som kan processa det fossilfria stål som ska produceras där. Utan skickliga yrkesarbetare når vi aldrig målet om ett fossilfritt välfärdsland.</p><p>Fru talman! Vi har lyssnat på ett av de två partier som yrkar avslag på den här propositionen. Nu har vi inte fått höra Fredrik Malm och Liberalerna, men jag är inte ett dugg förvånad över inställningen i frågan - de har trots allt drivit den här linjen i över 20 år. Jag hoppades på att de skulle ta bort sina skygglappar och se verkligheten. Det är hög tid att begripa att elever och föräldrar förstår värdet av att inte stänga dörrar. Oavsett vad man vill studera vill man ha möjligheter för framtiden - inte stängda dörrar.</p><p>Patrick Reslow och Sverigedemokraterna säger mycket men verkar mest vilja dela upp människor så mycket som möjligt och så tidigt som möjligt. I stället borde de se att detta är ett förslag som både gynnar elevernas framtidsmöjligheter och stärker yrkesprogrammen i deras nyckelroll för svensk kompetensförsörjning.</p><p>Vi har också lyssnat på Annika Hirvonen, som står bakom propositionen till hundra procent. Hon och MP vill även se att den innehåller det estetiska ämnet. Det vill jag och Socialdemokraterna också, men jag och mitt parti är reformistiska realister och förstår att detta inte går igenom kammaren i dag. Därför finns inte det förslaget med.</p><p>Jag ser dock fram emot nästa mandatperiod. På fyra år har vi lyckats få sex partier att stå bakom det här förslaget, så vem vet - man får aldrig ge sig.</p><p>Med detta sagt skulle jag vilja uttrycka min väldigt uppriktiga glädje över att sex partier står bakom reformen. Heder åt Kristdemokraterna, som i sitt yttrande talar om att man vågat tänka om. Heder också åt Moderaterna och Centerpartiet.</p><p>Jag vill än en gång säga: Äntligen! Jag yrkar bifall till förslaget i betänkandet.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H901UbU22",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:13"
  }
}