{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:491 om Arbetsförmedlingens ökade närvaro i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d8fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "129",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag kan bara konstatera att det är denna regering som har infört en språkplikt inom försörjningsstödet.</p><p>Socialdemokraterna står för både plikt och rätt, att man både ställer krav på människor och ger stöd så att människor har möjlighet att komma i arbete.</p><p>Sverigedemokraterna vill ju slakta arbetsmarknadspolitiken. Men vad säger forskningen? Jo, att det är genom utbildning och språkundervisning som fler kommer i arbete. Sverigedemokraternas politik är alltså en politik för ökad fattigdom och ökat utanförskap.</p><p>Fru ålderspresident! Sverige har goda förutsättningar. Vi ser att allt fler kommer i arbete. Vi har pressat tillbaka arbetslösheten och är nu nere på samma nivå som före pandemin. I dag finns det ungefär 170 000 lediga jobb att söka. Vi har fortsatt problem med långtidsarbetslösheten, men vi ska trycka tillbaka den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p> Regeringen levererar många viktiga insatser. Vi har byggt ut Kunskapslyftet med ungefär 160 000 platser, och vi fortsätter att se till att det kommer insatser på plats så att människor får stöd att komma i arbete. Arbete är nämligen grunden för människors självständighet och frihet genom egen försörjning. Men arbete är också grunden för att vi ska kunna ha ett gott välfärdssamhälle i framtiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910491",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:38"
  }
}