{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5abebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaren! Bemanning, uppskov och el är tre viktiga frågor.</p><p>Det kommer snart en strategi med titeln <em>Ett land att besöka</em>. Syftet med den är att ta fram en strategi för besöksnäringen för att underlätta och stärka den. Den togs fram redan före pandemin, så därför har vi en helt annan situation nu. Det handlar dock om en export- och jobbmotor för hela landet. Här ingår också, som jag ser det, vingårdar och möjligheten att åka till Sverige, köpa ett vinpaket och ta sig runt. Det är en fantastisk möjlighet för landsbygden, och det finns mycket att lära om detta av andra länder ute i Europa. Jag hoppas att strategin kommer på plats och kommer landsbygden och besöksnäringen till del.</p><p>Det skulle även locka människor internationellt. Det är meningen att det ska göra det. Några som sticker ut är ishotellet uppe i Jukkasjärvi och Esrange, som också kan bli ett fantastiskt besökscenter. Vidare har vi cykling, natur, kultur och så vidare. </p><p>De här personerna ska ju ta sig hit till landet. Jag hoppas därför att alla olika transportslag kommer att räknas in i det här och att vi ser teknik som en möjlighet. Jag ser framför mig att vi har elflyg inom landet så att man verkligen får dessa noder att hänga ihop. Detta hade jag en debatt om med infrastrukturministern häromveckan.</p><p>Jag hoppas verkligen att det blir så här. Men jag är lite bekymrad om Miljöpartiet kommer att få något att säga till om framöver. Jag hoppas att de inte får det.</p><p>Jag vill gärna höra statsrådet säga någonting mer om vingårdar och att vi ska få en infrastruktur som fungerar även för besöksnäringen.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}