{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:184 om uppföljning av tillkännagivande om PCR-test",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0482ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till David Josefsson för frågorna!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska börja med en grundläggande beskrivning som kan vara bra för dem som eventuellt lyssnar på den här interpellationsdebatten.</p><p>Det faktum att utvisningarna har gått ned under de senaste två åren beror inte på att folk har vägrat testa sig i någon större omfattning, utan det stora skälet till att det har varit svårt att utvisa människor är att det inte har gått flygplan under den här tiden.</p><p>I hög grad är det också så att de länder som ställt covidtest som krav är sådana länder som även tidigare har vägrat ta emot sina medborgare. Även till de länderna har vi ju - i väldigt ringa omfattning men ändå - lyckats utvisa människor.</p><p>Sedan vill jag hålla med David Josefsson på två punkter: Ett ja ska vara ett ja och ett nej vara ett nej, och för dem som får ett nej eller döms till utvisning ska utvisningen kunna verkställas.</p><p>Den här regeringen jobbar i hög takt för att kraftfullt öka antalet människor som kan utvisas på grund av brott och för att öka återvändandet. Det sker över hela linjen. Det sker genom uppdrag till Migrationsverket och uppdrag till polisen, det vill säga myndighetsstyrningen. Det sker genom det uppdrag till Statskontoret som Statskontoret kommer att redovisa under dagen. Man har gjort en genomlysning av hela återvändandepolitiken - eller återvändandearbetet, inte återvändandepolitiken. Det kommer också att presenteras ett antal initiativ på det här området.</p><p>Problemet med tvångsvisa covidtest är att det riskerar att kollidera med den svenska grundlagen. Det är skälet till att det arbetet tar lite längre tid än man kanske kan tycka är önskvärt. Men riksdagen har gjort ett tillkännagivande, och regeringen planerar såklart att ta det tillkännagivandet vidare.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910184",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:13"
  }
}