{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "252",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Frau talman! Centerpartiet var uppe här förut och pratade lite grann om försvarspolitiken och satsningarna där. Det verkade inte riktigt som att man hade allt klart för sig, men det kanske klarnar sedan. Socialdemokraterna var uppe och förstod inte detta med Nato-optionen, men det kanske vi också kan reda ut.</p><p>Med det sagt tänker jag i den här debatten inte som normalt när vi talar om totalförsvaret beröra Försvarsmakten så mycket. I stället tänker jag prata lite grann om krisberedskapen och konsekvenser för vår krisberedskap.</p><p>Innan jag kommer in på det vill jag säga att vi i vår budget lade flera miljarder mer än de övriga partierna, som ni vet. Det viktiga för oss är att det nu står i överenskommelsen att anslaget <em>ska </em>nå 2 procent till 2030. Det innebär som vi ser det att man måste öka satsningarna efter 2025 och sedan fortsätta.</p><p>Jag kommer att beröra det civila försvaret, som alla här inne tycker är nödvändigt. Utan ett civilt försvar fungerar inte det militära. Det håller alla med om. Men en sak där som jag tänker beröra är elförsörjningen och ledarskapet i Sverige. Detta har direkta kopplingar till krisberedskapen och möjligheten att hantera svårigheter.</p><p>Den inkompetens som regeringen har visat när det gäller att se till att vi får en robust elförsörjning i Sverige är häpnadsväckande och obegriplig. Man måste nästan anstränga sig för att rasera ett väl fungerande elsystem, men det har man lyckats med. Har det då någon påverkan på vår krisberedskap? Ja, det är klart att det har. När vi inte ens i dag, i fredstid, kan se till att vi har en robust elförsörjning kan vi ju tänka oss ett cyberangrepp eller någon annan påverkan. Hur ska det civila försvaret med den krisberedskapen fungera då? Det kommer inte att fungera alls. Och utan ett bra civilt försvar fungerar inte det militära - var det inte så vi sa nyss? Har vi ingen krisberedskap är det kaos. Då fungerar det inte.</p><p>Och vad gör man från regeringen? Absolut ingenting! Man bygger vindsnurror fullständigt i onödan. Jag återkommer till detta.</p><p>För att åstadkomma en robust elförsörjning krävs att vi återstartar, med de investeringar som krävs, de nedlagda kärnkraftverken snarast möjligt och bygger fler. Vi måste snabba upp miljötillstånden och få fart på detta. Vi måste bygga ut näten igen. Det går inte att transportera ned kraft från Norrland med de här ledningarna. Du tappar 50-75 procent av kraften. Den biten kommer Mattias Bäckström att ta i nästa debatt här, som är vår ansvarige för detta och betydligt mer insatt och kunnig än vad jag är. Men kopplingarna till krisberedskapen kommer jag att ta.</p><p>Det är viktigt, skrev regeringen i en proposition 2020, att stärka det civila försvaret. Jag ska läsa upp ett direkt citat från den här propositionen, som har nummer 2020/21:30: \"Utvecklingen av det civila försvaret kommer att förutsätta åtgärder från en lång rad aktörer, bl. a statliga myndigheter, kommuner och regioner, enskilda individer, näringsliv och frivilligorganisationer.\"</p><p>Det här genomsyrar alltså alla politikområden. Vad händer när man nu har sagt detta? Ja, regeringen har ju abdikerat totalt från sitt ansvar.</p><p>Vad säger man mer om de här delarna i utredningarna som pågår? Man belyser just att det inte finns någon ledning för försvaret. Ni vet hur det ser ut med myndigheterna - det är lodrätt arrangerat. I regleringsbreven, som jag har läst en del av i dag men inte har tid att gå igenom här nu, är det oklarheter om vad som är innebörden och så vidare. Det finns till exempel ingen eskortverksamhet för Försvarsmakten. Men det hinner vi inte gå igenom nu.</p><p></p><p>I en utredning som kommer i början av nästa år sägs: Lager av sjukvårdsprodukter, med alla delar som läkemedel, medicinteknik med mera, för vård som inte kan anstå är vi skyldiga att hålla. Men det gör vi inte. Vi behöver lagtext för detta. Men då går det inte att ha stuprör med olika ansvarsområden, utan vi måste ha någon som samordnar över linjen. Det finns ingen samordning av det här i Sverige. Och just in time är snarare not at all.</p><p>Man rycker på axlarna åt det här. Det finns ingen som tar i det. Vi har en handlingsförlamad regering som med sitt stödparti Miljöpartiet endast har miljön och att bygga vindsnurror för ögonen oavsett vad som händer med elförsörjningen.</p><p>Bönderna - jag känner flera, och det gör säkert ni också - har enorma problem med sin elförsörjning och höga kostnader för att ta sig fram och tillbaka. Vad gör regeringen? Nada.</p><p>Det här är direkt kopplat till krisberedskap. När det gäller livsmedelsförsörjningen tänker man att det väl ordnar sig. Eller hur?</p><p>Sedan har vi delen med att införa civilplikten, vilket vi har sagt länge att man ska göra. Vi måste införa en civilplikt. Förutom samordningen mellan myndigheterna måste man införa en civilplikt och krigsplacera alla. Barndagvårdare, bankföreståndare och så vidare ska ha sin krigsplaceringsorder för att samhället över huvud taget ska kunna fungera.</p><p>Man måste se till att man har strömförsörjning på mackarna. Gå tillbaka till detta! Det finns på ett par mackar även nu. När elen försvinner kan man starta elverket. Det gör jag hemma. När elen försvinner startar jag elverket, och då har jag värme och vatten, och kyl och frys funkar. Att på myndighetsnivå strunta i det här är helt ofattbart, tycker jag.</p><p>Vad var det Percy Barnevik sa en gång i tiden? \"Vi har i Sverige billig el, vi har ren el, vi har säker el, vi har kort sagt den energiförsörjning som alla andra länder skulle vilja ha. Och vårt huvudsakliga bekymmer är hur vi på kortast möjliga tid ska kunna komma ur denna situation.\" Det sa Percy Barnevik när han var chef på ABB-koncernen. Där är vi. Vi håller på och avvecklar detta. Det är väldigt oroande.</p><p>En annan sak som är väldigt oroande, tycker jag, är att det blir en polarisering i samhället i övrigt i dag på alla områden. När vi kom in i riksdagen beskylldes vi för det ena och det andra på torgmöten och annat. Det blir en polarisering inte bara mellan utanförskapsområden och så vidare, utan det blir så mellan oss alla. Nu har det blivit ett annorlunda tonläge. Men det är fortfarande så att man till och med inom familjer bryter sig loss på grund av att man har olika uppfattningar.</p><p>Statstelevisionen underblåser det här, enligt mångas uppfattning. Många av oss tittar på Swebb-tv och andra medier, som Nya Tider och den nya tidningen Epoch Times, för att få en annan bild och kunna jämföra själva.</p><p>Nu börjar man till och med polarisera när man säger: Du får inte komma in på restaurangen! Jag kommer inte att gå in på någon debatt här och nu om vaccin, men hur kan man över huvud taget införa sådana bestämmelser att vissa får komma in men inte andra? Man drar isär hela samhället med tokidéer om vaccinationsbevis och så vidare, enligt min personliga uppfattning. Det drar isär oss, och det är fullständigt ofattbart att det får pågå på det här viset.</p><p></p><p>Även om ni vill att jag ska prata mer om det här och varva upp tycker jag väl att det kan räcka. Slutsatsen är: Lägg ned! Avbryt all vindkraftsutbyggnad! Bevara några få och sluta förstöra miljön! Fatta snarast beslut om återstart av de avstängda reaktorerna! Fatta beslut om samordning! Utse chefer - inte med partibok, utan riktiga chefer - för ledningen av den här verksamheten på myndigheterna! Skrota alla planer på att införa begränsningar av människors fri- och rättigheter! Det bara ökar polariseringen och uppdelningen i vi och dom.</p><p>Även om ni vill att jag ska hålla på ett tag till tackar jag nu för ordet.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:32"
  }
}