{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! När man kommer lite senare i debatten behöver man inte dra sakläget - det har redan lagts på bordet. Men en kort rekapitulering kanske ändå är på sin plats.</p><p>Regeringen föreslår att FN:s stabiliseringsinsats i Mali, Minusma, ska kunna pågå till den 31 december 2022 under förutsättning att det även fortsättningsvis finns ett giltigt mandat enligt beslut av FN:s säkerhetsråd. Regeringen föreslår i sin proposition att insatsen ska vara avvecklad till halvårsskiftet 2024.</p><p>Det allvarligt försämrade säkerhetsläget i landet och militärjuntans ointresse av demokratiska processer tillsammans med allvarliga indikationer på att hyra in ryska paramilitära styrkor - Wagnergruppen - gör att vi i Liberalerna föreslår att den svenska insatsen avvecklas snabbare, senast vid halvårsskiftet 2023. Vi yrkar därför bifall till vår reservation 5 respektive reservation 4 i UFöU2.</p><p>Fru ålderspresident! Låt mig utveckla vårt resonemang något.</p><p>Liberalerna är i grunden positiva till militära utlandsinsatser såväl inom ramen för FN som inom ramen för andra insatser. Som ett demokratiskt och rikt land bör Sverige ta ett internationellt ansvar för fred, frihet och demokrati.</p><p>Men trots långvarig och omfattande utländsk truppnärvaro går utvecklingen i Mali åt fel håll. Den nuvarande regimen, eller militärjuntan, har inte visat några som helst tecken på att vilja genomföra demokratiska val. Säkerhetsläget är under konstant försämring.</p><p></p><p>Fru ålderspresident! I dagens Svenska Dagbladet skriver Diana Janse, tidigare svensk ambassadör i Mali, om frågan om Sveriges plan B. Hon drar paralleller till Afghanistan - ett land som vi också investerat tid, resurser och militär personal i men där ett försämrat säkerhetsläge och ett försämrat politiskt läge har satt mycket av de ansträngningar som kännetecknade den svenska insatsen under stark press.</p><p>Hur säkerställer vi att detsamma inte sker i Mali? Det är en berättigad fråga, och jag hoppas att försvarsminister Hultqvist kommer att sprida ljus över den frågan senare här i dag.</p><p>Det finns ju tre delar här: Minusma, Task Force Takuba och EUTM. Jag skulle vilja stanna ett ögonblick vid EU:s militära utbildnings- och rådgivningsinsats EUTM.</p><p>Det svenska deltagandet i EUTM uppgår till högst 15 personer. EUTM-missionen är dock en insats som direkt syftar till att stödja och utbilda den maliska försvarsmakten. Givet de starka invändningar som finns kring det maliska agerandet och givet att detta är den del som riskerar att komma i kontakt vid eventuellt anlitande av Wagnergruppen är min fråga: Kommer Sverige att avbryta denna del av missionen, och i så fall när?</p><p>Fru ålderspresident! Det bör också beröras att det finns strukturella problem med den här typen av FN-insatser i Mali. Detta behöver vi ha i åtanke inför framtida insatser. Den här insatsen består av illa utrustade soldater från länder som Bangladesh, Senegal och Togo, vars regeringar ser medverkan i insatsen som inkomster till en mycket skral statskassa. Enskilda soldaters liv sätts i fara, och det påverkar hela insatsens säkerhet.</p><p>Jag skulle också vilja säga några ord om Wagnergruppen, som har nämnts ett antal gånger från den här talarstolen. Jag får väl ändå, i en ganska självförhärligande politikeranda, poängtera att jag för ett antal år sedan skrev en enskild motion som rörde just Wagnergruppen och hur internationella institutioner ska kunna hantera denna typ av privata arméer, som vi ser allt tydligare.</p><p>Wagnergruppen har opererat i en rad afrikanska länder: Madagaskar, Sudan, Moçambique, Benin, Tchad, Libyen och Centralafrikanska republiken. Mindre nogräknade regimer kan hyra in före detta spetsnazoperatörer för att undertrycka uppror, roffa åt sig naturtillgångar eller sätta skräck i lokalbefolkningen. Wagneroperatörer ställer inte frågor om mänskliga rättigheter eller legitimitet i demokratiseringsprocesser.</p><p>Det är uppenbart att det internationella samfundet i dag inte klarar av att hantera den här typen av konfliktaktörer. Det måste vi bli bättre på. EU och FN måste säkerställa att kostnaden för att anta ett erbjudande om stöd från Wagnergruppen är så hög att erbjudandet från EU eller FN är mer attraktivt än det stöd som Kreml via Wagnergruppen kan erbjuda.</p><p>Låt oss inte ha några skygglappar: Det är inte så att Wagnergruppen opererar i full isolering eller med en egen identitet. Detta är en del av Kreml, som ser möjligheter till geopolitiskt inflytande i Afrika.</p><p>Fru ålderspresident! Jag skulle vilja avsluta med att säga något om de tusentals svenskar som har tjänstgjort inom ramen för Minusma, Task Force Takuba eller EUTM.</p><p>Det är en av de farligaste missionerna som Sverige har varit aktiv inom. Modet och ansvarskänslan att vara med att kämpa för värden som är större än du själv, med livet som insats, är värt att uppmärksammas på alla sätt.</p><p></p><p>I betänkandet konstateras det på kanske lite torr kanslisvenska: \"Som tragiska erfarenheter visar kan man inte utesluta förluster av människoliv i samband med fredsfrämjande uppdrag och krishanteringsinsatser.\"</p><p>För varje person finns barn, make, fru, föräldrar och vänner som väntar på att den ska komma hem. De oroar sig om det är någon som inte kopplar upp sig på Skype på utsatt tid eller inte svarar på sms när den borde.</p><p>Vi lånar de här människorna, de här personerna, till tjänst för Sverige för att med vapen i hand försvara mänskliga rättigheter och en demokratisk utveckling. Det är ett stort åtagande. Frågan är om vi som befinner oss i den här salen förstår vidden av det åtagandet, fru ålderspresident.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}