{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Vårdfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vårdförbundet och Läkarförbundet skriver i en debattartikel att det krävs en kriskommission för vården. De skriver så här den 14 januari i år: \"Vården är extremt pressad. Pandemin bara fortsätter och fortsätter. Varningstecknen är många och tydliga. Just nu väntar minst 171 000 svenskar på operation. På flera av landets akutmottagningar brister det i arbetsmiljön; bristerna är så pass allvarliga att akuta åtgärder krävs för att kunna bedriva verksamheten.\"</p><p>Det som dessa båda förbund skriver får instämmande från flera andra professionsföreträdare. Det är inte enskilda problem det handlar om, utan det är ett nationellt problem, något som måste hanteras på annat sätt än bara i den egna regionen.</p><p>Vi kristdemokrater menar att detta är ett nationellt problem som kräver åtgärder - åtgärder från såväl staten som regionerna. Det är skälet till att vi gick samman med Moderaterna, Centerpartiet och Liberalerna och skrev ett förslag till utskottsinitiativ. Det förslaget arbetades igenom av utskottet, och det fick en majoritet bakom sig. Därför står vi här i dag med en uppmaning till regeringen att agera.</p><p>Fru talman! Utskottet konstaterar att hälso- och sjukvården befinner sig i en kris. Det beror på pandemin, och det beror på de brister som fanns före pandemin. </p><p>Vårdens medarbetare ställde blixtsnabbt om när pandemin var ett faktum och gjorde stora insatser för att klara covidvården. Det krävde givetvis att de operationer som kunde anstå utan fara för liv fick skjutas upp. Att detta behövde ske var nödvändigt, men det innebär ändå stora påfrestningar för dem som får vänta ännu längre på vård. Att köerna växer innebär också en etisk stress för vårdens medarbetare. </p><p>Men problemet med vårdköer är inget nytt. Vi har under en längre tid haft olagligt långa vårdköer. När regeringens utredare Gunilla Gunnarsson gästade utskottet häromveckan kunde hon visa att vi faktiskt aldrig har klarat av att leva upp till vårdgarantin, inte något enda år sedan den infördes. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Detta är alltså inte enbart en fråga om pandemi- eller coronaköer. Det är brister som har funnits länge och nu behöver åtgärdas.</p><p>Fru talman! Vi har för få vårdplatser i Sverige. Vi ligger i botten när andelen vårdplatser jämförs mellan de europeiska länderna.</p><p>Ganska länge har det uppfattats som ett mått på medicinsk utveckling hur många vårdplatser man kan ta bort. Man har tänkt ungefär: Vi är mer framgångsrika om vi kan minska antalet vårdplatser. Men så är det ju inte.</p><p>Det är självklart att när läkemedelsbehandling kunde ersätta inläggning vid vissa sjukdomar är det en framgång. Att alltmer dagkirurgi kan genomföras är alldeles utmärkt, liksom att fler äldre kan få ett gott medicinskt omhändertagande i den egna bostaden. Det är alldeles utmärkt att den utvecklingen sker, och detta ska fortsätta.</p><p>Men vi måste få fler vårdplatser för att klara en god patientsäkerhet och en god arbetsmiljö. Att behöva ägna alltmer tid åt att prioritera och sortera patienter i stället för att vårda patienter är symtom på en felaktig utveckling. Vi behöver öka antalet vårdplatser. Ska vi lyckas med detta krävs mer personal, och ska vi lyckas med det krävs bättre arbetsmiljö och bättre arbetsvillkor. Börja med arbetsmiljön och arbetsvillkoren, och se till att vårdpersonalen får fler kollegor! Då kan vi ta steg i rätt riktning.</p><p>Fru talman! Riksdagen slog i höstens budget fast att det behövs fler vårdplatser och anslog särskilda medel för detta. Det som vi nu tydliggör från utskottet är att regeringen måste ta fram en nationell plan och hålla i taktpinnen så att hela landet får fler vårdplatser och att arbetsmiljön förbättras. </p><p>Vilka vårdplatser som ska byggas ut kan regionerna och sjukhusen bestämma bäst själva. Dessutom behöver man göra det i samverkan med omkringliggande kommuner så att det formar en helhet som fungerar på platsen. <em>Hur</em> det ska göras bestämmer man alltså lokalt, men <em>att</em> det ska göras bestämmer riksdagen.</p><p>För att säkerställa att det sker en utveckling åt rätt håll ska regeringen redovisa till riksdagen vid tre tillfällen under året. Kanske är detta den viktigaste delen i detta beslut - inte bara att vi är överens om att det ska göras något utan att vi följer upp att det blir så. Genom att regeringen ska återkomma till riksdagen kan vi transparent och öppet se hur det går med utvecklingen. Då kan vi också komma med åtgärder under året om det skulle visa sig att inriktning och pengar hamnar fel. Därför är utskottsinitiativet synnerligen angeläget. Det handlar om att visa handlingskraft när vårdens medarbetare talar om att det är kris.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU36",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:51"
  }
}