{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:519 om utvisning av kriminella trots anknytning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! har frågat mig om jag anser att alla utländska medborgare som begår grova brott ska utvisas, och om jag och regeringen avser att vidta några andra åtgärder på temat utöver den proposition som nu behandlas. </p><p>Svaret på frågan är ja, fler som har begått brott ska utvisas. Regeringen har därför lagt fram propositionen <em>Utvisning på grund av brott </em><em>-</em><em> ett skärpt regelverk</em>. I propositionen lämnas en rad förslag som syftar till att skärpa lagstiftningen på detta område. Bland annat föreslås att högre krav ska ställas på utlänningens etablering i det svenska samhället för att han eller hon inte ska bli utvisad. Med etablering avses här inte bara personens deltagande i arbetslivet, utan anpassning till svenska förhållanden och förankring i samhället i stort. Vissa brottstyper ska också i sig kunna tyda på en bristande anpassning till svenska normer och förhållanden, inte minst hedersrelaterad brottslighet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vidare föreslås bland annat att straffvärdesgränsen sänks från tolv till sex månaders fängelse och att förbudet mot att utvisa en person som kom till Sverige som ung och som har vistats här viss tid tas bort och att återreseförbud utan tidsbegränsning ska meddelas i större utsträckning än i dag. Lagändringarna föreslås träda i kraft den 1 augusti 2022.</p><p>De föreslagna ändringarna kommer att leda till att reglerna om utvisning på grund av brott blir mer ändamålsenliga och anpassade efter nuvarande förhållanden så att fler utlänningar som begår brott kan utvisas ur landet.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910519",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:58"
  }
}