{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:26 om Tullverkets kontroller av yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1459a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Thomas Morell har frågat mig om jag avser att skyndsamt vidta åtgärder för att öka Tullverkets befogenheter samt om regeringen avser att ge Tullverket ökade resurser för att intensifiera kontrollen av yrkesförare som kommer in i landet. </p><p>Att köra påverkad av alkohol eller narkotika innebär att man utsätter andra människor för stora risker. Det kan inte tolereras, vare sig det sker i yrkestrafik eller i annan trafik. Det är därför viktigt att det finns regler som motverkar rattfylleri och att det finns goda möjligheter att upptäcka brottslighet på våra vägar. </p><p>Tjänstemän vid Tullverket har på samma sätt som en polisman befogenhet att gripa den som misstänks för grovt rattfylleri. </p><p>Tulltjänstemän kan utöver att gripa en misstänkt person också omhänderta fordonsnycklar och fordon, söka igenom fordonet och besluta om kroppsvisitation eller kroppsbesiktning. Tulltjänstemän kan även omhänderta körkort. </p><p>Vid misstanke om att en förare kör drogpåverkad kan en tulltjänsteman i dag också genomföra en ögonundersökning och tvinga personen att lämna ett blodprov. </p><p>Det finns även ett utredningsförslag om att införa sållningsprov för narkotika, det vill säga att det på samma sätt som för alkohol ska vara möjligt med provtagning även utan en brottsmisstanke. Förslaget bereds nu vidare inom Regeringskansliet.</p><p>Frågan om att tilldela Tullverket mer resurser hanteras inom ramen för den ordinarie budgetprocessen, och regeringen har i budgetpropositionen föreslagit en förstärkning av Tullverkets förvaltningsanslag med 70 miljoner kronor för 2022. Hur de anslagna medlen används är i första hand en fråga för Tullverket inom ramen för deras uppdrag. Jag kan även tillägga att Tullverket de senaste åren har fått kraftigt ökade anslag för att bland annat kunna växla upp i det brottsbekämpande arbetet. Tullverket genomför en stor mängd rattfyllerikontroller. </p><p>Antalet genomförda rattfyllerikontroller under de senaste åren ligger i snitt på mellan 50 000 och 60 000, dock med undantag för 2020 då det skedde en kraftig minskning som berodde på en minskad trafik under pandemin.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H91026",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}