{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5b2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Sverige gör mycket som är bra när det gäller global tillgång till vaccin. Bland annat ges 2,1 miljarder kronor av biståndet till att finansiera donation av svenskt vaccinöverskott till andra länder och finansiellt stöd till den globala vaccinupphandlingsmekanismen Covax.</p><p>Det jag tycker är väldigt förvånande är att regeringen inte är intresserad av att se till att vi får så många doser som möjligt för de dryga 2 miljarderna - detta trots att vår bästa chans att stoppa pandemin är att se till att alla människor överallt får tillgång till gratis vaccin. Detta kommer endast att vara möjligt med en omvandling av hur vacciner produceras och distribueras globalt.</p><p>Pandemin har härjat i två år med allvarliga konsekvenser, såsom död, påverkan på fysisk och psykisk hälsa, utmattad vårdpersonal och andra grupper som har fått ökad arbetsbörda, försämrad ekonomi, arbetslöshet och en vardag under restriktioner.</p><p>Redan vid FN:s generalförsamling i september 2020 undertecknade 16 multinationella läkemedelsföretag baserade främst i USA och EU en deklaration om att bland annat stödja en rättvis och prisvärd distribution och tillgång globalt, något som ännu inte har förverkligats. Samma företag presenterade överoptimistiska tillverkningsprognoser som de missade med miljardtals doser, vilket förvärrade en vaccinbrist som de hjälpte till att skapa samtidigt som de säkerställde sina vinster.</p><p>En del av berättelsen som ofta faller bort i narrativet om framtagningen av vaccin är att företagen kunde få fram vaccin så fort tack vare ett redan gediget grundforskningsarbete som kommit till stånd genom olika staters ekonomiska stöd. Även om jag ställer mig bakom de immateriella rättigheterna kan jag inte blunda för att drivkraften oftast ändå är den forskning som utförs på universitet och statliga institutioner världen över.</p><p>Företaget Moderna har försökt vinna pluspoäng genom att släppa patenten. Men så enkelt är det inte då delar av den tekniska kunskapen förblir affärshemligheter, och alltså kan inte fler producera vaccin. Egentligen borde kravet därför vara att pausa patenten och dela med sig av tekniken. Det är en av nycklarna till att uppnå global vaccinering.</p><p>Ministern nämner att 11 miljarder doser producerats och att produktionen tredubblats. Men enligt bland annat rapporten <em>A dose of reality</em> har läkemedelsföretagen konsekvent producerat och distribuerat mindre än det som utlovats. Moderna, Johnson & Johnson, Pfizer och Astra Zeneca skulle tillverka uppskattningsvis 7,5 miljarder doser 2021, men i verkligheten uppnådde de 6,1 miljarder.</p><p>Går det att lita på läkemedelsföretagens siffror när deras drivkraft är vinst?</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:45"
  }
}