{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om neddragningar hos Migrationsverket 2017-2020 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! År 2015 och 2016 stod Sverige inför stora flyktingströmmar. Sverige var då en öppen famn för människor som sökte skydd i vårt land från krig och förtryck. Migrationsverket fick då skala upp sin verksamhet snabbt och oerhört mycket.</p><p>Sedan Riksrevisionens granskning gjordes och sedan vi påbörjade behandlingen i riksdagens socialförsäkringsutskott har vi hamnat i en ny migrationskris, där ukrainare tvingas fly undan Putins bomber. Det gör att det är än mer angeläget att vi drar lärdomar av slutsatserna i Riksrevisionens rapport, så att vi inte gör samma misstag igen när Migrationsverket nu behöver skala upp sin verksamhet snabbt och mycket.</p><p>Att Migrationsverket behövde skala upp sin verksamhet 2015 och sedan stod inför en stor nedskalning var, och är, naturligt. Så är det i en verksamhet som likt Migrationsverkets påverkas av vår omvärld. Detta var givetvis en mycket extrem och svår situation. Det är därför föga förvånande, tycker jag, att Riksrevisionen konstaterar att omställningen inte styrts och genomförts på ett tillfredsställande sätt. Det gör däremot inte kritiken mindre angelägen.</p><p>Riksrevisionens rapport om ned-dragningar hos Migrationsverket 2017-2020</p><p>Vidare kan jag konstatera att det är en svår balansgång mellan en snabb omställning och en omställning som sker på ett tillfredsställande sätt, där myndigheten exempelvis inte ställs inför en stor kompetensförlust.</p><p>Det blir som sagt ett annat läge att diskutera denna rapport givet det fruktansvärda invasionskrig som Putin nu bedriver i Ukraina. Det är av största vikt att regeringen agerar skyndsamt och att man samtidigt drar lärdom av de slutsatser som Riksrevisionen har kommit med i sin rapport, så att vi inte hamnar i liknande problem som vi hamnade i när detta senast genomfördes.</p><p>Med detta sagt vill jag yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Integration</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H901SfU15",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:14"
  }
}