{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:53 om provtagningen av dioxin i fisk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7beaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, ministern! </p><p>Man kan tycka att frågan om dioxin i fisk är en ganska smal fråga, fru talman, men det handlar om en viktig ambition att försöka få mer av fisken i framför allt Östersjön att gå till humankonsumtion. Det är viktigt inte bara ur ett resursperspektiv - att det är mer effektivt att använda fisken direkt till humankonsumtion än att till exempel använda den som råvara för fiskmjöl som blir insatsvara i fodertillverkning - utan det är också en viktig åtgärd för att försöka stärka lönsamheten i det svenska yrkesfisket. Det betalar sig naturligtvis bättre att sälja fisk för humankonsumtion än som råvara till fiskmjölsindustrin eller fiskoljeindustrin. </p><p>En utmaning när det gäller just fisken i Östersjön är dock problemet med dioxin. Det är en allvarlig och viktig fråga, för som ministern var inne på handlar det om livsmedelssäkerhet. De här kraven och gränsvärdena finns ju av en anledning. Det är dock bra att Sverige har ett undantag från grundreglerna inom EU, vilket gör att vi har möjlighet att sälja fisk till humankonsumtion och att vi kan ta vara på den resurs vi ändå har i Östersjön. </p><p>Det som också är glädjande, fru talman, är att vi under ganska många år har sett att halterna av dioxin i fisk från Östersjön har sjunkit. Vi ser alltså en positiv utveckling. Det ska också sägas att en del av förklaringen till det måhända är just yrkesfisket. När yrkesfiskarna landar fångst från Östersjön som går till industrin tar de upp en liten mängd av det dioxin som finns i Östersjön, och på det sättet kan det renas bort inom industrin.</p><p>Det jag lyfter i den här interpellationen är dock följande: Om man ska uppnå den ambition som jag och ministern uppenbarligen delar - i sitt svar var ministern tydlig med att han tycker att det hade varit positivt om en större andel av yrkesfiskets fångster kunde gå till humankonsumtion - menar jag att det är viktigt att vi utvecklar provtagningen i Östersjön, fru talman. Vi behöver provta i större utsträckning för att få underlag gällande i vilka områden fiskarna har högre eller lägre halter av dioxin, om det finns variationer över året, om det finns variationer mellan mindre och större fisk och mycket annat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är helt enkelt detta som behövs för att möjliggöra den ambition som både ministern och jag har. Tyvärr fick jag väl inte riktigt svar på frågan om ministern och regeringen är beredda att ta initiativ för att öka provtagningen. Det är alltså ett konkret verktyg för att uppnå den ambition som ministern uppenbarligen delar med mig. Jag upprepar därför gärna den frågan, fru talman. Den är nämligen central. </p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H91053",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:51"
  }
}