{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Processrättsliga frågor</p><p>Fru talman! Vi närmar oss valet och valrörelsen. Då blåser de politiska vindarna i Sverige starkare. De blåser inte så lite i vårt utskott, justitieutskottet. Där diskuterar vi de frågor som står högt upp på väljarnas dagordning, som står högt upp på mediernas dagordning och som står högt upp på politikernas dagordning. Det tycker vi som sitter i justitieutskottet är väldigt spännande och roligt. Vi älskar debatten.</p><p>Det är klart att dessa frågor måste debatteras väldigt mycket just nu. Vi har en situation i Sverige som är helt oacceptabel, med skjutningar på en väldigt hög nivå. Visst har vi brottstyper som går ned. När det gäller en stor del av brottsligheten pekar det i rätt riktning, om man tittar tillbaka. Men det är inget svar som imponerar på väljarna. När vi väldigt ofta har skjutningar i vårt land imponerar det inte att säga: Ja, men lägenhetsinbrotten går i alla fall ned. Det är ungefär som att man skulle gå till läkaren för att man har smärta i vristen och att läkaren då skulle säga: Ja, men du har i alla fall inte ont i handleden, som du hade när du var här för tio år sedan. Det duger inte.</p><p>För mig som socialdemokrat är det självklart att jag vill jobba för ett samhälle där man känner sig trygg. Man ska känna sig trygg på jobbet. Man ska känna sig trygg med att man får den sjukvård man behöver när man är sjuk. Men man ska också känna sig trygg i sitt bostadsområde, i sitt hem och när man är ute på stan, oavsett om man är man eller kvinna. Det är en rättvisefråga.</p><p>När vi diskuterar dessa frågor och hetta uppstår ger vi ibland väljarna bilden av att vi i stort sett avskyr varandra i utskottet, att vi inte kan samarbeta och att vi inte kan lyssna. Det skulle jag bestämt vilja ta avstånd från. Jag åker gladeligen till riksdagen. Jag träffar gärna mina kamrater i justitieutskottet, oavsett vilken politisk färg de har. Vi har det trevligt, men vi har också ett bra utbyte av varandra. Det är spännande att höra olika ledamöter med olika bakgrunder. Vi har poliser och andra personer i utskottet. Framför allt är det många av oss som är ute och reser i landet, och vi tar intryck av dem vi träffar. Vi har alltså väldigt bra diskussioner.</p><p>Hur oense är vi egentligen? Jag tycker att det är dags att syna den debatten, som ofta blir väldigt polariserad. Jag har räknat. Det betänkande som vi diskuterar i dag handlar om processrättsliga frågor. Det är viktiga och centrala frågor när det kommer till brottsbekämpningen. Det handlar om husrannsakan. Det handlar om kameraövervakning. Vi har 150 förslag som vi tar ställning till i dag. Vi är överens över blockgränserna om att vi inte ska gå vidare med tillkännagivanden till regeringen när det gäller 138 av dem.</p><p>Av de tolv tillkännagivanden som återstår är Socialdemokraterna med på fem. Av de 150 är det alltså i slutändan sju tillkännagivanden som jag och mina socialdemokratiska kollegor inte står bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Vad är då skälet till att vi inte står bakom dessa tillkännagivanden? Ofta är det att regeringen redan är på gång med lagförslag i de här delarna. Det pågår redan en utredning.</p><p>Om man ska översätta detta till procent landar vi på 96,3 procent där vi faktiskt har hittat en enighet kring i utskottet, över blockgränserna. Men det ger såklart inga rubriker. På Journalisthögskolan brukade man prata om att det inte blir någon nyhet om en hund biter en man, men om en man biter en hund blir det en nyhet. Det är väl så att den där hunden återfinns i de sista procenten, och det är det som man fokuserar på inte minst i medierna.</p><p>Fru talman! Jag ser att vi rör oss tillsammans, och vi har gjort det under en lång tid i justitieutskottet. Sedan Morgan Johansson blev socialdemokratisk justitieminister har det skett ett sextiotal straffskärpningar. Vi har förändrat lagbokens innehåll i väsentliga delar. Vi har gjort det betydligt svårare för den organiserade brottsligheten i Sverige, men mycket mer måste göras.</p><p>Om vi tittar på vad som faktiskt har gjorts har vi underlättat för att kunna använda fler kameror i den brottsbekämpande verksamheten. Vi har underlättat och möjliggjort hemlig dataavläsning, och vi har även underlättat avlyssning. Det är viktiga delar i att jobba mot den organiserade brottsligheten.</p><p>Det ska till exempel vara lättare att ta hand om brottsvinster. Det är på gång i Förverkandeutredningen, som kommer med sina förslag. Den preventiva avlyssningen har vi diskuterat. Det är också på gång. Dessutom har vi Biometriutredningen, som nyligen fick tilläggsdirektiv.</p><p>Det är alltså väldigt mycket på gång, och även om det inte hör till dagens debatt får jag väl nämna målet om de 10 000 nya polisanställda som vi med stormsteg är på väg emot.</p><p>Vi diskuterar dessa frågor här i dag, men även om man summerar alla de frågor som är uppe på justitieutskottets bord kan det bara bli hälften av lösningen. Ska vi hitta hela lösningen på trygghetsfrågorna och brottsligheten måste vi nämligen också jobba förebyggande. Då måste vi involvera både skolan och hur vi kan använda civilsamhället. Vi måste helt enkelt se till att det inte står unga grabbar, vilket det ofta är, på kö till de kriminella nätverken och tar vid i den brottslighet som innebär så stor ofrihet för så många i det här landet.</p><p>Med detta yrkar jag bifall till reservation 27.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU24",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:48"
  }
}