{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag sitter inte i regeringen men har ändå lite frågor.</p><p>Ödmjukhet är en dygd, tycker jag. Det låter på ledamoten som att utan Moderaterna hade vi alla i snabb takt hamnat på intensiven.</p><p>Fru talman! Man måste se det delade ansvaret. Hade regionerna inget ansvar? Hade Region Stockholm inget ansvar för att man inte hade skyddsutrustning och för att man skötte testning och vaccinering absolut sämst i landet? Det är inte Magdalena Andersson som råddar runt med testning, vaccinationer med mera i regionerna. I Region Stockholm är det Irene Svenonius, och hon är moderat - om jag inte är helt ute och cyklar.</p><p>När vi gick in i pandemin hade vi en ganska trasig välfärd eftersom det satsats för lite resurser på vård och omsorg. Det är också en del av pandemin och något vi kan lära oss av. Men många boende i äldreomsorgen avled självklart på grund av den höga smittspridningen. </p><p>Vi hade ett sämre läge än våra nordiska grannar eftersom vi inte hade koll på den miljon människor som kom in från andra länder. Jag hoppas förstås att vi får en bättre pandemibevakning i världen och i Sverige så att vi vet på ett ungefär var smittan har landat.</p><p>Jag tycker att man alltid ska försöka ta ansvar. Regeringen styr riket, men det var inte den som rustade ned i de 13 regioner som styrs av högern. SKR styrs inte heller av Magdalena Andersson utan av högerpartierna.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU27",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:46"
  }
}