{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "121",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag hade egentligen inte tänkt ta replik, men Maria Gardfjell efterlyste en sansad och bra debatt.</p><p>Jag betackar mig verkligen för att få åsikter kletade på mig - ord som inte stämmer. Det är inte första gången, fru talman, utan det har hänt tidigare i utskottet, där Maria Gardfjell har kallat mig för varghatare. Nu kom det igen. Det kom ganska hård kritik från mina kompisar i utskottet när det skedde förra gången. Tydligen har Maria Gardfjell inte tagit lärdom av detta. </p><p></p><p>Fru talman! Nej, det handlar inte om varghat. Det handlar om att se de människor som faktiskt på olika sätt är drabbade av vargens närvaro och se den förtvivlan som de visar upp över att inte bli sedda, inte bli hörda och inte bli trodda. Det är detta det handlar om. </p><p>Jag har inte på något sätt sagt att vargen ska utrotas. Inte med ett ord har jag sagt det. Men vi måste ha en förvaltning som fungerar även för dem som bor och verkar inom vargrevir. </p><p>Hade vi haft mer licensjakt hade vi behövt ha mindre skyddsjakt, för då hade vi inte haft så många problemindivider. Om vi börjar att jaga vargen lär den sig att människan är farlig. I dag vet vargen till stor del inte det eftersom den inte har blivit jagad. Därmed får vi de här oskygga vargarna. </p><p>Jag måste avslutningsvis ställa en fråga till Maria Gardfjell: Vad ska Miljöpartiet göra för dem som bor och verkar i vargrevir och som inte upplever att de blir sedda?</p><p>I detta anförande instämde Mats Nordberg (SD).</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU24",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:54"
  }
}