{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu är vi snart inne på det tredje året med covid-19-pandemin. Drygt 15 500 avlidna med covid-19. Varje död är en individ, och varje individ har anhöriga. Ett nedsläckt Stockholm i mars och april 2020, tyst och ensligt. Hemma kunde vi höra hur ambulanserna körde i ilfart mot Sankt Göran, så många ambulanser med dödssjuka. Nu är läget helt annorlunda. Det är så bra, och det är tack vare vaccinet.</p><p>Fru talman! En offentlig vård som redan före pandemin var som ett stort sparbeting. En äldreomsorg med för få utbildade, för få fast anställda och för lite medicinsk kompetens. En sjukvård som inte hade 100 procents kapacitet utan mindre än 80 före pandemin. Så är det fortfarande.</p><p></p><p>Applåder i sig ger ingen bra arbetsmiljö. De ger inte anständiga löner eller förkortad arbetstid för dem som jobbar jour. Tack till er som trots att era regionala politiker inte har en anständig personalpolitik sliter och får sjuka att överleva!</p><p>Fru talman! Mitt i pandemin har vi sett hur regionerna samlar pengar, överskott, på hög. Det tycker jag är väldigt illa. De pengarna ska förstås in i verksamheten. Och regeringen har inte lagt in tillräckligt för att boosta vården och omsorgen.</p><p>Fru talman! 70-80 procent av dem som är på iva nu är ovaccinerade. Ni som inte är vaccinerade utgör 17 procent av befolkningen räknat på tolv år och uppåt. Det är tolv gånger vanligare att ni som är ovaccinerade läggs in på iva. Ta till er det!</p><p>Vi med vaccin kan få en genombrottsinfektion, men sannolikheten att vi ska hamna på iva är begränsad. Det handlar också om dem som åker in till iva. Förutom de ovaccinerade är det de äldre äldre, som fortfarande utgör en riskgrupp, och de som har underliggande sjukdomar.</p><p>Behöver vi den här lagen, fru talman? Behöver vi pandemilagen trots att 83,7 procent är vaccinerade med två sprutor och 35,4 procent med tre doser? Det är lite lågt, måste jag säga. Ja, så länge det är ett allvarligt läge måste vi kunna ha en lag. Allvarligt läge handlar om vad som händer inom slutenvården och hur samhället i övrigt påverkas, och nu är den samhälleliga påverkan enorm.</p><p>Men vi måste ständigt väga in våra grundlagsskyddade rättigheter. Frågan om proportionalitet är grundbulten. Den måste ständigt vägas in. Regeringens befogenheter ska vara tillfälliga, förståeliga och transparenta. Det är tre ledord som borde ha följts.</p><p>Fru talman! Vi måste också väga in folkhälsoaspekterna, eventuella tillkortakommanden i lagstiftningen som drabbar barn och att de som lever i ekonomiskt utsatta positioner riskerar att drabbas hårdare.</p><p>Vi ville definitivt ha en prövning av lagen efter två månader. Det var vi väldigt tydliga med i den första svängen före jul. Initialt var det faktiskt bara Vänstern och Liberalerna som ville ha två månaders prövotid. Sedan hoppade Liberalerna till något helt annat. Jag är glad att det i dag är ett enigt utskott som vill ha en prövning av lagstiftningen i mars 2022. Jag tycker att det är en självklarhet. Regeringens befogenheter är extrema, och då måste de förstås prövas.</p><p>Regeringen måste också återkomma till riksdagen med underlag som är transparenta och tydliga, underlag som ger oss en bild av olika typer av restriktioner och hur de vägs in utifrån smittläget. Utskottet måste få koll på vilken bärkraft restriktionerna har och om de är nödvändiga.</p><p>Vänsterpartiet har under hela pandemin värnat barnens rättigheter och intressen. Vaccinationsbevisen är inte tillämpliga för barn och ungdomar under 18 år i förslaget från regeringen. Det är en god avvägning, anser vi.</p><p>Vi är däremot inte imponerade av att det inte finns någon aktuell barnrättslig analys i promemorian för lagen. Barns särskilda situation borde ha lyfts fram i promemorian från regeringen. Eftersom flera delar av den tillfälliga covid-19-lagen också berör barn borde det finnas en grundlig analys av konsekvenserna för barn. Vi hoppas att regeringen kommer tillbaka och presenterar de analyserna.</p><p></p><p>Därför, fru talman, yrkar jag bifall till reservation nummer 5.</p><p>Fru talman! Omikron och den enorma smittspridning vi har nu hade vi inte kunnat förutse i, låt säga, november eller december. Nu smittar vi alla varandra. Oavsett om man är vaccinerad eller inte smittas man på olika sätt.</p><p>Vi är för vaccinationspass för sammankomster med över 100 personer. Det tycker vi är helt okej, på teater, opera och vad det nu kan vara. Därefter sätter vi ned foten.</p><p>Men omikron har helt förändrat hela denna spelplan. Vaccinpassen räcker inte i ett läge med sådan extrem smittspridning som nu. Det är inte funktionellt; det säger också alla forskare i olika rapporter och så vidare. Nu gäller avstånd, ansiktsmask i trånga miljöer och andra verktyg som kan läggas på.</p><p>Däremot är de ovaccinerade i extrem risk. Det är också de som hamnar på sjukhusen. I detta läge ska ovaccinerade förstås inte kunna gå på de större evenemangen. Det handlar om att se till att det inte blir fler sjuka i den gruppen.</p><p>Tittar vi internationellt ser vi att vaccinpassen kan få upp vaccinationerna, men det ser väldigt olika ut i de europeiska länderna när man nagelfar detta. Men har det blivit en minskad smittspridning? Just nu ser det inte ut så.</p><p>När det gäller vaccinpassen har det förekommit olika diskussioner i medier och så vidare. Moderaterna har gått allra längst när det gäller vaccinationspass. Så här skriver man i en artikel: \"På sikt bör det även övervägas om gränsen ska sänkas till noll personer.\" Just detta hade vi väldigt svårt att förstå. Denna artikel skrevs den 10 december och uppdaterades den 27 december.</p><p>Jag menar att detta måste gå hand i hand med något annat, nämligen vaccinationer. I vissa regioner, exempelvis i Stockholm, har man haft en extremt låg vaccinationstakt när det gäller den tredje sprutan. Man ligger hela tiden 10 procent efter.</p><p>Fru talman! Det övergripande målet är att förhindra smitta, förhindra allvarlig sjukdom, värna de äldre och dem med underliggande sjukdom och värna sjukvården. Men nu befinner vi oss också i en samhällskritisk period. Vi måste värna hela samhället: förskolor, skolor, sjukhus, äldreomsorg, kollektivtrafik och affärer.</p><p>Det absolut viktigaste är att vaccinera mer. Staten har gått in med medel, pengar till vaccinationer och struktur. Det är regionerna som bär ansvaret för hur man ska vaccinera. Jag måste säga att det på sina håll har varit ganska undermåligt och senfärdigt. Det skiljer sig väldigt åt mellan regionerna.</p><p>Jag har själv testat hur det var att försöka få en tredje spruta i Stockholm i november och december. Jag nämner Stockholm därför att det är den största regionen. Man har ett stort överskott på nästan 7 miljarder, och då menar jag att man borde ha en vaccination som funkar. Då borde vi inte i november ha behövt se en lång kö med äldre som fick hjälpas in i den lilla bussen som liknade en mycket liten korvkiosk. Vaccinatören hade pannlampa för att se var sprutan skulle stickas in. Detta var Stockholm i november 2021, och Stockholm har nästan 7 miljarder i överskott. Då ska man fixa att vaccinera. Och detta måste gå hand i hand med synen på vaccinationspass.</p><p></p><p>Vad ska staten då göra? Nu tror jag på bredare penseldrag och lite action - på ett sista försök till masskommunikation på sociala medier, genom reklam i tv, på stortavlor och så vidare. Dra på lite! Det finstilta på myndigheternas hemsidor räcker inte för att bemöta anti-vaxxers, tveksamma, fake news och så vidare. Det behövs lättfattlig, folklig information om varför det är bra att vaccinera sig, om att 70-80 av dem som är på iva är ovaccinerade, om biverkningarna och om gravida.</p><p>Jag har roat mig - kanske är det ett slags självskadebeteende - med att titta på de sidor som anti-vaxxer-rörelsen har igång. Det är ganska stora sidor där det finns väldigt mycket missvisande info om vaccin. Det hade varit läge att för ett år sedan hantera detta tydligare kommunikativt på statlig nivå. Men man har fortfarande en möjlighet, och jag tycker att det åvilar staten att dra igång en större insats med information som är begriplig. Alla läser inte DN, och alla ser inte på Folkhälsomyndighetens olika presskonferenser.</p><p>Till de ovaccinerade vill jag säga: Vaccinera er! Risken att just ni råkar illa ut är mycket stor just nu. Och till er som inte gillar vaccinpass: Jämför inte vaccinpass med Förintelsen! Relativisera inte Förintelsen på det sättet!</p><p>Till regionerna och specifikt till dem som halkat efter vad gäller vaccinering vill jag säga: Öka tempot! Och skär inte i sjukvården! Till regeringen: Ta en funderare på hur vi gör när 85 procent är vaccinerade med två sprutor och vi når cirka 70 procent med den tredje sprutan. Vad är scenariot då? Blir det en förlängning av pandemilagen? När ska plåstret ryckas bort?</p><p>Stärk vården och omsorgen med start nu! Och gå före för att vaccinera hela världen! Bara så kan vi undvika fler mutationer med grekiska namn.</p><p>Och förläng gärna Coronakommissionen! Vi kan inte ha en kommission som lägger ned arbetet mitt i en pandemi.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU9",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:39"
  }
}