{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Det nationella basutbudet av flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man kan säga väldigt mycket om hanteringen av frågan om Bromma flygplats. Jag tror att det i grunden handlar mycket om inställningen till flyget. Trots att flyget utgör en relativt liten del av världens utsläpp får det ett enormt stort fokus i miljödebatten.</p><p>Jag har funderat mycket på vad det beror på. Vad är det med flyget som provocerar så fruktansvärt mycket? Kan det bero på den frihet det innebär att kunna förflytta sig med flyg, att ta sig ut i världen och runt om i Sverige? Är det den individuella frihet detta innebär som provocerar?</p><p>Nu försöker man använda pandemin, som har lamslagit inte bara flyget utan även många andra branscher, till att stänga ned Bromma flygplats. Tittar man på Sveriges geografi, hur stort landet är och hur långt det är mellan olika destinationer, ser man att det säger sig självt att vi behöver ha ett väl fungerande flyg och en väl fungerande infrastruktur för flyget i Sverige. Det finns inget annat alternativ om man på allvar menar att hela Sverige ska kunna leva. Man måste kunna förflytta sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Här i riksdagen finns en tydlig majoritet för att ha kvar Bromma flygplats. En majoritet vill inte stänga ned Bromma i förtid. Vad som har hänt är att regeringen har gett Swedavia i uppdrag att titta på om det skulle gå att stänga Bromma eller inte. Att vi inte får se hela rapporten utan bara en sammanfattning på två sidor när det läggs så mycket vikt vid den innebär för mig ett demokratiunderskott. Jag ser detta som ett beställningsjobb. </p><p>Det talas mycket om att Swedavia självt säger att det går att stänga Bromma. Jovisst, men även om man bara läser sammanfattningen ser man att det står väldigt tydligt att det funkade då när flyget i princip stod stilla. Men det funkar inte när flyget startar upp igen. Det är väldigt tydligt i rapporten.</p><p>Frågan är hur stor vikt man ska fästa vid tårtätande och naiva och barnsliga filmer som publiceras på nätet av Miljöpartiets ledamöter i EU-parlamentet. Har man inga väljare utanför storstäderna behöver man kanske inte ta särskilt stor hänsyn till tillgängligheten för invånarna i resten av landet när det gäller att ta sig hit till Stockholm.</p><p>Det här är respektlöst mot människor som bor runt om i landet. När de fick läsa om planerna på att lägga ned Bromma blev de ordentligt oroade för framtiden för deras del av Sverige. Man kan inte behandla en så pass viktig fråga som svensk infrastruktur som man har gjort med Bromma flygplats. När man talar med kommunalråd runt om i landet blir det väldigt tydligt att de verkligen ser nedläggningen av Bromma som ett stort hot mot tillväxt och utveckling i deras del av Sverige.</p><p>För att få stopp på detta föreslog vi ett tillkännagivande i våras. Vi som stod bakom det hoppades att det skulle få regeringen att inse att även om man själv har beslutanderätt finns det ingen majoritet i kammaren för att gå vidare med förslaget att stänga ned Bromma. Man valde ändå att gå vidare med den utredning som tillsatts. Utredningstiden för den var väldigt kort mitt under en pandemi när ingen egentligen kunde säga hur flyget kommer att utvecklas när det startar upp igen. I direktiven står det dessutom inte något <em>om</em> Bromma ska läggas ned utan <em>hur</em> flygplatsen ska kunna läggas ned.</p><p>Vi hade nog förväntat oss att tillkännagivandet från i våras skulle leda till en längre utredningstid och förändrade direktiv, men så blev inte fallet. Därför befinner vi oss där vi gör i dag. Vi har inte förtroende för regeringen när det gäller att fatta beslut om basutbudet när den på ett så flagrant sätt fullkomligt struntar i majoriteten i kammaren.</p><p>Det är självklart svårt att säga hur pandemin, digitala möten och annat kommer att påverka flyget och hur det hela utvecklas i framtiden. Men detta kommer ju att påverka resandet i stort. Det är därför märkligt att man inte drar en parallell med tågresandet och att det troligtvis också kommer att minska, inte minst mellan Stockholm, Göteborg och Malmö där man tänker plöja ned hundratals miljarder i höghastighetsjärnväg. Man drar alltså inte slutsatsen att det förändrade resandet kommer att påverka båda dessa transportslag.</p><p>Om man med någon trovärdighet ska kunna diskutera en nedläggning av Bromma måste man rimligtvis börja på rätt håll. Teres Lindberg talade sig varm för Arlanda och dess utveckling. Men regeringen har verkligen inte visat några tecken på att ta Arlandas utveckling på allvar och att vilja göra något med Arlanda flygplats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Det fanns ett Arlandaråd som gjorde klart en rapport som jag har fått ta del av även om den inte är offentliggjord. Det är en väldigt gedigen rapport om utvecklingen av Arlanda flygplats, infrastrukturen till och från och området runt omkring Arlanda. Det fanns ett datum för när denna rapport skulle publiceras. Alla som var med i Arlandarådet var inbjudna till ett stort evenemang där detta skulle offentliggöras, men sedan lades plötsligt locket på. Frågar man infrastrukturministern säger han att rapporten bereds på Infrastrukturdepartementet. Min bild är att den ligger i en byrålåda och samlar damm. Ingen gör någonting med den.</p><p>Man måste börja med Arlanda. Det behövs politiska beslut med en tydlig inriktning på en utveckling av Arlanda flygplats. Det hänger inte på Bromma huruvida Arlanda blir en matarflygplats till Köpenhamn eller inte, utan mycket beror på hur man utvecklar Arlanda. Man kan jämföra med satsningarna på Kastrup. Arlanda har inte alls samma förutsättningar för politiskt stöd för en fortsatt utveckling så som Kastrup har haft.</p><p>Något som man glömmer bort helt och hållet i debatten, fru talman, är frågan om flygets omställning. Den egna driften av Swedavias samtliga flygplatser är i dag helt fossilfri. Det sker oerhört mycket när det gäller flygets omställning. Flygplanen som kommer blir mindre. Heart Aerospace räknar med att leverera sina första elplan 2026. Detta innebär att det kommer att bli fler flygrörelser, eftersom det blir fler flyg med färre passagerare i varje plan. BRA har aviserat att de tänker börja flyga elflyg mellan Stockholm och Visby 2026.</p><p>Det finns även det samhällsviktiga flyget, som också ska få plats på <em>en</em> flygplats. I dagsläget finns över huvud taget inte utrymme för det på Arlanda. Dessutom blir det längre transporter till sjukhusen i Stockholm från Arlanda än från Bromma.</p><p>Det är väldigt viktigt att vi värnar det vi har. Jag är ödmjuk inför det teknikskifte som sker. Jag kan inte som Lorentz Tovatt säga hur teknikutvecklingen kommer att se ut 50 år framåt i tiden och att flyget inte kommer att bli fossilfritt innan dess. Jag tror på en fossilfri framtid även för flyget, och teknikutvecklingen går oerhört snabbt. Att i det läget göra oss av med någonting så unikt som en citynära flygplats vore kvalificerat vansinne.</p><p>Det som är mest oroande med den här frågan är trots allt den demokratiska aspekten av det hela, med hemligstämplade rapporter och en regering som fullkomligt struntar i tillkännagivande efter tillkännagivande i den här kammaren. Det är anmärkningsvärt i en demokrati att man inte respekterar en majoritet i Sveriges riksdag. Vi kan ha olika åsikter, men i den här kammaren måste majoritetsbeslut gälla. En majoritet i den här kammaren vill inte lägga ned Bromma flygplats i förtid. Det måste regeringen respektera.</p><p>I detta anförande instämde Anders Hansson (M) och Magnus Jacobsson (KD).</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901TU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}