{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:278 om sexualisering av flickor i tidig ålder genom slöja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är många bra beslut och många fina insatser som görs, och ändå blir resultatet inte som man har tänkt sig. Då behöver man fler och bättre insatser.</p><p>Ministern hänvisar till religionsfriheten och till att alla kvinnor har rätt att klä sig som de vill. Det är fullt legitima argument. Vi moderater är de första att stå upp för valfrihet, och att själv få bestämma om sin klädsel är grundläggande. Men att flickor i skolåldern, ibland i förskoleåldern, måste skyla sig är uttryck för en syn på pojkar och flickor som vi inte vill ska etableras och utvecklas i Sverige.</p><p>Slöjan är faktiskt inget vanligt klädesplagg, utan slöjan är en symbol för ett synligt förtryck och sexualiserar barn i en väldigt tidig ålder. Då måste man också agera utifrån den verkligheten. Hur ska ministern eller någon annan veta vad som är frivilligt eller inte efter exempelvis åtta års indoktrinering?</p><p>Här tycker jag att det är viktigt att det svenska samhället är tydligt. Vi ska inte tolerera tvång eller hederskultur i Sverige. Varför ska vi tillåta en symbol som kränker halva världens befolkning? Vi får inte vara så toleranta att vi tolererar de intoleranta.</p><p>Om män inte kan hålla fingrarna i styr för att de ser en kvinna som inte har täckt hår är det de som borde vara hemma.</p><p>Vi har i Sverige kommit relativt långt i synen på jämställdhet mellan kvinnor och män. Vi firar demokratins 100-årsjubileum i år, alltså att det är 100 år sedan kvinnor fick rösträtt i Sverige. Men vi är långt ifrån klara, och vi har flickor och kvinnor i Sverige som inte får klä sig som de vill, som inte får leva det liv de vill och som inte får älska den de vill. Kampen måste fortsätta, för vi är inte klara.</p><p>Vi moderater kommer alltid att kämpa för de hedersutsatta och för att de ska ha samma möjligheter som alla andra i Sverige, för det har de inte i dag. Vi måste motverka förlegade kulturer som skapar parallella samhällen i Sverige.</p><p>Barns frihet ska inte begränsas på grund av deras kön. Unga flickor får inte sexualiseras genom att täckas med slöja i tidig ålder. Ser man det här problemet måste man också agera utifrån den verkligheten. Jag uppmanar därför regeringen att tänka om. Ge alla barn samma möjligheter! Därför behöver man utreda slöjförbud i förskola och grundskola.</p><p>Den här utbildningen som ministern pratar om och kompetensen runt om i Sverige och i våra skolor behövs också på våra fritidsgårdar och runt om i Idrottssverige. Det finns många som är utsatta för det här, och det finns väldigt många som inte vet hur man ska hantera det. Det kommer att ta lång tid innan vi är vid den punkt då alla vet hur man ska hantera det här problemet.</p><p>Jag hoppas att problemet ska kunna försvinna, men i dagsläget, fru talman, har vi en hederskultur som bara breder ut sig oavsett alla beslut som är tagna, och så kan vi faktiskt inte ha det.</p><p>Vi vet alldeles för lite. Vi gör alldeles för få undersökningar. Det finns kommuner som gör kartläggningar vad gäller hedersrelaterat våld och förtryck, och det finns kommuner som vägrar att göra det. Ändå frågar vi skolelever runt om i Sverige hela tiden om deras alkoholvanor, trygghet, droganvändning och så vidare. Då kan man också vita åtgärder. Men av någon anledning avstår vi från att skaffa oss nödvändig kunskap när det gäller hederskultur, och då är det svårt att göra rätt insatser, tänker jag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hur många barn befinner sig i riskzonen för att föras bort? Svaret på den frågan, fru talman, är att vi inte vet. Därför skulle jag vilja fråga ministern om ministern och regeringen vet hur många barn som lever i hederskultur, hur många barn som riskerar att föras bort och hur många barn som riskerar att giftas bort mot sin vilja till exempel under kommande sportlov eller påsklov.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910278",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:08"
  }
}