{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:479 om integrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Problemet är inte att jag inte vill svara på frågan, utan att Ann-Christine From Utterstedt inte klarar att ta till sig svaret.</p><p>Nu svamlar Ann-Christine From Utterstedt om Jönssonligan, gangsterskuld, \"Imamens lilla kråka\" och jag vet inte vad. Men hon ställer också två ytterligare frågor. Hon ställer frågan varför folk som är dömda i Sverige inte kan avtjäna sitt straff utomlands. Jag ska för ordningens skull säga att detta sorterar under justitieministern, men jag kan ändå upplysa Ann-Christine From Utterstedt om att vi under den här mandatperioden har utökat möjligheten för dömda att avtjäna sitt straff i andra länder och att detta ökar.</p><p>Däremot finns det ingen anledning att flyga svenska medborgare till andra länder. I stället bygger vi kraftigt ut fängelsekapaciteten. Vi inviger nya fängelser. Det är nämligen inte bara antalet poliser som ökar. Antalet människor som döms för brott ökar också, liksom den tid de får sitta i fängelse.</p><p>Ann-Christine From Utterstedt frågar också: Varför erbjuder vi inte människor som inte vill bo i Sverige en flygbiljett? Jag antar att det inte är våra järnrörsviftande SD-riksdagsledamöter som utvandrade till Ungern för att slippa invandringen som Ann-Christine From Utterstedt menar, utan andra, som har invandrat till Sverige och sedan vill återvandra. Då kan jag upplysa Ann-Christine From Utterstedt om att vi har haft ekonomiskt stöd för detta i cirka 20 år.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910479",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}