{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "196",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill påminna om kartorna som belyser hur kapaciteten ser ut på såväl vägnätet som järnvägsnätet. Kartan för vägnätet i Sverige lyser grönt. Det finns gott om kapacitet. Men kartan för järnvägsnätet lyser rött. Det betyder att vi har en chokad järnväg där det går mer tåg än vi egentligen har plats till. Konsekvensen blir att vi får mer förseningar, och de sprider sig genom järnvägsnätet eftersom det inte finns möjlighet att hämta in de förseningar som uppstår.</p><p>Just därför gör man de stora satsningarna på järnvägen, både i den plan som Miljöpartiet var med och förhandlade fram och som gäller för 2018-2029 och i den infrastrukturproposition som vi lade fram förra året tillsammans med Socialdemokraterna.</p><p>Vi behöver som sagt självklart satsa mer på att bygga ut järnvägen och infrastrukturen ytterligare. Men då måste vi verkligen göra rätt prioriteringar. Vi kan inte hålla på och investera i nya motorvägar, vilket genererar biltrafik och ökar utsläppen från transporterna. Vi måste bygga den infrastruktur som är nödvändig för att ställa om transportsektorn i Sverige så att vi får en mer hållbar fördelning mellan de olika trafikslagen.</p><p>Det är trots allt inte bara långväga resenärer som nyttjar järnvägen. Mängder av människor använder järnvägen och tågen i sin dagliga pendling. De skulle verkligen vara betjänta av att vi får tåg som går och kommer fram i tid.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:40"
  }
}