{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e83dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är också stolt över att parterna lyckades lösa LAS-reformen. Jag tror att det är väldigt bra för Sverige. Däremot går jag inte runt och säger att det är min förtjänst, men jag är väldigt glad över det.</p><p>Mycket av det som Alireza Akhondi räknar upp här känns som en väldigt tydlig allianspolitik. Det känns som en borgerlig politik. I mångt och mycket kan jag hålla med och tycka att det är precis det vi behöver göra. Där är vi nog oerhört överens.</p><p>Det som gör mig konfunderad är hur Alireza Akhondi och Centerpartiet tänker sig att få detta genomfört i en rödgrön miljö. Ett parti säger nej. Det är Vänstern, som säger: Vi tänker inte privatisera, och vi tänker inte vara med. Två partier, åtminstone som jag uppfattar det, nämligen Socialdemokraterna och Miljöpartiet, är till detta lite grann som biskop Brask nödda och tvungna. Sedan har vi Centern som är jätteglada och säger: Det här löser vi!</p><p>Och förslagen är bra; det vill jag säga. Men hur i herrans namn kan man som en del i ett rödgrönt lag inbilla sig att det är just de här sakerna som ska bli genomförda? Nej, Alireza Akhondi, på något sätt vill jag säga: Välkommen tillbaka till dem som tycker likadant i stället för att slåss mot väderkvarnar i ett gäng där framgången rimligen kommer att bli ganska liten!</p><p>Sverige behöver mycket av det som Alireza Akhondi tar upp här, men jag tror tyvärr att det blir väldigt svårt. Vad tror Alireza Akhondi? Kommer man att lyckas övertala Vänstern att göra så här?</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H901AU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:29"
  }
}