{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:276 om tillkännagivanden för att underlätta för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag vill tacka Sten Bergheden för uppräkningen av alla de 20 tillkännagivanden som är gjorda och för denna viktiga debatt.</p><p>Jag ställer mig såklart samma fråga som interpellanten: Varför har statsrådet inte följt riksdagens beslut om tillkännagivanden angående underlättande för landets jägare och sportskyttar?</p><p>I denna stund tävlar företrädare för olika nationer i OS, och skidskytte står på dagordningen. Herrarna åkte i dag vid tio, och klockan åtta i morse åkte damerna. Svenska folket hejar fram dem från soffan där hemma eller, en vardag som denna, kanske från kontoret under en paus om man har möjlighet, eller också tittar man på resultaten längs vägen. Det blir märkligt att regeringen under tiden förhalar tillkännagivanden här i den svenska riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag skulle vilja be statsrådet Morgan Johansson svara på om de vapen som används av sportskyttarna i vårt land utgör ett problem. Jag kan själv svara på frågan: Nej, det gör de inte. Hur ser man på dessa 20 tillkännagivanden? Det måste väl ändå vara de illegala vapen som riksdagsledamoten Sten Bergheden tidigare var inne på som man arbetar med att få bort och som är problematiska?</p><p>Vi vet att lagstiftningen är otroligt tydlig och att alla de personer som utövar sin sport eller jagar vet att de blir fråntagna sina vapen om de på olika sätt missköter sig. Med andra ord är det åtgärder mot den illegala vapensmugglingen som regeringen behöver se till verkställs för att få bort de vapen som inte ska finnas ute bland människor.</p><p>Det blir också en absurd situation när justitieministern i medierna gör uttalanden om att landets pistolskyttar använder sig av terrorvapen. Då har debatten för min del tagit en helt sned vändning.</p><p>Mig veterligt har vi inte problem med våra sportskyttar och jägare. De har satt sig i en sits som gör att de blir påkomna om något skulle hända. Det blir märkligt att i denna situation lyfta fram enskilda personer som har begått brott eller på annat sätt gått vid sidan av det som ska följas enligt lag. Detta ska omhändertas precis så som sker på alla andra områden i samhället. Därför blir det märkligt för mig att man i debatten lyfter fram dem och säger: Titta på de här personerna - det blir ett problem. Så är det ju inte alls.</p><p>Historiskt har vi dessutom i vårt land haft jakt under lång tid, och skyttet pågår än så länge i alla fall. Ska man inte ha det är det väl detta man får tala om för sportskyttarna. Det är i alla fall det de själva vill få reda på - om de inte ska få finnas längre. Det är ett bättre besked än några halvdana där det inte händer något och man inte kan utöva den sport man vill utöva och är orolig för.</p><p>Denna långa tradition gör att det inte finns något politiskt parti eller några medborgare, mer än en liten skara i ett stort land, som kan tänkas ha något emot detta. Tvärtom finns det ett gediget stöd för att både jakt och sportskytte ska finnas kvar. Då måste vi också ha rimlighet i hur man hanterar deras möjligheter. De 20 tillkännagivandena ligger precis i linje med det vi har önskat ska hända, och det finns en majoritet för detta i riksdagen. Jag vill alltså också höra statsrådets svar när det gäller detta.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910276",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:58"
  }
}