{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sveriges sjukförsäkring har lite olika syften. Ett syfte är att man ska kunna känna att det finns en trygghet om man blir sjuk och inte kan gå till sitt arbete. Ett annat syfte är att ge stöd för att kunna återgå i arbete om man behöver en längre sjukfrånvarotid. Det är viktigt att man kan arbeta utifrån den förmåga man har. Därför utgörs en del av sjukförsäkring av ett stöd genom rehabilitering och i vissa fall en omställning om man inte kan återgå till det arbete man har. Det är också viktigt att sjukförsäkringen fungerar bra för både den som är anställd på ett företag och den som är egenföretagare.</p><p>Fru talman! Inom sjukförsäkringen finns några förbättringsområden. Jag tänker på förslag för företagare. Jag vill att vi ska se över hur vi kan underlätta för företagare att kunna fortsätta vara företagare även om man blir sjukskriven en längre tid. Det handlar om att kunna få ha en viss administration av sitt företag, även om man är heltidssjukskriven. Man ska kunna ha lite marknadsföring eller bokföring. Kanske har man någon anställd som behöver sin lön, även om man själv är sjukskriven.</p><p>I förra veckan kunde vi äntligen rikta ett tillkännagivande inom föräldrapenningen när det gällde just detta. Riksdagen har nu en majoritet om att man borde kunna få göra en del enklare saker i sitt företag även om man är föräldraledig. Jag hoppas att vi framöver kan få en majoritet även när det gäller företagares möjligheter att göra detta.</p><p></p><p>Centerpartiet vill även göra förändringar i fråga om beräkningen av den sjukpenninggrundande inkomsten för företagare. Vad är det för inkomst man beräknar för att komma fram till hur hög sjukpenning man ska ha om man är sjuk? Vi vill se att man beräknar detta utifrån historiska inkomster. Vi vill att alla slags inkomster räknas in, till exempel stipendier. De räknas inte in i dag, vilket försvårar för väldigt många kulturarbetare som får sin inkomst via stipendier. Men då dessa inte räknas in som sjukpenninggrundande inkomst blir det svårt att få ihop det hela om man blir sjuk. Det är också viktigt att även tillfälliga inkomster räknas in. Det ska vara enkelt att vara företagare, och man ska kunna känna sig trygg.</p><p>I dag månadsrapporteras alla inkomster till Skatteverket. I och med det borde det vara mycket enkelt att börja göra beräkningar på historiska uppgifter. Det blir tydligare och enklare för företagaren, och det blir tryggt. I förra veckans debatt framförde jag hur viktigt det är att göra detta inom bostadsbidraget. Det borde kunna funka här också. Jag hoppas att regeringen gör en förändring snabbt.</p><p>Ytterligare ett förbättringsområde där Centerpartiet ser ett behov är stödet för att få en återgång till arbete. Vi vill se möjligheter till fokus på korta sjukskrivningstider inledningsvis i stället för långa. Man bör titta på deltidssjukskrivningarna, och att de får ett större värde än en heltidssjukskrivning. Man ska kunna bidra med den del man kan och få arbeta med det man kan.</p><p>Det handlar också om en flexibel återgång när man blir allt friskare. I dag är detta låst till exakta procenttal - 25, 50, 75 eller 100 procent - när det gäller hur mycket sjukskrivning eller rehabilitering man kan få. Men om man kan jobba 60 eller 65 procent borde man kunna få göra det och inte vara låst vid 50 eller 75.</p><p>Detsamma gäller det antal timmar som man ska förlägga på sin arbetsplats. I dag måste även detta vara jämnt fördelat - fyra timmar om dagen. Men för en person kan det både för den anställda och för företaget vara bättre att man jobbar i åtta timmar två dagar i veckan i stället för i fyra timmar fem dagar i veckan. Det kan handla om restider eller arbetets beskaffenhet. En flexiblare möjlighet till återgång är således viktigt för att det här ska bli bättre.</p><p>Om man inte kan återgå till sitt arbete behöver man hjälp till omställning. Det handlar inte bara om arbetsprövning på olika ställen utan också om en möjlighet att kunna studera på olika sätt. Centerpartiet vill att man ska kunna studera deltid även om man är sjukskriven på deltid. Vi vill se ett skydd för den sjukpenninggrundande inkomsten om man studerar på högskola så att man kan känna trygghet i att göra en omskolning.</p><p>Fru talman! Det behöver även göras förbättringar som kanske handlar lite mer om olika arbetssätt, inte bara förändring i lagstiftning. Vi måste få en bra och tydlig samordning runt den som har en långtidssjukskrivning. Kunskapen om psykisk ohälsa, som tidigare talare varit inne på, behöver öka. Vi behöver tydliggöra vem som är ansvarig för rehabiliteringen. Är det Försäkringskassan, arbetsgivare eller hälso- och sjukvården? Hos vem finns ansvaret? Jag upplever att man i dag skjuter det lite åt olika håll och att alla har olika uppdrag.</p><p></p><p>Det är samverkan och tydlighet som kan hjälpa den enskilda individen att kunna komma tillbaka i arbete. Om det inte går måste samarbetet med Arbetsförmedlingen fungera väldigt bra, och man måste jobba gemensamt även om man har olika uppdrag när det gäller att bedöma arbetsförmåga eller vilken nedsättning personen i fråga har. Detta måste fungera bättre.</p><p>Försäkringskassan har påbörjat ett väldigt viktigt förändringsarbete. Jag hoppas att de får jobba på med dessa frågor och ta steg för steg. Det behöver de, och det har jag sagt även tidigare. Det är en stor förändring man ska göra i en väldigt stor organisation.</p><p>Jag har förtroende för dem som leder Försäkringskassan i dag att kunna ta de stegen så att det blir rätt beslut både utifrån ett regelverk och också för den enskilde individen.</p><p>Fru talman! Jag vill avslutningsvis säga att vi har en sjukförsäkring i grund och botten som ska skapa en trygghet. Den behöver ha fokus på stöd för människor att kunna återgå.</p><p>Det behöver vara fokus på bra processer för samordning som gynnar den enskilde individen, och det behöver bli tydligare, enklare och tryggare för företagare.</p><p>Fru talman! Med det yrkar jag bifall endast till reservation 18, men jag står självklart bakom samtliga reservationer från Centerpartiet.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU17",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:43"
  }
}