{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Så här under riksmötets sista dagar för den här mandatperioden är jag glad över att vi återigen får möjlighet att debattera den personliga assistansen. Att rädda assistansen har varit en av mina absolut mest prioriterade frågor under min tid som riksdagsledamot och som Kristdemokraternas talesperson för funktionshindersfrågorna. </p><p>När jag började sätta mig in i assistansfrågan för fyra fem år sedan blev jag närmast chockad. Jag kunde inte i min vildaste fantasi förstå att en stor andel människor med omfattande funktionsnedsättning - i dagens Sverige - inte får det stöd de behöver för att ens klara det mest grundläggande i vardagen. </p><p>Jag hade i min enfald tagit för givet att välfärdslandet Sverige skulle säkerställa att skyddsnätet är som starkast för dem som har de största behoven. För Sverige har ju LSS - frihetsreformen och rättighetslagen som ska ge människor med vissa funktionsnedsättningar en möjlighet att leva ett liv som andra. Jag förutsatte att Sverige som välfärdsland skulle säkerställa att lagen efterlevdes. Jag förutsatte också att Sverige levde upp till sina åtaganden utifrån FN-konventionen om rättigheter för personer med funktionsnedsättning. Men så fel jag hade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Fru talman! Jag blev riktigt illa berörd när jag förstod att rätten till assistans under många år hade urholkats under Socialdemokraternas ledning.</p><p>Jag tänker särskilt på en mamma och en pappa som beskrev för mig att de kände en trygghet när de läste på Försäkringskassans hemsida om allt stöd som fanns för personer med funktionsnedsättning och för deras familjer. De kände sig trygga med att allt skulle ordna sig. När livet hade ställt sig på sin yttersta spets skulle välfärden ge dem allt stöd de behövde för att deras lilla flicka, trots allt, skulle kunna leva ett gott liv. </p><p>Men snart började familjens kamp mot myndigheterna. De fina texterna på Försäkringskassans hemsida visade sig vara tomma ord - för deras lilla flicka föddes i oktober 2015. Det var precis vid den tid som Sveriges statsminister Magdalena Andersson, då i sin roll som finansminister, uttalade att det krävdes besparingar inom den personliga assistansen och inom sjukförsäkringen för att klara kostnaderna som var kopplade till det då stora flyktingmottagandet. </p><p>Fru talman! S-MP-regeringen följde upp Magdalena Anderssons uttalande med ett regleringsbrev till Försäkringskassan med direktivet att bryta utvecklingen av antalet timmar inom assistansen. Myndigheten i sin tur agerade genom att börja tolka gamla domar från 2009, 2012 och 2015 mycket mer restriktivt än de hade gjort tidigare.</p><p>Avslagsbesluten började öka kraftigt i antal. Rättspraxis skärptes. Drygt 2 500 personer med omfattande funktionsnedsättning har förlorat sin rätt till assistans sedan 2016. Ännu fler skulle ha drabbats om inte omprövningsstoppet hade kommit 2018. Men det har också blivit väldigt svårt att få assistans beviljad första gången man ansöker om den. </p><p>Den lilla flickan drabbades hårt av den strikta rättspraxisen. Hon fick ingen statlig assistans, trots att det måste vara uppenbart för varje människa som möter flickan att hon har omfattande behov av hjälp och stöd dygnet runt - och att det kommer att vara så under hela hennes liv. </p><p>Fru talman! Pappan beskrev att det var som att han ramlade ned i ett svart hål när han insåg att skyddsnätet brast. Han beskrev hur det kändes som att deras familj var helt exkluderad från samhället och från välfärden. Föräldrarna var rädda och oroliga inför framtiden. </p><p>Efter mötet med den här familjen och många andra som var drabbade bestämde jag mig för att vara deras röst här i riksdagen. I min roll som Kristdemokraternas talesperson bestämde jag mig för att göra mitt yttersta för att återupprätta rätten till assistans. </p><p>Fru talman! Nedskärningarna inom assistansen hade gått så långt att andning och sondmatning inte längre räknades som ett grundläggande behov. Under hösten 2018 fick vi kristdemokrater med oss en majoritet här i riksdagen på att detta måste rättas till. Men när S-MP-regeringen tillsammans med sina samarbetspartier inom januariöverenskommelsen, Centerpartiet och Liberalerna, sedan presenterade lagförslaget kring andning och sondmatning innehöll det stora brister som riskerade att försämra rätten för människor som hade behov av annat stöd än just andning och sondmatning. Tack och lov lyckades vi kristdemokrater efter mycket påtryckningar förmå regeringen att dra tillbaka förslaget. Till slut återkom regeringen med ett bättre lagförslag. </p><p>Fru talman! När jag häromveckan träffade föräldrarna till den lilla flickan berättade de att de efter sju års kamp äntligen hade fått rätt till assistans, tack vare lagändringen om andning och sondmatning. Det var som att träffa helt nya människor. Tack vare assistansen kan hela familjen nu leva i frihet och trygghet utan stress och oro. Deras verklighetsberättelse visar hur livsviktigt det är att rädda rätten till assistans. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Men det krävs mycket mer än att rädda andning och sondmatning för att assistansen i sin helhet ska bli bra. Att staten blir ensam huvudman är en viktig del. Jag är därför glad över att vi kristdemokrater tillsammans med Moderaterna och Vänsterpartiet har lyckats samla riksdagens stöd för detta. Socialdemokraterna stretar emot och uttrycker ofta att de vill ha ett kommunalt ansvar för assistansen. Det vore förödande om det skulle bli verklighet. Var i landet du bor och kommunens budget ska inte avgöra rätten till assistans. </p><p>Fru talman! Jag är stolt över att vi kristdemokrater har lyckats hålla assistansdebatten levande under hela mandatperioden. Vi har fortsatt att lägga fram konkreta förslag och fått stöd för dem i riksdagen, och vi har ställt socialministern till svars här i kammaren för den akuta situation som många människor med funktionsnedsättning och deras familjer lever under varje dag. </p><p>På något sätt har nog detta säkert bidragit till att regeringen nu så här i slutet av mandatperioden har presenterat två propositioner som syftar till att stärka rätten till assistans. Men under debatten här i kammaren förra veckan tvingades jag dessvärre uttrycka min oro över att regeringen återigen har slarvat med detaljerna. Jag menar att lagförslagen kring föräldraavdraget och stödet till personer med psykisk funktionsnedsättning innehåller luckor som riskerar att människor återigen kommer att bli utan tillräckligt med assistans. </p><p>Fru talman! När det gäller propositionen angående egenvård, som vi debatterar här i dag, måste jag dock för en gångs skull ge regeringen beröm. Jag är visserligen glad över att Liberalerna uppmärksammade oss på bristerna när det gäller sjukhusvistelse och behovet av att stärka rätten till assistans där, och jag vill yrka bifall till reservation nummer 3. Men i övrigt tycker jag att lagförslaget är riktigt bra.</p><p>En bra proposition gör dock ingen sommar, fru talman. Socialdemokraternas politik har en direkt koppling till att nedskärningarna tog fart 2016. Trots det är de inte villiga att genomföra den lagändring som skulle rätta till grunden till att det blev så väldigt fel. Vi kristdemokrater lyckades nyligen få stöd av en majoritet i riksdagen för vårt förslag om att alla hjälpmoment för samtliga grundläggande behov ska ge rätt till assistans. För att prata klarspråk, fru talman, handlar det exempelvis om att man ska ha rätt till assistans under ett helt toalettbesök. Socialdemokraterna och regeringen säger uttryckligen nej till detta.</p><p>Fru talman! Det faktum att socialministern har uttalat att regeringen inte kommer att verkställa riksdagens vilja i den delen, tillsammans med Socialdemokraternas historia av att slarva med detaljerna i assistansfrågan och tillsammans med den situation vi har nu när det gäller problem med omprövningar utifrån väsentligt förändrade förhållanden och återkrav - ja, det visar hur viktigt det är med en ny regering. Sverige behöver en borgerlig regering, med ett starkt kristdemokratiskt inslag som en garant för att människovärdet sätts främst. </p><p>Avslutningsvis, fru talman: Alla vi här i kammaren har våra platser till låns under fyra år. Det har varit en stor ära för mig att få företräda Kristdemokraterna i Sörmland under den här mandatperioden, och jag vill passa på att tacka för det förtroendet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Om jag får förnyat förtroende efter valet i september, vilket jag hoppas, kommer jag att göra mitt allra yttersta och fortsätta kämpa för att människor med funktionsnedsättning ska kunna leva ett liv i frihet och med fullt självbestämmande över sitt eget liv. För mig handlar nämligen funktionshinderspolitiken om så mycket mer än politik. Den handlar om mänskliga rättigheter, och den handlar om vilket samhälle vi vill ha. </p><p>Jag ber om ursäkt för att jag överskred min talartid, fru talman. </p><p>(Applåder)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU35",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:31"
  }
}