{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Nya regler för organdonation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0388f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "172",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det betänkande vi nu debatterar handlar om organdonation och är ett exempel på hur viktigt utskottets arbete är och hur viktigt det är att försöka komma framåt tillsammans i frågor som är livsavgörande.</p><p>Det första förslaget till lagrådsremiss som kom från regeringen vad gäller organdonation tyckte vi inte höll måttet. Därför skickade vi tillbaka det. Lyckligtvis hörsammade regeringen det medskick som utskottet gjorde, vilket resulterade i ett avsevärt mycket bättre förslag.</p><p>Jag vill också inledningsvis passa på att tacka alla de organisationer och professioner, speciellt MOD, som har deltagit i arbetet med att förbättra och förfina den här lagrådsremissen. Det är otroligt viktig kunskap.</p><p>Fru talman! I Sverige väntar 800 personer på ett nytt organ. De flesta av dessa, mer än 600 personer, väntar på en ny njure. Ungefär 30 personer behöver nya lungor, runt 25 ett nytt hjärta och närmare 70 en ny lever. Nästan alla organ som transplanteras kommer från avlidna, men det är bara vid ett fåtal dödsfall som organdonation faktiskt är möjlig.</p><p>Fru talman! I Sverige blev förra året 192 människor donatorer efter döden, den högsta siffran någonsin. Många länder har dock betydligt högre siffror. Bäst av alla just nu är Spanien, där organdonationer är mer än dubbelt så vanliga som här.</p><p>I Sverige är det inte viljan hos potentiella organdonatorer som saknas. 85 procent av svenskarna är positiva till att bli organdonatorer. Snarare ligger problemet i lagstiftningen och inom sjukvårdens organisation. Trots att viljan att donera är så hög blir knappt 200 svenskar per år organdonatorer efter sin död. Med de lagändringar som nu föreslås hoppas jag att den siffran kan bli mycket högre, så att vi kan rädda fler liv.</p><p>Fru talman! Organdonation är en fråga som har stötts och blötts under väldigt lång tid. Att vi nu har ett lagförslag på bordet är mycket välkommet.</p><p>I lagrådsremissen förslås två stora förändringar. Den ena är att närståendevetot försvinner, vilket innebär att närstående inte längre kommer att kunna säga nej till donation när donatorns inställning inte är känd. Den andra förslaget handlar om att vården ska kunna ge organbevarande behandling redan före dödstillfället under vissa förutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler för organdonation</p><p>Detta är två otroligt viktiga förändringar som syftar till att rädda fler liv och som tar bort hinder för organdonation. Under många år har just dessa två delar i lagstiftningen stoppat många tänkbara organdonationer. De har också satt många närstående i svåra situationer och dilemman när de ställts inför frågan om organdonation. Många gånger har det varit en anhörigs åsikt och inte den tilltänkta donatorns åsikt som har fått avgöra.</p><p>Fru talman! Vidare riktar utskottet glädjande nog två uppmaningar till regeringen som bygger på Centerpartiets förslag. Utskottet vill dels att det nordiska njurbytesprogrammet ska utökas, dels att anhöriga till avlidna organdonatorer över hela landet ska få ett systematiskt och jämlikt bemötande med bland annat möjlighet till uppföljningssamtal. Detta är, utöver de föreslagna ändringarna i lagen, mycket viktiga delar för att ytterligare stärka organdonationen i Sverige.</p><p>Just stödet till anhöriga till avlidna organdonatorer ser vi som extra viktigt. Här behövs ett uppdaterat kunskapsstöd och konkreta insatser för att säkerställa ett systematiskt och jämlikt bemötande och möjlighet till uppföljningssamtal. Att vårdgivare har rutiner för kommunikation, bemötande och uppföljning är viktiga pusselbitar i frågan.</p><p>Fru talman! Vi i Centerpartiet har även lagt fram ett förslag om vårdstrukturer som handlar om att vi vill se en tydligare och mer likartad struktur i alla sjukvårdsregioner. Trots allt är organdonation en väldigt sällsynt händelse i vården, och för att det ska fungera väl tror vi i Centerpartiet att det behövs en tydlig struktur och organisation för att möjliggöra organdonation vid fler tillfällen om donationsviljan faktiskt finns.</p><p>Därför yrkar jag, precis som ett par andra här i kammaren har gjort tidigare, bifall till reservation 4.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU26",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:03"
  }
}