{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Skattereduktion för avgift till arbetslöshetskassa",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska modellen bygger på att alla som kan arbeta gör det. För oss socialdemokrater står arbetslinjen inte mot tryggheten. Vi måste ha båda. Arbetslinjen är viktig därför att det är så vi bygger vårt land starkt. Det gör vi genom arbete, som är grunden till allt värde. </p><p>För socialdemokratin är det också viktigt med trygghet och att samhället finns där när livet tar en ny vändning så att den som blir arbetslös inte också blir fattig. En välfungerande arbetslöshetsförsäkring är en av de viktigaste grundpelarna i ett jämlikt samhälle. Det är dessutom bra för svensk ekonomi att människor omfattas av a-kassa vid arbetslöshet eftersom det upprätthåller hushållens konsumtionsförmåga och därmed efterfrågan. </p><p>Sverige är i dag ett välfärdsland med omfattande trygghetssystem. Men det har inte alltid varit så. Sverige har varit ett väldigt fattigt land där arbetare dog som flugor på arbetsplatserna och där sjukvård, skola och anständigt boende bara var för ett fåtal privilegierade. Det var när arbetarna organiserade sig och började förhandla om bättre villkor som detta började förbättras. </p><p>Arbetslöshetskassorna är ett av resultaten av årtionden av facklig kamp. I dag är det en självklarhet för de flesta löntagare att vara medlem i en a-kassa. </p><p>Skattereduktion för avgift till arbetslös-hetskassa</p><p>En av finansminister Anders Borgs första åtgärder efter maktskiftet 2006 var att försämra a-kassan. Ersättningsnivån sänktes, det blev svårare att kvalificera sig och avdragsrätten avskaffades. Dessutom kopplades akasseavgiften tydligare till arbetslösheten inom varje kassa med en arbetslöshetsavgift. I genomsnitt höjdes a-kasseavgiften med 100-350 kronor. Men industriarbetarna fick en sexdubblad avgift. Det ledde till en massflykt från a-kassan. Från 2006 till 2008 tappade a-kassorna 425 000 medlemmar. Men även facken förlorade medlemmar då också organisationsgraden sjönk. Störst var tappet bland hotell- och restauranganställda, och detta just när finanskrisen slog till. </p><p>Försämringen av a-kassan var också en del av lönenedpressningspolitiken. En minskning av anslutningsgraden till a-kassor med 10 procentenheter ledde till att lönerna föll med mellan 1 och 5 procent. Detta har Institutet för arbetsmarknads- och utbildningspolitisk utvärdering, IFAU, skrivit i en forskningsrapport. </p><p>Anders Borg tvingades backa bandet och ta tillbaka en del av sina försämringar under finanskrisen. Men mycket av skadorna kvarstod. </p><p>Fru talman! I en föränderlig värld där kriser avlöser varandra är det särskilt viktigt med stabilitet och trygghet, och då spelar det verkligen roll vem det är som styr.</p><p>Under intryck av covid-19-krisen införde den S-ledda regeringen snabbt beslut om tillfälliga åtgärder i form av mer generösa regler för korttidsarbete och högre ersättningstak i a-kassan samtidigt som det blev enklare att kvalificera sig. </p><p>Men vi socialdemokrater nöjer oss inte med detta. Vi vill fortsätta att förbättra a-kassan. Det är därför som vi under mandatperioden har lagt fram förslag om att göra det billigare att vara med i a-kassan och om att minska antalet karensdagar i arbetslöshetsförsäkringen. </p><p>Vi har förstärkt a-kassan, höjt ersättningen och förbättrat villkoren så att fler deltids- och timanställda omfattas. Och vi går nu till val på att fler ska få ersättning som motsvarar 80 procent av den tidigare lönen för att alla ska få stabila ekonomiska förutsättningar vid arbetslöshet, oavsett om man är undersköterska eller ingenjör. </p><p>I dag debatterar vi frågan om skattereduktion för avgift till arbetslöshetskassa. Det är en ytterligare förstärkning som vi vill göra, alltså en sänkning av avgiften till a-kassa med 25 procent. Det ligger nämligen i samhällets intresse att underlätta att fler går med i a-kassan. </p><p>Men det är inte första gången som vi lägger fram detta förslag. Vi har genomfört skattereduktion för avgift till a-kassan flera gånger tidigare. Varje gång har högern tagit bort den så fort man har kunnat. Reinfeldt gjorde det. Senast var det Kristersson, Busch och Åkesson som gjorde det i och med den budget som de fick igenom 2018. </p><p>När vi i dag ska debattera denna oerhört viktiga fråga kan jag också konstatera att ingen av dem har anmält sig till denna debatt. Högern är helt enkelt inte intresserad av att diskutera detta. Man vill inte stärka a-kassan. Tvärtom talar högern så mycket om arbetslinjen och bidrag. Men a-kassa är inte ett bidrag. A-kassa är något som löntagare har arbetat ihop själva genom hårt slit som en försäkring om de skulle bli arbetslösa. </p><p>För oss finns det ingen motsättning mellan arbetslinjen och trygghet för att vi ska hålla ihop Sverige. Och Sverige kan mycket bättre än att sjunka ned till den nivån att man ställer dessa saker mot varandra. </p><p>Skattereduktion för avgift till arbetslös-hetskassa</p><p>För oss socialdemokrater gäller samma paroll som vi alltid har stått för: Gör din plikt, och kräv din rätt!</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H901SkU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:32"
  }
}