{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d34e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blir lite konfunderad när jag hör Helena Gellerman, som gång på gång påstår att regeringen har fattat beslut om att stänga Bromma. Inga sådana beslut är fattade. Det regeringen har gjort är att man har fattat beslut om att ta fram ett underlag för att se över de frågor som man skulle behöva ta hänsyn till vid en eventuell stängning. Det är till och med så att utredaren föreslår att man, utifrån hur läget har varit i Sveriges riksdag, ska gå till riksdagen med en skrivelse om man landar i att man eventuellt ska stänga Bromma, så att riksdagen kan få uttrycka sin ståndpunkt i frågan. Allt annat vore faktiskt ett demokratiskt moras - det tycker jag verkligen.</p><p>Jag blir lite beklämd när man far med osanningar på detta sätt, som att det redan har fattats ett beslut. Sedan kan jag väl kanske instämma i att det kommunicerades lite olyckligt.</p><p>Men jag vill passa på att fråga Helena Gellerman: Hur mycket är Liberalerna beredda att avsätta? Hur mycket resurser är ni beredda att avsätta för en flygplats som faktiskt blöder? Det statliga bolag som driver flygplatsen uttrycker just att det inte finns någon affärsmässighet i att fortsätta driva Bromma. Hur mycket är ni beredda att avsätta? Eller är det resenärerna som ska betala? Det kommer att få till följd att färre reser, vilket gör att vi ändå inte kommer att behöva Bromma, tänker jag. Det är liksom en konsekvens av ökade priser. Hur mycket är ni beredda att avsätta?</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}