{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:296 om livsmedelsstrategins genomslag på gårdsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som Mikael Larsson säger har Centerpartiet och regeringen gjort ganska mycket på området. Det har vi gjort gemensamt. Jag instämmer i Mikael Larssons åsikt att vi har ett jordbruk i världsklass. Det är inte bara ett jordbruk. Vi vet att Sveriges bönder inte bara är producenter av den goda maten. De är också en kraft på landsbygden. De utvecklar landsbygden. Precis som Mikael Larsson säger är de klimatomställare, och de är även gröna jobb-skapare. Vi ska vara väldigt stolta över vårt jordbruk och de jordbruksprodukter som vi handlar och som även går på export.</p><p>Antalet myndigheter har under tiden utökats, precis som Mikael Larsson säger. I och med regleringsbreven i år är de fler än vad de har varit innan. Nu är det länsstyrelserna, Formas, Naturvårdsverket, Havs- och vattenmyndigheten, Livsmedelsverket, Jordbruksverket, Vinnova och SLU som har detta uppdrag. Det kan tänkas att det behövs fler myndigheter, precis som Mikael Larsson säger. Men samtidigt tror jag att det är en god ordning att man ser vad myndigheten kan bidra med i uppfyllandet av livsmedelsstrategin och att man i så fall utökar under tiden.</p><p>Jag är ändå glad att det i och med årets regleringsbrev faktiskt är flera som har som uppgift att tala om hur de ska arbeta för att uppnå livsmedelsstrategins mål. De ska också kunna göra en utvärdering och analys.</p><p>Vad gäller regelförenkling presenterade jag under min andra vecka den nya gemensamma jordbruksplanen. I den finns det ganska mycket som underlättar för svenskt jordbruk. Det handlar bland annat om att vi har haft parallella stödsystem. Till exempel har man kunnat ansöka om bredband i landsbygdsprogrammet eller på annat ställe. Nu för vi ihop sådant, så att det är en plats, en ansökan. Det är en typ av regelförenkling som är viktig. Vi vet ju att det inte får vara hämmande, utan det ska vara stödjande. Därför har vi den ansatsen i den nya gemensamma jordbruksplanen.</p><p>Jag vet också att Centerpartiet har bidragit där. Riksdagens partier har varit väldigt delaktiga. Organisationerna har varit väldigt delaktiga. Mina företrädare har varit väldigt delaktiga. Jag fick ju presentera denna stora satsning på 64 miljarder under min andra vecka. Där var regelförenkling en stor del.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910296",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:22"
  }
}