{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:401 om beredskapsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8caa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är just för att vanliga hushåll och människor med låga inkomster inte ska behöva betala Moderaternas nya besparingar som jag tycker att det är viktigt att diskutera försvarsutbyggnadens finansiering.</p><p>Vi har visat att det var möjligt att bygga ut försvaret kraftfullt, med 85 procent, under denna försvarsbeslutsperiod. Vi gjorde det delvis genom att finansiera det med en riskskatt, en skatt på banker, för att se till att finansieringen blev hållbar över tid. Nu står vi inför en ännu större utbyggnad av försvaret. Då är det rimligt att man diskuterar: Hur ska det här finansieras? Vilka villkor ska gälla?</p><p>I många länder där man sagt att man nu ska öka sina försvarsutgifter går man mot underskottsmål i de offentliga finanserna. Jag vill inte göra det. Jag vill gå mot ett balansmål.</p><p>Men om man inte är seriös i de här frågorna är det ju andra utgifter som ska tryckas bort. Niklas Wykman är kliniskt tydlig med att han inte vill svara på vad Moderaterna tycker om att förbättra för de sämst ställda pensionärerna. Jag kan därför bara dra slutsatsen, fru talman, att den första besparingen och den första finansieringen av försvarsutbyggnaden - som vi är överens om - tydligen bäras av de fattigaste pensionärerna i Moderaternas Sverige. Jag tycker att det är väldigt olyckligt.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910401",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}