{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4fde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi är två liberaler i utbildningsutskottet. Maria Nilsson, som ansvarar för frågor som rör högre utbildning och studiestöd, blev kallad till ett extrasammanträde i riksdagens EU-nämnd till följd av den ryska invasionen av Ukraina. Därför har jag bara fyra minuter till mitt förfogande som siste talare i denna debatt.</p><p>Inledningsvis vill jag säga att jag tycker att det är svårt att uppbringa kraft för ett brandtal om Centrala studiestödsnämnden med tanke på det som just nu sker på vår kontinent. Vi har en aggressiv, imperialistisk diktator som ägnar sig åt att försöka möblera om vår kontinent igen. Vi har sett det här förut. Vi vet precis vad det kan leda till. Vi ser nu hur Kiev håller på att falla - kanske medan vi diskuterar studiestöd - och hur Ryssland fullkomligt strösslar kryssningsrobotar över Ukraina, som knappt har något luftvärn att försvara sig med mot detta.</p><p>Vi har från Liberalernas sida en samlad politik för de här frågorna. I våra utbildningspoliska motioner i riksdagen och även i vår budgetmotion som läggs fram på hösten ser man våra resursallokeringar för studiestöd och så vidare. För den som vill förkovra sig djupare i detta är det utgiftsområde 15 i statens budget. De frågorna har debatterats väldigt mycket under hösten. Det vi nu diskuterar är ett antal motioner och annat.</p><p>Jag vill på denna korta tid beröra en specifik fråga. Det är frågan om den aviserade mycket kraftiga höjningen av räntan på studielån.</p><p>Från Liberalernas sida är vi mycket kritiska mot detta. I praktiken innebär en stor räntehöjning på studielån att utbildning blir dyrare, och när utbildning blir dyrare höjs trösklarna för att gå längre utbildningar. Det är något som vi vänder oss mot. Vi vill i stället att det ska löna sig väldigt mycket att läsa utbildningar som är långa och krävande, inte minst teoretiska utbildningar. Det är viktigt för samhället, och det ska också löna sig för individen framöver.</p><p>Vi ser i en jämförelse med andra länder runt om i världen att det i Sverige tyvärr lönar sig för lite att vidareutbilda sig och läsa längre utbildningar på universitetsnivå.</p><p>Man ska också veta att det här slår extra hårt mot kvinnodominerade akademikeryrken. Det är ju så att det finns löneskillnader på svensk arbetsmarknad som är orimliga och oacceptabla. Generellt tjänar kvinnor 85 procent av vad män tjänar på svensk arbetsmarknad. Men ju högre utbildningsnivå individen har, desto mer ojämlik är lönen. Det innebär att högutbildade kvinnor som arbetar heltid tjänar endast 78 procent av den lön som högutbildade män tjänar. Vi har alltså större löneskillnader mellan högutbildade än på arbetsmarknaden i stort, vilket innebär att om man gör det dyrare att utbilda sig med drastiskt höjda räntor på studielån kommer det att slå särskilt hårt mot kvinnodominerade akademikeryrken. Det är det främsta skälet, i alla fall för mig, att säga nej till detta.</p><p>Studiestöd</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 2 mars.)</p><p>Förskolan</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}