{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b215cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "61",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I en debatt gällande arbetsmarknad och arbetsliv känns det ytterst relevant att lyfta fram en sådan viktig sak som arbetsmiljöfrågorna.</p><p>Arbetsmiljöfrågorna är ständigt aktuella. Det är också något som oroar människor. Därför kan och ska ämnet också behandlas frekvent tills vi får en bättre och tryggare arbetsmiljö för landets arbetstagare.</p><p>En god arbetsmiljö har en stor betydelse för såväl tillväxt och sysselsättning som för god, jämlik och jämställd hälsa.</p><p>Utvecklingen av dödsolyckor går fortsatt i helt motsatt riktning mot regeringens så kallade nollvision. Den ingick även i regeringens förra arbetsmiljöstrategi för 2016-2020 och ingår nu med samma mål i den nya strategin för 2021-2025.</p><p>Vi hade bara för något år sedan ett häpnadsväckande antal dödsolyckor. Det var 58 på ett år. Snittet ligger fortsatt på en dödsolycka per vecka. Det är självklart både fruktansvärt och helt oacceptabelt.</p><p>Pandemin har föranlett minskningar av antalet avlidna, men det kan härledas till att färre har varit i arbete. Statistiken blir därför heller inte relevant.</p><p>Det ökade antalet dödsolyckor har till viss del uppmärksammats, och det är bra. Men den negativa utvecklingen fortsätter. Nu krävs nya konkreta åtgärder som verkligen förbättrar situationen. De nuvarande är uppenbarligen inte tillräckliga. Utvecklingen går som sagt i helt fel riktning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Faktorer som är väl kända är bland annat att myndigheter inte samverkar. Polisen och åklagare - ja, rättsväsendet i stort - har haft för lite resurser till utredningar av just arbetsmiljöbrott. I KD-SD-M-budgeten lägger vi mycket mer pengar på just rättsväsendet. Det möjliggör nu förbättringsåtgärder inom området.</p><p>Preskriptionstiderna för arbetsmiljöbrott av normalgrad och allvarliga arbetsmiljöbrott är för korta. Arbetsmiljöbrotten hinner inte ens utredas förrän preskriptionstiden har gått ut. Vi moderater har drivit att preskriptionstiden ska fördubblas för både arbetsmiljöbrott av normalgraden och allvarliga arbetsmiljöbrott.</p><p>Arbetsmiljöverket behöver mer resurser för att kunna öka antalet inspektioner. I M-KD-SD-budgeten finns också en möjlighet till det. Vi lägger hela 50 miljoner mer än regeringen på att få till mer tillsyn, ökat antal inspektioner och insatser mot arbetsmiljökriminalitet. Allt det kan nu möjliggöras via denna budget. Det är åtgärder som är direkt nödvändiga.</p><p>I vår budget vill vi ha en särskild tillsyn över den psykosociala arbetsmiljön inom yrkesgrupper med hög sjukfrånvaro. Lägg därtill årliga uppföljningar av det systematiska arbetsmiljöarbetet gällande både psykosocial och fysisk arbetsmiljö. Arbetsmiljöverket ska också stärka tillsynen över och kunna ge sanktioner för arbetsgivare inom yrkesgrupper med särskilt hög sjukfrånvaro.</p><p>Det faller absolut ett stort ansvar på arbetsgivare, arbetstagare, fackliga organisationer och inte minst regeringen för att arbetsmiljöförhållandena ska vara godtagbara och bra. Nuvarande insatser räcker uppenbarligen inte, och då måste nya strategier presenteras. Människors liv och hälsa står på spel.</p><p>Fru talman! Söner, döttrar, föräldrar - ja, alla - ska med trygghet kunna gå till jobbet och komma hem igen. I dag är det inte så, och det är helt oacceptabelt. Arbetstagare ska kunna bibehålla sin fysiska och psykiska hälsa på sin arbetsplats.</p><p>Särskilt oroväckande är också att anmälningarna av arbetssjukdomar bland kvinnor till följd av organisatoriska och sociala problem har ökat sju år i rad. Det är alltså inte kopplat till pandemin. Vi har via Moderaternas kommittémotioner haft förslag på förbättringar inom detta område under många år.</p><p>Det höga antalet arbetssjukdomar har inte fått den uppmärksamhet det förtjänar, och det är anmärkningsvärt. Självklart får arbetsmiljörelaterade sjukdomar omfattande negativa konsekvenser och lidande för den enskilde, men det är också ett samhällsekonomiskt haveri.</p><p>Det är viktigt att fortsätta att förbättra arbetsmiljön för att förbygga ohälsa och olycksfall och motverka att människor utestängs från arbetslivet. Det gäller inte minst för att möjliggöra ett längre arbetsliv.</p><p>Inom kvinnokodade sektorer är förutsättningarna för arbetet och arbetsmiljön sämre. Det medför högre risker för ohälsa och också en större risk att den anställde lämnar anställningen till följd av ohälsa eller missnöje med förutsättningarna på arbetsplatsen.</p><p>Med tanke på den stora kompetensbrist som råder inom flera välfärdsyrken i offentlig sektor behöver villkoren för anställda förbättras - annars kommer man inte att kunna attrahera personal. Betänk att vård- och omsorgssektorn behöver 200 000 nya anställda till 2026.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Fru talman! Redan före pandemin hade var tredje kvinna varit sjuk på grund av jobbet de senaste tolv månaderna. Notera: var tredje kvinna.</p><p>Två tredjedelar av alla personer med arbetsrelaterade besvär lider av fysisk smärta och värk. Också problem med nacke, axlar och armar är vanliga. Självklart påverkar detta även sömn och stressnivå.</p><p>Jag vill också i detta sammanhang lyfta fram nya tillbud i spåren av pandemin. Polisen har fått tusentals anmälningar om tillbud och arbetsskador kopplade till smittspridningen. Hot mot poliser vid ingripande sker, och det är ett högst allvarligt arbetsmiljöproblem.</p><p>Många anställda i olika branscher har enorma och oacceptabla arbetsmiljöproblem. Fokus har placerats på områdena jord, skog, transport, bygg och nu senast, tack och lov, välfärdssektorn. Låt oss ändå inte glömma andra branscher med minst lika stora problem på detta område. Polisen är en av dem.</p><p>Fru talman! Den budget som M, KD och SD har presenterat har vunnit i riksdagen. Den möjliggör nu stora efterfrågade satsningar på arbetsmiljöområdet. Ökade resurser till Arbetsmiljöverket innebär mer tillsyn, inspektion och utbildning. Lägg därtill förebyggande insatser mot arbetslivskriminalitet.</p><p>Vi har en sammanhållen kedja av medel för att förbättra situationen inom arbetsmiljöområdet. Poliser, åklagare och rättsväsen i stort får via vår budget också möjlighet att agera på ett betydligt bättre sätt. De visar också tacksamhet över resurstilldelningen.</p><p>Regeringen ska nu leverera utifrån våra intentioner, och vi kommer att följa detta arbete mycket noggrant, för den enskildes skull men också för tillväxtens, sysselsättningens, hälsans, jämlikhetens och jämställdhetens skull. Allt annat är oacceptabelt, och regeringen bär nu ett stort ansvar.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:15"
  }
}