{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "En sammanhållen utbildning för nyanlända som har utbildningsplikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a5ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nu diskuterar vi en sammanhållen utbildning för nyanlända med utbildningsplikt.</p><p>Ett jobb är den finaste biljett man kan få in i samhället. Det är många nyanlända som vill göra mer för att komma i arbete. Men då behöver det ges bättre förutsättningar för människor, och då behöver de få rätt stöd för att kunna ta denna möjlighet.</p><p>Inom ramen för januariavtalet drev Centerpartiet igenom det som kallades för intensivåret. Det hjälper nyanlända som står närmare arbetsmarknaden att under upp till ett års tid få intensiva insatser som sker parallellt eller i tät följd och i ett högt tempo. Intensivåret ger en bättre start, och det ger möjligheter till en intensiv start. Det är ett kvalitetslyft av etableringsuppdraget som samtidigt ställer höga krav på individen. Syftet är att deltagarna ska komma i arbete inom ett år efter påbörjat intensivår. Fokus är på språk, arbetsplatsnära insatser och kortare utbildning.</p><p>Det är samtidigt viktigt både för dem som står närmare arbetsmarknaden och för dem som i dag diskuteras, de nyanlända som står längre ifrån, att det tas ett bättre helhetsgrepp och därmed skapas förutsättningar för en fungerande etablering.</p><p>Detta betänkande handlar om nyanlända invandrare som på grund av kort utbildning inte bedöms kunna matchas mot arbete under tiden för insatsen. Då ska utbildningen syfta till att i strukturerad form ge deltagarna sådana kunskaper som de behöver för att kunna fortsätta studera eller etablera sig på arbetsmarknaden.</p><p>Det är bra att det fastställs en garanterad undervisningstid med lärarledd tid för att ha fokus på kvalitet, men det krävs också, vilket jag kommer in på senare, mer insatser för att få fler behöriga lärare inom gruppen, inte minst inom sfi.</p><p>Det konstateras i propositionen att informationsutbytet mellan Arbetsförmedlingen och kommunerna behöver underlättas. Nu har också Arbetsförmedlingen och Skolverket presenterat en rapport kopplat till informationsutbytet. Jag räknar med att regeringen tar arbetet vidare med att underlätta detta. Det är viktigt att säkerställa att myndigheterna bättre kan skapa förutsättningar för denna målgrupp och att fler därmed kan komma närmare arbetsmarknaden.</p><p>Fru talman! Vi i Centerpartiet är positiva till de förändringar som i dag debatteras, men vi vill också peka på att det behövs fler åtgärder för att de nyanlända ska få bättre möjlighet att etablera sig i Sverige. En nyckel till det är språket. Där ser vi bristande kvalitet på vissa ställen när det gäller svenska för invandrare. En mycket stor del av dem som går sfi lär sig inte svenska tillräckligt väl, och undervisningen är på sina håll illa anpassad utifrån olika individer och av ojämn kvalitet.</p><p></p><p>Inom svenska för invandrare behövs det också ett kvalitetslyft, inte minst det jag tog upp tidigare om att se till att vi får fler behöriga lärare. Över hälften av de tjänstgörande sfi-lärarna har inga högskolepoäng i svenska som andraspråk. Endast 29 procent har en pedagogisk högskoleexamen och minst 30 högskolepoäng i svenska som andraspråk.</p><p>Klivautredningen har presenterats och remitterats, och den lägger fram ett antal förslag för att stärka kvaliteten inom sfi. Det var också samma utredning som lade fram det delbetänkande som är grunden för detta ärende. I slutbetänkandet pekar man på flera åtgärder för att stärka kvaliteten inom svenska för invandrare. Det handlar om kompetensutvecklingsinsatser för att få fler behöriga lärare och om bättre granskningar av dem som anordnar utbildningar.</p><p>Från Centerpartiets sida ser vi att det finns flera delar i utredningen som är bra och viktiga. Jag hoppas också att regeringen tar dessa vidare. Det är viktigt utifrån att stärka kvaliteten för dem som är nyanlända till Sverige och ge dem bättre förutsättningar, inte minst när det gäller språkutbildning.</p><p>Avslutningsvis kan jag också konstatera att den utredning om resultatbaserad ersättning för sfi-undervisning, så kallad sfi-peng, som Centerpartiet drev på för inom ramen för januariavtalet i dagarna ska presenteras. Vi vill se att den reformen genomförs för att möjliggöra mer fokus på resultat, se till att fler människor lär sig språket och genom konkurrens med nya utbildningsanordnare också kunna stärka kvaliteten. Jag ser fram emot att ta del av den utredningens slutsatser.</p><p>Centerpartiet står bakom utskottets förslag i betänkandet, så jag yrkar bifall till detta.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU9",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:59"
  }
}