{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:356 om en artskyddsproposition för stärkt artskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eed97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att snabbt svara på vad det är som regeringen just nu avser att göra: Vi vill naturligtvis undanröja den osäkerhet som har uppstått. Framför allt finns det en stor oro och osäkerhet kring vad som är tillräcklig hänsyn i samband med skogsbruk.</p><p>Det här har vi diskuterat länge och väl. Bakgrunden till detta är, som Maria Gardfjell vet, inte några förändringar i den svenska lagstiftningen utan just nya rättsfall kring EU-reglerna om artskydd. Regeringens utgångspunkt är att det ska vara möjligt att både nå målen för skogspolitiken och riksdagens mål om levande skogar och ett rikt växt- och djurliv och samtidigt, parallellt med detta, klara av att leva upp till våra EU-rättsliga och internationella åtaganden.</p><p>Även skyddet för arter och bevarandet av biologisk mångfald är såklart i det här sammanhanget ett otroligt viktigt allmänintresse, inte minst som situationen har utvecklats. Vi kommer att så snart det någonsin går ändra hur artskyddsbestämmelserna i fågeldirektivet respektive art- och habitatdirektivet införlivas i artskyddsförordningen. Det är korrekt, Maria Gardfjell.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men vi har också gett de relevanta myndigheterna uppdraget, i det här fallet apropå deras uppdrag att enligt förvaltningsrättens krav samordna sin verksamhet, att ta fram just vägledningar och strategier för hur de som arbetar i och med skogen praktiskt också kan arbeta med artskyddsfrågorna.</p><p>Vi har också redan aviserat att en åtgärd som vi avser att vidta på lite längre sikt är att se över miljöbalken och artskyddsförordningen i de delar som Artskyddsutredningens betänkande och remissutfallet ger anledning till, apropå Maria Gardfjells sista fråga. Dock är det i nuläget naturligtvis inte enkelt att ge besked om när en sådan översyn kommer att vara klar eller exakt vilka förslag vi kommer att gå fram med. Det vi kan konstatera är att det finns ett gott underlag i Artskyddsutredningen för att gå vidare med ett antal förslag.</p><p>I grunden är Sverige ett skogsland. Skogen utgör ryggraden för mycket i vårt samhälle. Det handlar både om ekonomin och om klimatomställningen. Det är bland annat därför det är så viktigt att minska den osäkerhet som nu har uppstått. Det var som sagt också därför detta fanns med som en punkt i januariavtalet.</p><p>Jag tycker att det är väldigt bra att vi nu har gett uppdraget att gå fram med ett antal vägledningar och strategier för att stötta dem som är aktörer på olika sätt i skogen. Enligt regeringsuppdraget ska Naturvårdsverket och Skogsstyrelsen i detta uppdrag samverka brett med samhällets aktörer - skogsägare och länsstyrelser men också miljöorganisationer. Avsikten är såklart att resultatet av myndigheternas arbete med uppdraget ska underlätta för både skogsägare och verksamhetsutövare att ta lämplig hänsyn till fridlysta arter och deras livsmiljöer vid skogsbruksåtgärder.</p><p>Jag kommer också under våren att bjuda in till ett bredare möte med både skogsnäring och representanter för den ideella sektorn.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910356",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:49"
  }
}