{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Folkbildning och spelfrågor (forts. KrU5)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b26e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tänkte skifta fokus till spelfrågor och prata lite om e-sport.</p><p>E-sport - eller elektronisk sport, som det är en förkortning för - är ett samlingsbegrepp för spel och tävlingar som utförs på datorer, spelkonsoler, telefoner och surfplattor i en virtuell miljö där personerna spelar olika sorters digitala spel på egen hand, i lag eller mot varandra.</p><p>Det är faktiskt så att 80 procent av Sveriges befolkning spelar digitala spel i någon form. E-sport omfattar så mycket mer än den stereotypa bilden av en ungdom framför en datorskärm.</p><p>Counter-Strike, Starcraft, Fortnite, Battlefield, Dota, Minecraft och League of Legends är exempel på kända datorspel. Men även enklare mobilspel som Wordfeud, Candy Crush och Angry Birds är exempel på esport. Flera av dessa spel har dessutom utvecklats i Sverige.</p><p>E-sporten har satt Sverige på kartan och bidrar med allt från arbetstillfällen till skatteintäkter men betraktas trots detta inte som en formell kulturform, till skillnad från exempelvis film och musik. Faktum är att svensk e-sport omsätter högst belopp i hela Europa och under förra året omsatte över en halv miljard kronor. Men när e-sporten inte erkänns som en officiell idrott och en kulturform innebär det ett stort antal problem och utmaningar, vilket tyvärr riskerar att leda till att Sverige tappar sin ledande position på området.</p><p>E-sport samlar i dag miljontals entusiaster världen över. De riktigt stora e-sporteventen samlar tiotusentals människor på plats, och det finns i dag särskilda tv-kanaler som bara visar e-sport. Som ett konkret exempel kan nämnas finalen i just League of Legends, som 2018 sågs av fler än 60 miljoner människor världen över.</p><p>I Sverige finns exempelvis LAN-festivalen Dreamhack, som både 2010 och 2013 satte världsrekord i antal samtidigt uppkopplade datorer på en och samma plats. År 2007 fick Dreamhacks grundare dessutom motta ett hederspris från Jönköpings kommun. Motiveringen var att evenemanget hade betydelse för kommunen, näringslivet och stadens högskola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Om e-sport klassas som en officiell sport som även inkluderas i kulturbegreppet kommer många av de hinder som i dag föreligger att lösa sig per automatik. Bidrag kan då sökas av lokala e-sportföreningar för att de ska kunna bedriva sin verksamhet på samma villkor som den lokala dartklubben. Spel och dobbel inom e-sport skulle kontrolleras i samma utsträckning som spel på fotboll och hockey. Stora svenska e-sportevent skulle lättare kunna ta emot utländska tävlande, som inte skulle vara beroende av ett turist- eller arbetsvisum för att kunna delta, och så vidare.</p><p>E-sport klassas i dag som en officiell sport i över 20 länder. Sverigedemokraterna menar att Sverige bör ansluta sig till denna skara och menar därför att man som ett samlat grepp borde klassa e-sport som en officiell idrott för att dels erkänna e-sporten i sig, dels ge e-sporten samma förutsättningar som annan sport och idrott i Sverige.</p><p>Men är e-sport en sport? Är det en idrott? Med begreppet idrott avses en kroppslig aktivitet eller träning som kan utföras på egen hand eller i grupp. Med begreppet sport avses samma typ av aktivitet men med tillägg av tävlingsmomentet, alltså att man mäter sin prestation i förhållande till andra utövare. Dart, schack och poker är tre exempel på sporter där ansträngningen snarare är mental än fysisk. På precis samma vis är e-sporten en aktivitet som bygger på mental ansträngning, fokus och koncentration och som i samband med tävling kan pågå i flera timmar.</p><p>Länge har samhället sett på e-sporten utifrån en förlegad bild av en ung man som dricker läsk och äter ohälsosamma mängder chips framför en dator och spelar musik på väldigt hög volym. Trots att denna bild i dag ligger långt från den verklighet som råder lever den kvar, vilket i sin tur är en av anledningarna till motståndet mot att erkänna e-sport som en officiell sport och idrott.</p><p>Sverigedemokraterna är i dag det enda parti i riksdagen som har en uttalad politik för e-sport, samlad i en kommittémotion. Vi har i övrigt endast sett enskilda motioner från intresserade ledamöter från enstaka partier, förslag som dock inte följs upp ens av ledamöternas egna respektive partier.</p><p>Det är mycket tråkigt att riksdag och regering inte ser och erkänner den enorma potential som e-sporten faktiskt har och vad den skulle kunna betyda för vårt land. Får man inte upp ögonen inom kort kommer Sverige att tappa sin ledande position på området.</p><p>E-sporten är lika mycket en tillfällig fluga som internet, som någon gissade för ett antal år sedan. E-sporten är här för att stanna, och den växer explosionsartat. Och det enda parti som ser detta är Sverigedemokraterna.</p><p>Överläggningen var härmed avslutad.</p><p>Folkbildning och spelfrågor</p><p>(Beslut skulle fattas den 21 april.)</p><p>Kultur för alla</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:48"
  }
}