{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Kommande regeringsbildningar och budgetar",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "d53d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Statsministerns frågestund</p><p>Fru talman! I går skedde något helt unikt: Regeringen yrkade avslag på sin egen budgetproposition. Det var en rätt talande illustration av den nuvarande regeringens vanmakt och regeringsmaktens förfall. Sverige måste få ordning och reda i den ekonomiska politiken.</p><p>I den allmänna oredan har dock ett par saker ändå klarnat ordentligt. Det ena är att Centerpartiet nu officiellt har deklarerat sig som ett stödparti till Socialdemokraterna och förhandlar budget med Vänsterpartiet. Det andra som har uppdagats är problemen med att sluta ett avtal där regeringsmakten ytterst säkras genom en politisk vilde i riksdagen.</p><p>Fru talman! Det är inte hållbart att en regering klamrar sig fast vid makten utan att få igenom sin ekonomiska politik. Detta konstaterade vi redan före de senaste dagarnas turbulens. Därför vill vi moderater ha en översyn av budgetramverket så att regeringar kan tillträda först när de har säkrat stöd för sin budget. I väntan på sådana nya regler borde statsministern och jag enas om att ingen regering ska tillträda utan att ha säkrat stöd för sin ekonomiska politik. </p><p>Min fråga till statsministern i dag är därför denna: Delar Socialdemokraterna min uppfattning att en kommande regering ska kunna tillträda först när den har visat att den också kan få igenom sin budget och ekonomiska politik?</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "H9C120220616sf",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:51"
  }
}