{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:199 om färdtjänst som rättighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, infrastrukturministern, för svaret! Enligt färdtjänstlagen beviljas tillstånd till färdtjänst för personer som på grund av funktionshinder som inte endast är tillfälligt har väsentliga svårigheter att förflytta sig på egen hand eller att resa med allmänna kommunikationsmedel.</p><p>Det är just orden \"väsentliga svårigheter\" som är grunden och kärnan i debatten i dag. Den handlar om en ung man som heter Vilmer Bäckman, som är 21 år och blind. Trots hans allvarliga svårigheter - väsentliga svårigheter - att resa med den allmänna kollektivtrafiken har hans region, Region Stockholm, nekat honom färdtjänsttillstånd. Detta har man gjort trots att Vilmer Bäckmans syncentral understryker att det i vissa fall är förenat med livsfara för honom att röra sig ute i trafikmiljön.</p><p>Förvaltningsrätten påstår att det inte är uteslutet att han skulle kunna lära sig alla sträckor som han behöver utantill. Nu har målet gått ända upp till Högsta förvaltningsdomstolen, som nekar Vilmer Bäckman prövningstillstånd. Högsta förvaltningsdomstolen kommer alltså inte att ta upp fallet.</p><p>Jag instämmer helt och hållet i statsrådets bedömning att det inte är vår sak att recensera eller ha synpunkter på hur domstolar dömer och att i de fallen överpröva deras bedömning. Men det är vårt ansvar som lagstiftare att följa lagstiftningen och se till att den är funktionell och gäller det som lagstiftaren, i det här fallet riksdagen, och regeringen som utförare har som intention. Det är detta som interpellationen gäller.</p><p>Vilmers fall har redan fått konsekvenser. En rad kommuner har tagit det till intäkt för att avslå ansökningar eller dra in färdtjänsttillstånd. Domen har alltså fått orimliga konsekvenser.</p><p>I landet finns tusentals synskadade som redan nu är ganska rädda för att deras färdtjänsttillstånd är i farozonen. Än så länge känner Synskadades Riksförbund till ett antal liknande ärenden med samma utgång. Jag har fått höra att det nu tyvärr också finns personer med andra funktionsvariationer som har blivit ifrågasatta av färdtjänsthandläggare med den här domen som bakgrund. Risken är alltså överhängande att en ny rätts- och beslutspraxis snabbt växer fram som allvarligt kan skada tilltron till systemet.</p><p></p><p>Frågan behandlas dessutom just nu i trafikutskottet, och där gör ett gott samarbete mellan riksdagens partier det möjligt att nå fram till ett beslut som är gynnande i de här delarna och att en översyn görs av lagstiftningen.</p><p>När jag hör statsrådets svar kan jag få intrycket att detta är kommuners och regioners fel och att de kan fatta vilka goda beslut de vill och alltid fatta bättre beslut än vad som görs. Men det är faktiskt lagstiftarens sak att följa lagstiftningen.</p><p>Därför ställer jag frågan återigen till statsrådet: Avser statsrådet att vidta åtgärder från nu gällande beslutspraxis, som ytterligare verkar hårdna?</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910199",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:32"
  }
}