{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att svaret delvis visar på den poäng jag försökte göra gällande att det är viktigt att vi arbetar brett och att vi inte hemfaller åt populism.</p><p>Det är riktigt att Sverigedemokraterna har en reservation om Regelrådet. Det finns en utredning som har tittat på Regelrådets roll, och de förslagen har varit ute på remiss. Jag tänker att det är klokt att använda de expertmyndigheter vi har och att använda de offentliga utredningar som görs och därefter fatta beslut om vilka förändringar vi ska göra. Det blir bättre politik, och det blir bättre förändringar i verkligheten.</p><p>Vad gäller att socialdemokratin skulle vara tillväxtfientlig eller mest prata, som jag tror att ledamoten sa, vill jag gå tillbaka till något jag nämnde. I internationella index hamnar Sverige alltid på tio-i-topp över länder med starkast konkurrenskraft. Sedan EU införde en rankning över innovationskraft har Sverige prenumererat på förstaplatsen. Är det några som inser att det finns en koppling mellan jobb, tillväxt och framgång är det socialdemokratin.</p><p>Socialdemokratin är en frihetsrörelse, och frihet kommer med arbete. Därför är dessa frågor extremt viktiga för oss.</p><p>När vi ändå touchar EU och regelförenkling finns det en stor fråga som åtminstone tangerar detta område. Det handlar om Sverigedemokraternas vacklande inställning till EU och den inre marknaden. </p><p>Vi vet att svensk ekonomi är extremt beroende av vår exportmarknad. Nära 1,5 miljoner svenskar går till jobbet tack vare exportmarknaden, och 70 procent av vår export går till EU:s inre marknad.</p><p>Ser inte ni att det finns ett problem med er vacklande inställning till EU och EU:s inre marknad? Det leder till regelkrångel för företagen och till arbetslöshet.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU16",
    "replik": "Y",
    "systemdatum": "2022-05-23 16:44:55"
  }
}