{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Information från regeringen om förberedelser för Sveriges ordförandeskap i EU våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "04517559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack till ministern för föredragningen!</p><p>Europeiska unionen är i dag inte vad den var 1995. EU-samarbetet i dag är mycket tätare än vad det var då. Det finns en självgående mekanik som gör att unionssamarbetet blir allt tätare. Trots det berör fördragsförslag, visioner och strategier som produceras i EU aldrig dessa mekanismer, och i dem reflekteras aldrig över att det inte är givet att samarbetet alltid ska stärkas.</p><p>Om man nu inte är förespråkare för en svexit och inte heller för en helt sammansmält EU-stat där suveräna medlemsstater inte är suveräna längre anser man naturligtvis definitionsmässigt att det finns ett optimum någonstans för hur nära samarbetet ska vara. Detta gäller troligen en majoritet av medborgarna i EU, men det är en fråga som aldrig får utrymme i EU-samarbetet. Man lyfter inte blicken.</p><p>Om utvecklingen fortsätter på det här sättet finns det alltså i förlängningen bara två alternativ för varje medlemsstat - att följa med på resan till en federal stat eller att ställa sig utanför samarbetet. Och det är en utveckling som många av oss inte vill se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>Sverige har nu en unik möjlighet att sätta fokus på denna fråga under det svenska ordförandeskapet 2023. Vi sverigedemokrater anser att Sverige bör resa en diskussion om hur mekanismerna ser ut som gör EU-samarbetet allt tätare, om hur nära samarbetet ska vara i unionen, om huruvida överstatligheten ska öka, frysas eller minska, om vilka mekanismer som kan utvecklas för att frysa eller minska överstatligheten och om hur nationer och medborgare ska kunna vara medbeslutande i sådana beslut.</p><p>Det handlar om att lyfta blicken och besluta om dessa frågor, skilt från alla små händelser som sker hela tiden.</p><p>Är statsrådet beredd att resa en sådan diskussion under det svenska ordförandeskapet?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:29"
  }
}