{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansminister Mikael Damberg berömmer sig för den ekonomiska politiken. De pensionärer som nu får möta skenande priser i butikerna, alla familjer som är beroende av bilen och alla de företag som nu ser sin export och därmed konkurrenskraft försvagas genom alla höjda priser är inte lika övertygade som finansministern om finansministerns förträfflighet när det gäller den ekonomiska politiken. Även mer objektiva utvärderingsgrunder än människors uppfattningar pekar på det misslyckande som Mikael Damberg står för. När arbetslösheten i Europa vänder nedåt ligger den svenska arbetslösheten kvar på höga nivåer, och allt fler av de arbetslösa har varit arbetslösa länge. Mikael Dambergs jobb- och arbetsmarknadspolitik fungerar inte. </p><p>Sverige är bland de länder i EU som har haft den sämsta ekonomiska utvecklingen i hela EU sedan 2014. Det går dåligt för jobben, och det går dåligt för tillväxten. Det beror på att Mikael Damberg för en dålig politik. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det blir ingen fastighetsskatt, säger Mikael Damberg. Sverige ska aldrig gå med i Nato, åtminstone inte så länge jag är försvarsminister, sa vår - just det - försvarsminister. I dag meddelade samma minister att ett svenskt Natomedlemskap är bra för den nordiska säkerheten.</p><p>Om man förespråkar tillfälliga uppehållstillstånd är man inte längre människa, sa Morgan Johansson. Sedan införde han tillfälliga uppehållstillstånd och sa att det var att ta ansvar för Sverige.</p><p>Vi kommer inte att höja skatten på bensin och diesel, sa Magdalena Andersson. Vad som hände sedan vet ju alla.</p><p>I dag har Mikael Damberg sagt: Vi ska inte återinföra fastighetsskatten. Det får väl nästan ses som ett löfte om att den kommer direkt efter valet.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:31"
  }
}