{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Monica Haider, för ditt anförande!</p><p>Jag frågar mig om Sverige blir ett bättre land när vanliga människor i sin vardag straffas med högre kostnader för att ta sig runt. Denna fråga har diskuterats här tidigare. De har inte råd att köpa en elbil och ställa om. Det blir snart inte lönt att ta sig till arbetet, vilket jag får berättat för mig av sjuksköterskor som jag träffar. Och de utgör ju välfärden.</p><p>Jag är intresserad av att få höra vad ledamoten Monica Haider från Socialdemokraterna får till sig i vardagen. Hur resonerar folk som bor i Småland? En bagare i Växjötrakten blev intervjuad i en artikel om kostnaderna för el. För att hålla ugnarna igång och över huvud taget kunna sälja något tar de inte ut någon lön. De lever på knappa villkor och får avstå från lön så länge det går för att fixa det här.</p><p>När stockbilarna kör för välfärden undrar jag hur länge de klarar av att köra. Åkeribranschen är väldigt utsatt och har stora problem. Vi har ju långa avstånd. Den där välfärden som vi ska få - skola, vård och omsorg - kommer ju någonstans ifrån. Det är därför dessa företag och jobb är så viktiga.</p><p>Det sista jag funderar över är pengar till ett bondepaket. Den svenska livsmedelsstrategin innebär att vi ska kunna sälja, producera och göra bra saker inom jordbruket för vårt land. Men varför skapar man ett läge där jordbruket får problem och sedan ger dem bidrag tillbaka på grund av det? Det skulle jag vilja ha svar på.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU11",
    "replik": "Y",
    "systemdatum": "2022-05-03 16:50:20"
  }
}