{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Forskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Svensk högre utbildning och forskning bygger vårt land starkt och kommer att vara nyckeln som låser upp i många framtidsutmaningar, både i vårt land och i världen. Grunden byggs genom hela vårt utbildningssystem, från förskola och grundskola till gymnasium och folkhögskola. Grunden byggs genom tillgång till riktigt bra högre utbildning i hela landet och en bredd av väl förberedda studenter som kliver in i högre utbildning, möter duktiga forskare och lärare och kanske själva går vidare till forskarutbildning och blir forskare. Några av dem kommer att forska inom förskolepedagogik och utbilda nästa generation förskollärare. Där sluts på något sätt en akademisk cirkel.</p><p>Allt det här ska naturligtvis ske i en miljö som präglas av akademisk frihet.</p><p>I dag vill jag särskilt lyfta vikten av stark forskning inom humaniora och samhällsvetenskaper och att stärka förutsättningarna för djurförsöksfri forskning.</p><p>Humaniora är ett område med många studenter och många forskare, som tyvärr halkar efter när det gäller finansiering över tid. Miljöpartiet vill se ett nationellt humanioralyft. Det kräver finansiering, starka forskningsmiljöer och mer ämnesspecifik kompetens inom forskningsråden, men också ett ökat samarbete mellan olika forskningsdiscipliner.</p><p>För mig som miljöpartist är det såklart naturligt att lyfta klimatforskningen. En mycket stor del av den svenska klimatforskningen har utförts inom det naturvetenskapliga fältet. Vi har fått svar på att klimatet förändras av mänsklig påverkan, att förändringen går allt snabbare och att förändringen hotar vår planet och därmed kommande generationers möjlighet till ett gott liv. Vi vet också relativt väl vad som händer i atmosfären och vilka effekter klimatförändringarna får på jorden.</p><p></p><p>Forskningen har slagit fast vad vi behöver göra för att vända utsläppskurvorna och rädda planeten. Här är forskningen en viktig transformativ kraft som kan bygga kunskapen vi behöver för att göra den radikala omställning av vårt sätt att leva som krävs.</p><p>Men forskningen har ännu inte levererat svaren vi behöver på hur vi ska genomföra den här omställningen i vårt sätt att leva. Här behövs mer humaniora, samhällsvetenskap, historia, sociologi, beteendevetenskap och filosofi. Det behövs andra humanistiska, konstnärliga och samhällsvetenskapliga perspektiv där vi behandlar hur vi människor är som existentiella varelser. Det är nämligen vi som ska göra denna omställning. Där finns nycklar till hur vi faktiskt når målen i Agenda 2030 och Parisavtalet. Det handlar om hur vi människor fungerar.</p><p>Humanioran och samhällsvetenskapen behövs för att ställa de rätta frågorna till andra discipliner men också för att analysera och tolka forskningsresultat. Utan humaniora ger inte naturvetenskap, medicinsk forskning och annat tillräcklig grund för de nödvändiga förändringar som vi behöver.</p><p>Som ni hör är humanioran viktig för Miljöpartiet. Vi vill stärka den humanistiska vetenskapen. Den behövs för att ifrågasätta, analysera och förstå vår samtid.</p><p>En annan hjärtefråga för Miljöpartiet är djurrätt. Vi vill att Sverige ska investera mer i utveckling av alternativa metoder för att kunna ha djurförsöksfri forskning och leva upp till EU-direktivets mål om att ersätta djurförsök. Enligt EU:s försöksdjursdirektiv ska medlemsstaterna bidra till utveckling och validering av alternativa metoder och uppmuntra forskningen att styra bort från djurförsök.</p><p>De statliga anslagen har legat på en ganska låg nivå ganska länge, och därför vill Miljöpartiet att Sverige tar fram en nationell plan för hur man ska gå över till djurförsöksfri forskning samt handlingsplaner för att minska antalet djurförsök inom olika forskningsområden. Vi vill stärka arbetet för att utveckla djurförsöksfria metoder. De specifika frågeställningarna och lösningarna måste givetvis överlåtas åt vetenskapen att ta fram.</p><p>Fru talman! Miljöpartiet står bakom sina reservationer i betänkandet. Jag yrkar bifall till reservation 24 under punkt 7.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901UbU20",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:16"
  }
}