{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:376 om längre lördagsöppet på Systembolaget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "94",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill fästa Pontus Anderssons uppmärksamhet på att om alla förslag som lämnas i dialog med statliga bolag skulle generera propositioner att ta ställning till i Sveriges riksdag skulle det prägla mycket av arbetet. Det är inte så förvaltningsordningen ser ut. Regeringen styr ju riket, vilket ibland omnämns. I det ingår att ansvara för styrningen av de statliga bolagen. Det ingår också att ha en dialog med bolagen. Detta kan mycket väl resultera i att man efter moget övervägande och efter diskussioner landar i att man bör lägga fram förslag till Sveriges riksdag, men det kan inte göras varje gång det kommer förslag från statliga bolag.</p><p>Jag har inte någon gång tagit del av någon forskning som säger att vi har en situation där man har mer alkohol hemma och att det ökar konsumtionen. Den forskningen kanske kommer. I så fall får vi ta ställning till den.</p><p>Det kan vara lätt att förbise att vi har den relativt låga konsumtion som vi ändå har i dag i Sverige tack vare alla de begränsningar som finns på plats. Det finns inga garantier för att vi blir kvar på den nivån om vi tar steg efter steg. Vi har tagit steg för att öka tillgängligheten. Låt oss följa den utvecklingen innan vi tar ännu fler steg, så att vi inte skapar problem som vi inte kunnat förutse.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910376",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:10"
  }
}