{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2084c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "174",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nu återger och beskriver ledamoten John Widegren tankar från Moderaterna som inte finns i skrift, när det handlar om 1 miljard till landsbygdsprogrammet. När jag läser utskottets handlingar i dagens ärende ser jag att det står plus minus noll på kontot som handlar om åtgärder för landsbygdens miljö och struktur. Att här i kammaren ge bilden att Moderaterna i sitt eget förslag skulle ha lagt 1 miljard blir för mig något överraskande.</p><p>Ännu mer överraskande är att moderater och kristdemokrater, som ofta har väldigt hög profilering i landsbygdspolitiken, inte på några veckors arbete kan komma fram till att lägga minst 1 miljard till landsbygdsprogrammet för nästa år. Det ligger ju i ert dna att leverera på era löften, och detta är ett område som ni verkligen vill prioritera och ta strid för. Jag undrar alltså än en gång: Varför kommer det inga pengar till landsbygdsprogrammet 2022?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>I går debatterade jag försvarsfrågor. Det var något liknande där: En del partier har väldigt höga ambitioner i sina egna budgetförslag. När sedan i det fallet Sverigedemokraterna skrev ihop sig med just Kristdemokraterna och Moderaterna föll närmare 3 miljarder bort från deras försvarsbudget. I det här fallet är det uppenbart att frågan i praktiken inte prioriteras av vare sig Kristdemokraterna, Sverigedemokraterna eller Moderaterna när det kommer till skarpt läge.</p><p>Ja, det parlamentariska läget är ju som det är de här åren. Vi har släppt fram ett antal statsministrar, även senast. Vi har några månader kvar till nästa valrörelse, och jag hoppas att det kommer att bli förutsättningar för en stabilitet och långsiktighet i den här kammarens arbete.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H901MJU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:19"
  }
}