{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:379 om näringsministerns dialog med näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "43e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lars Beckman har frågat mig om jag avser att ta bort eller förändra de befintliga anställningsstöden i enlighet med uttalandet i Dagens industri. Han frågar också när jag kommer att bjuda in företagen och vad jag räknar med att utfallet av samtalen ska bli. För det tredje frågar han hur många av de ej självförsörjande utrikes födda jag räknar med kan gå från bidrag till arbete i näringslivet efter mina telefonsamtal och kommande möten. Slutligen frågar han vad jag vill göra för att skapa en ökad konkurrenskraft för det svenska näringslivet så att fler produkter och tjänster kan säljas på världsmarknaden och därmed skapa välstånd och arbetstillfällen i Sverige.</p><p>När det gäller frågan om anställningsstöden antar jag att frågan avser villkoren för stöd till korttidsarbete. Det var i alla fall det jag syftade på i intervjun som publicerades i Dagens industri. Riksdagen beslutade den 24 februari 2022 att säga ja till regeringens förslag om tillfälligt slopad karenstid för stöd vid korttidsarbete. Det innebär att även den arbetsgivare som mottagit stöd för korttidsarbete under perioden mars 2020 till september 2021 kan beviljas stöd om kraven i övrigt är uppfyllda. Lagändringen träder i kraft den 1 april 2022 och gäller stöd från och med december 2021.</p><p>Fru talman! Näringsdepartementet har kontinuerliga dialoger med företrädare och enskilda aktörer från hela samhället. Dialoger förs då det är angeläget för regeringen att löpande informera om det näringspolitiska arbetet och lyssna till branschorganisationer, myndigheter, civilsamhället, fackförbund och näringslivet för att på så sätt utveckla näringspolitiken. Dialog och samverkan är centralt för att överkomma onödiga hinder och hitta områden där samarbete är vägen fram för att utveckla svensk konkurrenskraft. </p><p>Frågan om hur många av de ej självförsörjande utrikes födda som kan komma att gå från bidrag till arbete är inte möjlig att svara på. Det är dock uppenbart att intresset från näringslivet är stort för att hitta vägar för en bättre integration i Sverige, och det välkomnar vi. Vi har sagt att vi ska vända på varje sten, och då är det självklart att lyssna på de förslag som kommer från näringslivet. Det finns många bra idéer som vi kommer att ta till vara. </p><p>Den svenska konkurrenskraften stärks genom att företag och företagare ges goda förutsättningar att utveckla sin kompetens, effektivitet och innovationsförmåga. Bland allt det som görs för att stärka den svenska konkurrenskraften vill jag här passa på att lyfta fram regeringens arbete för effektiviserade och förenklade regelverk. Regeringen har överlämnat skrivelsen <em>En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovation</em> till riksdagen där ett antal uppdrag för konkreta förändringar aviseras. </p><p>Sverige ligger långt framme i klimatomställningen, tack vare stora gröna investeringar och en tydlig politisk riktning. Vårt land ska ta sin del av ansvaret för att få ned utsläppen, men också visa omvärlden hur en snabbare klimatomställning skapar jobb och exportmöjligheter. Regeringen ska driva på en allt snabbare klimatomställning och samtidigt möjliggöra fler privata investeringar som bidrar till minskade utsläpp, ökad export och nya arbetstillfällen. Det minskar Sveriges utsläpp och skapar fler jobb i hela landet.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910379",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}