{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "141",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För första gången på tre år kan vi äntligen genomföra årets Nordendebatt utan att Norden är delat och präglat av gränsstängningar. Arbetet med att förhindra nya gränsstängningar när nästa kris drabbar oss får nu inte läggas åt sidan utan måste tvärtom bedrivas med full kraft. Vi vill för allt i världen inte tillbaka till stängda gränser, frånvaro av fri nordisk rörlighet och dysfunktionell gemensam arbetsmarknad. </p><p>När Natos generalsekreterare Jens Stoltenberg besökte Nordiska rådets session i Köpenhamn hösten 2021 talade vi om \"djup fred\" som Europas och särskilt Nordens dåvarande tillstånd. Sedan dess har den världsbilden raserats. Putins senaste invasion i Ukraina den 24 februari i år och det vansinniga och oprovocerade kriget mot ett fredligt grannland var orättfärdigt då och är lika orättfärdigt i dag. Våra krav på Ryssland att avbryta aggressionen, stoppa dödandet och förstörelsen och villkorslöst dra sig tillbaka är lika giltiga nu som då. </p><p></p><p>Finland och Sverige har dragit sina slutsatser genom att ansöka om Natomedlemskap, och Danmark har gjort samma sak genom att avskaffa sina förbehåll i EU:s försvarssamarbete. Det nordiska försvarssamarbetet i Nordefco, som pågått sedan år 2009, kommer att nå nya och ännu djupare dimensioner i och med Finlands och Sveriges medlemskap i Nato.</p><p>Det nordiska försvarssamarbetet skapar stabilitet i regionen, och de gemensamma försvarsgarantierna knyter samman de nordiska och baltiska länderna ännu närmare och starkare. Framför allt vilar det nordiska försvarssamarbetet på vår gemensamma värdegrund. Vi är fem små stater - åtta om man räknar med de baltiska länderna - som besitter världens mest stabila och på många sätt mest utvecklade samhällssystem. </p><p>Vår värdegrund utgör grunden för all vår aktivitet i alla internationella sammanhang och organisationer, även Nato. Respekt för människovärde, jämlikhet, transparens och öppenhet är några av de värderingar som de nordiska länderna gemensamt står för. Även om Nato är ett militärt försvarsförbund är det i grund och botten ett politiskt förbund. Det som Norden står för blir starkare inom Nato med Sveriges och Finlands medlemskap.</p><p>Fru talman! Jag hoppas verkligen att utvecklingen på det nordiska försvarssamarbetsområdet kan innebära en ny guldålder för hela det nordiska samarbetet. När vi nu närmar oss varandra och knyter oss än mer samman i Norden och Baltikum inom försvarsområdet hoppas jag att det också öppnar ögonen för behovet av förnyat och fördjupat samarbete på fler områden. Jag hoppas helt enkelt att den samarbetsvilja som nu manifesteras även spiller över på andra områden, för det vore en välgärning för oss som lever, verkar och bor i de nordiska länderna. </p><p>För allting är inte längre som förut. Det som varit kärnan och grundbulten i det nordiska samarbetet, med den fria rörligheten och den gemensamma arbetsmarknaden, har som jag poängterade inledningsvis skakats i sina grundvalar under pandemiåren. Enskilda människor, företag och organisationer som investerat i den fria rörligheten och det gränsöverskridande vardagslivet med jobb, studier och familjeliv på andra sidan riksgränsen blev smärtsamt medvetna om hur skör den fria rörligheten var när den ställdes på prov. Den klarade inte prövningen, och enskilda och företag hamnade i kläm.</p><p>Mycket arbete återstår för att undanröja hinder på den gemensamma nordiska arbetsmarknaden. Fortfarande har vi en lång väg kvar att gå när det gäller att få till ett ömsesidigt godkännande av utbildningar och yrkesexamina. Fortfarande har vi mycket arbete framför oss när det gäller skatteavtalen mellan de nordiska länderna för att åstadkomma moderna regler som främjar i stället för hindrar arbete över gränsen.</p><p>De gränsregionala informationstjänsterna är av stor betydelse för att förmedla information och kunskap till Nordens invånare, inte minst kopplat till rörlighet och den gemensamma arbetsmarknaden. Deras betydelse för att möjliggöra integrerade arbetsmarknadsregioner har tydliggjorts ytterligare de senaste fyra åren, och Sverige bör vara drivande för att säkerställa att dessa viktiga institutioner på bästa sätt kan tjäna medborgarna och därmed stärka det nordiska samarbetet. I Centerpartiets höstbudget förra hösten avsatte vi därför 4 miljoner kronor årligen 2022-2024 för att permanenta de gränsregionala informationstjänsterna, som givetvis förutsätter att övriga länder förstärker i motsvarande grad.</p><p></p><p>Jag står bakom Centerpartiets två reservationer i betänkandet och yrkar bifall till reservation 7.</p><p>Fru talman! Försvar eller arbetsmarknad är inte de enda områden där det nordiska samarbetet kan och behöver förnyas och utvecklas. I samband med att jag valdes som ordförande för Mittengruppen i Nordiska rådet 2019 var en grund för min kandidatur att jag ville se Mittengruppen ingjuta ny energi i det nordiska samarbetet, exempelvis på det civilrättsliga området där möjligheten att leva och verka i hela Norden kan underlättas genom att länderna närmar sig varandra. Men frågor som rör trygghet, välfärd, kultur och utbildning är också viktiga delar i att knyta våra länder närmare varandra. På nästan varje politikområde finns frågor där det finns gemensam nordisk nytta med dialog och samarbete.</p><p>För att människor fullt ut ska kunna dra nytta av den fria rörligheten inom Norden är det centralt att transporter och kommunikationer fungerar på ett tillfredsställande sätt. Därför välkomnar och bejakar Centerpartiet gemensamma biljettsystem inom kollektivtrafiken och ökat samarbete kring utbyggnad av kollektivtrafik i olika former, liksom sammanhållna järnvägsstråk och utveckling av fossilfritt flyg.</p><p>De nordiska länderna bör sträva efter att underlätta samplanering av infrastrukturprojekt som är av betydelse för gränsregioner och som underlättar rörligheten inom Norden. Det behövs former för ett tätare samarbete mellan nationella infrastrukturmyndigheter, liksom mellan kommuner och regioner över nationsgränserna. Allt detta understryker också behovet av ett nordiskt ministerråd för transportfrågor, något som Nordiska rådet återkommande efterfrågat.</p><p>Fru talman! Klimatförändringarnas förödande effekter syns här och nu, och de är på riktigt. Ända fram till för fyra år sedan var Sveriges högsta punkt Sydtoppen i Kebnekaise i mitt hemlän Norrbotten. Men under 2000-talet har avsmältningen av Sveriges enda toppglaciär på Sydtoppen gått så snabbt att dess höjd har sänkts och sedan år 2018 alltså passerats av Nordtoppen.</p><p>Den samiska renskötseln i Sverige och hela Sápmi påverkas starkt av klimatförändringarna, och de senaste vintrarna har lett till svåra förhållanden och nödutfodring av renarna. Men för hela Arktis är klimatförändringarna högst påtagliga med smältande isar och mindre tjocklek på isen. De senaste hundra åren har medeltemperaturen i Arktis ökat ungefär dubbelt så mycket som den globala medeltemperaturen. Arktis känsliga miljö kräver därför särskild hänsyn, inte minst när det kommer till stormaktsrivalitet, respekt för den internationella rättsordningen och skydd mot exploatering.</p><p>Kina har de senaste åren visat betydande intresse för Arktisregionen, och 2013 fick Kina observatörsstatus i Arktiska rådet. Men Kina är ingen arktisk stat, och Kina har endast sina globala maktintressen för ögonen. Centerpartiets åsikt är därför att Kinas observatörsstatus i Arktiska rådet bör begränsas till närvaro i några få, mindre arbetsgrupper på teknisk nivå.</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}