{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de5cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är dags att snart stänga ytterligare ett år och att avsluta året med ytterligare en budgetdebatt.</p><p>År 2021 är det andra året med coronapandemin och en värld som kämpar för att hänga med i virusets svängningar. Det är samtidigt ett hoppfullt år. Vi fick vaccin att bekämpa viruset med, och äldre och riskgrupper fick efter många månader av isolering äntligen träffa sina nära och kära.</p><p>För Sveriges del har det också hänt en hel del. En historiskt mycket svag regering har ersatts med en ännu svagare. Sverige kämpar med Europas värsta gängkriminalitet, där rekryteringen till de kriminella nätverken kryper allt längre ned i åldrarna. Skjutningar är en av de allra vanligaste nyhetsflasharna, och vi utpekas som Europas farligaste land. Det är ett land med stora integrationsproblem och med skrämmande många elever som inte klarar godkänt i grundskolan. Då nämner jag bara några av Sveriges stora problem.</p><p>Till detta, och mycket annat, ska läggas att det är 180 000 människor som står i kö i svensk sjukvård. Det är en situation som naturligtvis pandemin har förvärrat och fördjupat men som på intet sätt är en ny företeelse i Sverige. Tvärtom verkar alltid längre sjukvårdsköer följa på ett socialdemokratiskt regeringsinnehav och den politiska handlingsförlamning som hör ihop med det. Facit är att vi före pandemin stod med fördubblade sjukvårdsköer och med tredubblade köer till bup.</p><p>Vi moderater, fru talman, kommer alltid att stå på patientens sida. Som patient i Sverige ska du få vård i tid. Som patient i Sverige ska du få vård av hög kvalitet. Som patient i Sverige ska du oavsett kön, sexuell läggning eller bostadsort få en högkvalitativ vård. Vården ska inte vara ett postkodlotteri.</p><p>Fru talman! I det budgetförslag som vi nu debatterar satsar vi moderater tillsammans med KD och SD 3,4 miljarder mer på hälso- och sjukvården, med fokus på att de kommande tre åren korta de växande sjukvårdsköerna. 2,9 miljarder läggs till för att förstärka vårdkapaciteten och antalet vårdplatser där det behövs. Detta är oerhört viktiga resurser för att man ska kunna genomföra fler operationer och insatser för dem som har lidit och väntat orimliga tider och vars sjukdom eller skada har förvärrats under tiden de väntat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>För att använda landets samlade kapacitet på ett så optimalt sätt som möjligt upprättas en nationell vårdförmedling i syfte att de patienter som väntat längre än 90 dagar ska kunna få sin operation också i en annan region än sin hemregion och ersättning för sina resekostnader. 250 miljoner tillförs för detta.</p><p>Jag är glad att vi är flera som tydligt har kunna beskriva detta, då ledamoten Bladelius inte klarade av att utläsa detta i det väldigt tydliga budgetdokumentet. Men det kanske berodde på att ledamoten försökte läsa på en servett. Där står det inte, utan det står i det dokument som vi om en liten stund ska besluta om.</p><p>Fru talman! Särskild glädje känner jag för två delar av budgeten som är moderata hjärtefrågor. Det ena är utrotandet av livmoderhalscancer, och det andra är förstärkt hivprevention.</p><p>När det gäller livmoderhalscancer lade vi moderater tillsammans med KD den 4 februari fram ett så kallat utskottsinitiativ. Det ledde till att socialutskottet riktade ett tillkännagivande till regeringen om att regeringen inom ramen för en ny uppdaterad nationell cancerstrategi ska genomföra en nationell satsning i form av en handlingsplan för att inom högst sju år eliminera livmoderhalscancer.</p><p>Nu finns, genom den budget som ligger på riksdagens bord, också de ekonomiska förutsättningarna för att Sverige ska bli ett av de allra första länderna i världen att utrota detta. 25 miljoner kan tyckas som en mindre summa i en sådan här stor budget, men det är vad som krävs för att lyckas med detta fantastiska mål.</p><p>Låt detta bara bli den första av cancerdiagnoser som vi utrotar och att det ska följas av fler!</p><p>Fru talman! Sverige har historiskt sett varit mycket framgångsrikt när det gäller bekämpningen av hiv. Detta gjorde att Sverige var det första landet i världen som uppnådde Unaids och WHO:s 90-90-90-mål.</p><p>År 2016 beslutade dock den rödgröna regeringen sig för att halvera anslaget till hivprevention. Utan motivering, utan förvarning och utan analys drogs halva budgeten in med väldigt kort varsel. Detta har fått väldigt stora konsekvenser, inte minst på regional och lokal nivå, där mycket av det viktiga arbetet sker. Detta drabbar naturligtvis de människor som lever med hiv. Det har också påverkat hivpreventionen mycket negativt. Satsningen måste återställas, och det gör vi nu i tre steg i denna budget.</p><p>För att Sveriges nationella strategi mot hiv och aids fortsatt ska vara aktuell behöver den uppdateras. Förebyggande behandling, tillgång till mer generös testning, avskaffad informationsplikt och tydligare skrivningar om goda levnadsvillkor behöver ingå i en sådan uppdatering. Det skulle, utöver att stärka det preventiva arbetet, vara en väldigt viktig signal för att minska den stigmatisering som personer med hiv upplever.</p><p>Fru talman! Under pandemin och inte minst i Coronakommissionens första betänkande blev flera strukturella problem inom äldreomsorgen väldigt tydliga. Därför är bland annat signalerna om att fler sjuksköterskor anställs inom äldreomsorgen mycket glädjande. Den medicinska kompetensen behöver stärkas, och mer behöver göras. Men detta är ett viktigt steg på vägen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>För att få en högre kontinuitet och för att förbättra arbetsmiljövillkoren och öka attraktiviteten inom vård och omsorg behöver saker som delade turer motverkas, och därför satsar vi i vår budget 300 miljoner kronor under 2022, som sedan ökar till 600 miljoner från 2023 och framåt.</p><p>För att arbeta med att bryta äldres ofrivilliga ensamhet avsätts 25 miljoner kronor per år till föreningar som arbetar med detta.</p><p>Fru talman! Jag är väldigt glad över de gemensamma satsningar vi gör. Jag vill dock avslutningsvis kort nämna några moderata käpphästar som vi även fortsättningsvis kommer att arbeta hårt för att få med våra samarbetspartier på och som jag hoppas ska finnas med i nästa gemensamma budgetförslag.</p><p>Det handlar om en satsning på nya och mer effektiva läkemedelsbehandlingar och immun, cell- och genterapier.</p><p>Det handlar om en fortsatt satsning på barncancervården. Vi vill öka anslaget med ytterligare 80 miljoner därför att behandlingen skiljer sig mycket åt mellan vuxna och barn.</p><p>Vi vill göra stora satsningar på en samlad kvinnosjukvård.</p><p>Vi vill också, vilket jag tror är väl bekant, göra en särskild satsning på utsatta barn. Det är en sann hjärtefråga för Moderaterna och mig, och där behöver åtskilligt göras.</p><p>Därmed, fru talman, yrkar jag bifall till förslaget i utskottets budgetbetänkande för utgiftsområde 9. Jag vill också önska god jul till de fina kollegorna i socialutskottet, till det alltid lika fantastiska utskottskansliet, till talmannen med kansli, till vårdens kämpande personal och alla andra som arbetar så att vi tryggt kan fira jul och till alla andra.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU1",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:08"
  }
}