{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Borttagande av regler för tillgodoräknande av försäkringstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6761bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det kanske kan vara värt att påminna dem som lyssnar på och följer denna debatt om vad den egentligen handlar om. Den handlar om att ta bort en särregel som gör att bosättningstiden i ett tidigare hemland för exempelvis beräkning av garantipension tas bort, ingenting annat.</p><p>Vi har motionerat om detta i åtminstone fem år. Jag har bara suttit i riksdagen i fyra år, och i går kväll försökte jag se när vi väckte vår första motion om detta. Nu äntligen finns det en majoritet för att göra något åt detta, och beslutet kommer att fattas av riksdagen i nästa vecka.</p><p>Jag kan därför börja med att yrka bifall i princip till utskottets förslag till beslut. Vi insåg dock att vi var tvungna att reservera oss därför att vi menar att det beslut som vi fattar i dag även ska gälla dem som fått tillgodoräkna sig bosättningstid enligt särregeln, och vi vill att regeringen ska se över denna möjlighet. Jag yrkar därför bifall till reservation nummer 2, som vi kristdemokrater har tillsammans med Sverigedemokraterna och Moderaterna.</p><p>Herr talman! Det finns en rad goda argument för varför denna särregel kan och ska avskaffas. Det första är att vi i Sverige sedan 2003, alltså i snart 20 år, har haft något som vi kallar äldreförsörjningsstöd. Det gäller alla, oavsett om man är skyddsbehövande, har uppehållstillstånd i Sverige på en eller annan grund eller är svensk medborgare. Det ger en garanti om en viss lägsta levnadsnivå från det att man går i pension. Denna särregel som en gång infördes kan alltså sägas ha överlevt sig själv, för tanken var aldrig någonsin att den skulle garantera en högre förmånsnivå än den som alla andra är garanterade att få.</p><p>Herr talman! I och med att särregeln tas bort får vi en likabehandlingsprincip. Det är en enkel och tydlig regel, nämligen att det är den faktiska bosättningstiden i Sverige som utgör grund för vilken förmån man får. Att då ha en regel som gör att de som har invandrat till Sverige av andra skäl än asyl inte ska få tillgodoräkna sig sin tid i hemlandet är svår att både förstå och försvara.</p><p>Pensionsmyndigheten pekar i sitt remissvar på att särregler dessutom gör att reglernas legitimitet ifrågasätts och att likartade situationer hanteras olika så att det inte är helt säkert att beräkningen av förmånens storlek blir lika. Särregeln är därtill svårkontrollerad.</p><p>Sist men inte minst är en annan vinst med att ta bort särregeln att vårt grundskydd blir lite enklare att både kommunicera och förstå. Jag som kristdemokrat tycker således att det finns mycket som är bra med det som utskottet lägger fram. Vi har dock en reservation då vi gärna skulle se att särregeln inte finns kvar för dem som redan fått ta del av den. Annars kommer den orättvisa och den krånglighet som finns i dag att bestå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Borttagande av regler för tillgodoräknande av försäkringstid</p><p>Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU30",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:56"
  }
}