{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:296 om livsmedelsstrategins genomslag på gårdsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "6",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag hoppas verkligen och tror att statsrådet kommer att ta signalerna från lantbruket på största allvar och göra den helhetsbedömning som behöver göras. Jag delar också att vi inte bara kan sätta upp ett finger och känna vartåt det blåser, utan vi behöver göra en fullständig och korrekt bedömning utifrån de rapporter vi får. Vi behöver också väga in de synpunkter och känslor som finns ute i landet när det gäller vårt lantbruk, och jag hoppas alltså att även statsrådet tar det här på största allvar.</p><p>Jag hoppas också att vi finner en snabb väg framåt för bland annat det förslag som Centerpartiet har lagt i finansutskottet om nödmiljarden så att utbetalning kan göras via våra statsstödsregler eller annat för att få genomslaget på gårdsplan. Det är just det som jag tror att Sveriges lantbrukare efterfrågar: genomslaget på gårdsplanen.</p><p>Jag vill instämma i det som statsrådet sa tidigare och utvecklade nu, och det är att utan bonden blir det ingen mat på bordet. Vi behöver ta signalerna på största allvar och från riksdag och regering göra allt för att livsmedelsstrategin ska fullföljas. Som statsrådet Sätherberg sa behöver kanske fler myndigheter och verk få i uppdrag att hela tiden tänka in livsmedelsstrategin, hur det påverkar vår verksamhet och hur vi kan se till att också stärka detta. Om vi ser ett samband mellan de gröna näringarna, det offentliga och ut till konsument tror jag att vi har alla möjligheter att nå livsmedelsstrategin och också få ett starkare och konkurrenskraftigt svenskt jordbruk. Som sagt, utan bonden blir det ingen mat!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack, statsrådet, för debatten!</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910296",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:22"
  }
}