{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under många år har vi haft en illa fungerande sjukförsäkring i Sverige. Människor får inte det de har rätt till. Tusentals sjuka och personer med funktionsnedsättning har kastats ut ur systemet. Samhället har tappat kontrollen över socialförsäkringarna, och utförsäkringar har skett på löpande band.</p><p>För de drabbade har det här fått katastrofala konsekvenser. Hela liv har slagits sönder, och för en del har ingen annan utväg än att ta sitt eget liv känts möjlig. Det är en enorm skandal och en stor skam för välfärdslandet Sverige.</p><p>I juletider är tron på miraklens kraft, att önskningar kan slå in och förhoppningar bli verklighet, levande. Men i politiken handlar det inte om att tro, hoppas och önska. Vi som är förtroendevalda, valda av folket att representera medborgarna, ska agera handlingskraftigt och inte blunda eller främst agera pratmakare. De löften vi ger ska vi genomföra.</p><p>Jag har all förståelse för att många tappat tron på politiken efter alla år av försämringar. Politiker säger en sak men gör en annan, för de politiska besluten som fattats har varit helt andra än det som utlovats i valrörelsen.</p><p>Fru talman! Vänsterpartiet ska i stället stå för det vi lovat. Vi representerar våra väljare, inte oss själva. Vi kompromissar och är konstruktiva, men vi kräver politiskt inflytande för våra kärnfrågor om våra mandat krävs.</p><p>Det var någon här som undrade varför det här sker nu. Då kan jag avslöja den hemligheten: Det är för att Vänsterpartiet för första gången i den här mandatperioden behövs. Därför rustas också sjukförsäkringen upp nu efter årsskiftet. Utredningarna har förstås regeringen tillsatt. Men de har funnits längre än de flesta, och ersättningsnivåerna har man kunnat höja hela tiden. Men nu är Liberalerna inte med längre, och Vänsterpartiet behövdes i budgetomröstningen.</p><p>Vänsterpartiet ställde krav på förändring redan från start när försäkringen lades om, och nu tas flera steg för en bättre sjukförsäkring. Trots att Centerpartiet valde att släppa fram en högernationalistisk budget finns alla Vänsterpartiets förändringar av sjukförsäkringen kvar, och de flesta börjar gälla i januari.</p><p>Det är inga småsaker vi pratar om. Det handlar om följande:</p><p>Fler än i dag ska beviljas rätt till ersättning.</p><p>En ny trygghetspension införs så att äldre arbetskraft inte utförsäkras och tvingas till omställning.</p><p>Taket höjs i sjukpenningen.</p><p>Grundersättningen höjs med 1 000 kronor i sjuk- och aktivitetsersättningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Funkisskatten tas bort så att alla med sjuk- och aktivitetsersättning har samma skattenivå som andra löntagare haft det här året.</p><p>Taket höjs i bostadstillägget till 7 500 kronor för alla.</p><p>Dessutom kommer regeringen i vår att lägga fram vårt förslag om att höja ersättningen till de pensionärer som har det sämst ställt genom ett garantitillägg på upp till 1 000 kronor skattefritt per månad till över 700 000 pensionärer.</p><p>Fru talman! Moderaterna och Centerpartiet kallar det här för bidragspolitik och fortsätter genomföra ineffektiva skattesänkningar. Liberalerna trumfar till och med Moderaterna i sin budgetmotion och lägger minst av alla partier på sjukförsäkringen. Sverigedemokraterna, som ofta talar om sjuka, har inte fått igenom en enda sak i sjukförsäkringen i den gemensamma reservationen med M och KD. Endast vänsterreformerna är det som nu kommer att genomföras.</p><p>M, KD och SD sänker i stället skatten igen endast för dem som för tillfället jobbar. Därför skapas en ny straffskatt för landets sjukpensionärer. Det är illa.</p><p>Det är kanske inte så märkligt att högern är emot en förstärkt sjukförsäkring. Det ska löna sig att arbeta, säger de, men de begriper inte att fungerande socialförsäkringar dit alla som jobbar avsatt en andel av sin egen lön är ett att de viktigaste systemen om vi ska ha starka och trygga löntagare i Sverige.</p><p>I stället har de importerat en amerikansk arbetslinje där löneutvecklingen hålls nere. I stället för starka omställningsförsäkringar och kraftfull jobbpolitik har politiker agerat för att göra löntagare otrygga och fattiga genom rekordlåga ersättningsnivåer. Många får inte ens rätt till den låga ersättning som finns utan tvingas i bästa fall försörja sig på anhöriga eller socialtjänsten. I stället har skattesubventioner och branschstöd till redan lönsamma företag i mångmiljardklassen genomförts.</p><p>Centerpartiets nedsättning av arbetsgivaravgiften gynnar främst de stora kedjorna i restaurangbranschen och kostar mer än de flesta reformer som nu genomförs inom sjukförsäkringen - samtidigt som det enligt deras eget finanspolitiska råd med flera inte skapar ett enda nytt jobb.</p><p>Fru talman! Alliansen genomförde 2008 dagens system. De steg fram som den nya tidens helbrägdagörare som till skillnad från Sveriges samlade läkarkår, medicinska expertis och rådande forskningsläge genom ett trollslag kunde bota hela 90 000 sjuka.</p><p>Enligt den nya lagen och a-kassans nya kriterier utförde rehabkedjan rena mirakel. Lama kunde inte bara resa sig upp och gå, utan enligt myndighetens bedömning kunde de ta vilket jobb som helst - eller ett så kallat normalt förekommande arbete. Det var bara att lägga manken till och välja glädje. Upp och stå!</p><p>Fru talman! Tillsammans med S och MP tog Vänsterpartiet bort den bortre tidsgränsen, den så kallade stupstocken. Alliansen och Sverigedemokraterna gav inte upp i första taget utan röstade för att återinföra stupstocken så sent som 2017. Fortfarande i dag, trots facit i hand, är det flera partier som vill återinföra den.</p><p>Men miraklens tid var tyvärr inte förbi för att vi bytte regering. S-MP-regeringen införde år 2015 mål om antal sjukdagar, och då fyrdubblades avslagen utan att någon lagändring gjordes vid dag 180 och dag 365. Under brinnande pandemi blev rekordmånga utförsäkrade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Nu ska målen tas bort. Vänsterpartiet KU-anmälde och ställde krav på regeringen, och därför uppdaterades regleringsbrevet i våras. Nu har regeringen lovat Vänsterpartiet att ytterligare förändra regleringsbrevet så att Försäkringskassan ser till att ge den som är sjuk rätt till ersättning. Och inga mål om låga sjuktal ska finnas.</p><p>Fru talman! Folk blir inte friskare utan sjukare av den behandling som systemet utsätter dem för. Att inte bli trodd är höjden av förnedring. Det är så man tillintetgör en människa. Tänk att det skulle behövas en pandemi för att fler politiker skulle börja förstå att sjukdom eller funktionsnedsättning inte är något man väljer utan något man drabbas av! I dag är man frisk, men i morgon kan det vara du eller jag som blir sjuk.</p><p>Vänsterpartiet har tillsammans med alla er som är aktiva i olika upprop och fackförbund för att förändra sjukförsäkringen baxat regeringen och andra partier framför oss. Jag vill tacka er så enormt mycket. Ni ska veta att det är ni som har gjort hela skillnaden. Men nu behöver också de som utförsäkrats genom åren ges upprättelse och ekonomisk ersättning och få sin SIG tillbaka.</p><p>Det finns mycket kvar att göra. Vänsterpartiet föreslår att karensdagen avskaffas. De skarpa tidsgränserna behöver tas bort, och rehabiliteringskedjan måste bli individanpassad och realistisk. Läkarintyg ska gälla. Den som är kroniskt sjuk eller har en funktionsnedsättning måste få rätt till varaktig ersättning. Därför behöver de redan utredda förändringarna av sjukersättningen läggas fram av regeringen senast i samband med vårändringsbudgeten.</p><p>I dag hänvisas man till Arbetsförmedlingen men får där höra att man är för sjuk för att få hjälp till jobb. Men Försäkringskassan anser att man är frisk som en nötkärna. Så ska det inte få fortsätta; det ska Vänsterpartiet se till.</p><p>Fru talman! Det är vi löntagare som själva betalar för sjukförsäkringen med vårt avstådda löneutrymme. Det här är vår rätt. Det är ingen allmosa. Vi har förtjänat det. Vänsterpartiet vill höja ersättningsnivåerna brett i både sjukpenningen och sjuk- och aktivitetsersättningen. Vi är det enda parti i riksdagen som år efter år tar bort straffskatten för alla sjuka och arbetslösa i vår budget.</p><p>Fru talman! Sverige kan byggas starkt igen om den politiska handlingskraften finns. Människors trygghet är politikens ansvar - vårt ansvar. Vi ska steg för steg, reform för reform se till att vi återigen får en fungerande sjukförsäkring.</p><p>Vänsterpartiet kommer att fortsätta att ligga på till dess att alla förändringar är genomförda. Det pågår inte längre en tävling om vem som är bäst på att jaga sjuka; det märker man här i kammaren. Nu är det i stället de som försvarar en orättfärdig sjukförsäkring som är lite pressade. Och det kan de ha!</p><p>Jag yrkar bifall till reservation 2 under punkt 1 och hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU1",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:16"
  }
}