{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts.) Näringsliv (forts. NU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8e27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "143",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>I riksdagen har vi ansvaret att förvalta andras pengar till förmån för att skapa ett bättre land för alla som bor här - för barn och för vuxna, för kvinnor och för män, för framgångsrika entreprenörer och för långtidsarbetslösa, för kärnfriska och för långtidssjuka, för Södermalmsbor och för rospiggar och för dem i glesbygd och på landsbygd, ja, kort sagt för alla.</p><p>För att göra detta möjligt, för att det ska finnas något att fördela, måste det ju först komma in lite skatter. Dessa kommer som en följd av ett levande näringsliv, som är den absoluta basen för vårt välfärdssamhälle. Varje skattekrona som sedan fördelas till vårt gemensamma bästa skapas av företag.</p><p>Kristdemokraternas ekonomiska politik vilar på insikten om att arbete och välfärd åt alla bara kan uppnås genom att personer, familjer, företag och civilsamhället tillsammans tar ansvar för vårt gemensamma samhälle.</p><p>Sverige behöver ett företagsklimat som lägger grunden för fler jobb. Nya jobb kan inte kommenderas fram av politiker. De skapas när människor finner det mödan värt att starta och utveckla ett företag, förverkliga en idé och riskera sitt sparkapital.</p><p>Vi kristdemokrater slår vakt om ett livskraftigt näringsliv som kan skapa arbeten och tillväxt.</p><p>En grundförutsättning för ett gott företagsklimat är att företag har råd och möjlighet att anställa. Vi vet att en majoritet av de nya jobben växer fram i små och växande företag.</p><p>Fru talman! Jag noterar att den nye näringsministern Karl-Petter Thorwaldsson har gått ut i en charmoffensiv och deklarerat att socialdemokrater älskar gruvor. Den förra regeringssambon verkar känna sig lite sviken på grund av detta, och själv känner jag mig nyfiket avvaktande. Det skulle onekligen vara en intressant vändning om vårt land får en regering som intresserar sig för denna basnäring som, förutom att den skapar mycket annat, är en nyckelfaktor i klimatomställningen. Vi vill ju ha elektrifiering; vi vill ha batterier; vi vill ha ett fossilfritt samhälle. Någonstans ifrån måste de så nödvändiga metallerna komma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Sverige har fallit som en sten i Fraser Institutes rankning över de mest attraktiva gruvländerna och återfinns nu först på plats 36. Svenska gruvor betyder arbetstillfällen, skatteintäkter och finansiering av välfärd och är även en viktig pusselbit i den nödvändiga klimatomställningen. Placeringen på rankningen skickar signaler till företag världen över om huruvida det är en god idé eller inte att investera i ett land.</p><p>Gruvnäringen borde betraktas som en framtidsbransch och förtjänar en lagstiftning som underlättar detta. Mot denna bakgrund har vi i näringsutskottet vid flera tillfällen lyft gruvornas betydelse och försökt baxa regeringen framför oss. Det är mycket roligare att vara optimist än att vara pessimist, så jag noterar den nya regeringens kärleksförklaring till gruvorna och sätter hoppets låga på en hög förväntansnivå. Framtiden kommer att visa om jag får anledning att bli besviken eller inte.</p><p>Fru talman! För vårt näringsliv har pandemin inneburit, och innebär fortfarande, konkurser. Många har blivit permitterade, varslade eller uppsagda. För att mildra de ekonomiska och sociala effekterna har riksdagen beslutat om flera olika stödpaket. Mycket har vi varit överens om över partigränserna medan en del hade kunnat göras annorlunda, om man frågar oss kristdemokrater. Men utöver att ge stöd och i viss mån konstgjord andning är det viktigt att anlägga moteld för att skapa så bra förutsättningar som möjligt för företagandet i vårt land.</p><p>Fru talman! Regelgivning utförs av en rad offentliga aktörer, och jag vill påstå att samordningen är så pass dålig att företag har svårt att få en överblick över vilka regler som gäller och vilka insatser och regelförändringar som pågår och planeras framöver. I stället för att relevant information finns samlad på ett ställe tvingas företag söka på olika platser, och det är många gånger svårt att bilda sig en uppfattning om vilka regler som gäller och hur man ska göra för att göra rätt.</p><p>Jag vill därför framhålla att en central plattform för denna typ av information kan göra det mer transparent för företag när olika regelarbeten börjar och slutar och hur man kan gå till väga för att lämna synpunkter. Jag tror att en sådan plattform även kan stärka företagarperspektivet i regelgivningen och motverka problem som exempelvis att företag får kort om tid för att anpassa sig till nya regler.</p><p>När jag för över ett år sedan ställde en interpellation till den före detta näringsministern Ibrahim Baylan menade han att det redan finns en plattform. Han hänvisade till regeringens egen hemsida - där finns allt! Jag är inte säker på att det var detta OECD menade när de gav Sverige rekommendationer om inrättande av en central plattform för regelgivning.</p><p>En annan åtgärd som jag ser som viktig för att minska regelbördan för företag är att ett så kallat förenklingsforum inrättas. Här finns erfarenheter att hämta från våra danska grannar, och Sverige bör inrätta ett förenklingsforum med inspiration från andra sidan Öresund.</p><p>Det är dags för Sverige att få en regering som tar företagen på allvar. Det gäller kompetensförsörjning, trygghetssystem och regellättnader. Framför allt måste regeringen visa attityden att varje företag är viktigt för Sverige. Vi vet att varje skattekrona skapas i företagen, som ser till att vi har en välfärd vi kan lita på. Jag som kristdemokrat jobbar för ett Sverige du ska kunna lita på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Med detta, fru talman, tackar jag för ordet. Detta är näringsutskottets sista debatt för denna termin, så jag vill också passa på att önska en god jul till talmanspresidiet och alla tjänstepersoner som finns här, liksom till utskottet och alla er som har följt våra debatter under den gångna terminen.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:34"
  }
}