{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:376 om längre lördagsöppet på Systembolaget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ju precis dessa frågor jag har svarat på i interpellationssvaret, men jag ska försöka att lägga ut orden lite ytterligare.</p><p>Det är ju Systembolaget självt som beslutar om sina öppettider, men detta gör de inom ramen för de riktlinjer som fastställts av riksdagen. Regeringen har ingen skyldighet att lyfta upp förslag som kommer från olika statliga bolag till riksdagen. Regeringen har haft en dialog med Systembolagets ledning i frågan. Bolaget har därefter meddelat att de inte kommer att gå vidare med planerna, och då anser regeringen inte heller att det finns anledning att gå vidare med förslaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill verkligen säga till Pontus Andersson och andra som lyssnar på den här debatten att frågan om att detta skulle kunna öka tillgängligheten inte är någon bisak. Det är ju därför vi har Systembolaget. Det är därför vi är beviljade ett monopol i EU-sammanhang.</p><p>Det finns socialpolitiska skäl. Vi försöker förstås från regeringens och riksdagens sida, men inte minst är det Systembolagets uppdrag att balansera detta och se till att det finns tillgång men att den finns inom de ramar som riksdagen har angivit. Det handlar om att vi kan upprätthålla restriktivitet och om att man tar det socialpolitiska ansvar som frågan kräver. Alkohol är inte vilken vara som helst.</p><p>Regeringen agerar som ägare och har mandat att fatta beslut och ange sina åsikter i frågor som rör Systembolaget. Jag tror att Pontus Andersson var inne på frågan vad det är som säger att just de här två timmarna skulle kunna öka alkoholens skadeverkningar. Det är ju korrekt att det inte finns någon analys gjord av exakt dessa två timmar, men forskningen visar tydligt att det finns en stark korrelation mellan ökad tillgänglighet och ökad konsumtion.</p><p>Det fanns ju en tid - jag har själv läst på om detta - då det var lördagsstängt på Systembolaget. Förlängningen av öppettiderna till klockan 15 föregicks av en försöksperiod i ett antal områden i Sverige under ett års tid för att se över konsekvenserna. Sedan utvärderade man, tittade på riskfaktorer och gjorde bedömningen att man skulle kunna gå fram med detta.</p><p>Tillgängligheten har ju på senare tid ökat i en annan ände än de öppettider som den här interpellationen handlar om, och som jag nämnde i mitt svar, i form av e-handel och hemleverans i hela Sverige. Därför är den samlade bedömning som regeringen gör när Bolaget tar kontakt och resonerar om frågan att det inte är lämpligt att ytterligare öka tillgängligheten.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910376",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:10"
  }
}