{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "869c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är tråkigt att man måste börja med att städa lite i Åsa Westlunds anförande. Personer med sjuk- och aktivitetsersättning är den grupp som får den absolut största förbättringen med det förslag som vi har lagt fram på riksdagens bord. Vi har en höjning av garantinivån med 1 000 kronor och skattelättnader på i genomsnitt 850 kronor i månaden. Utöver detta blir det även en förstärkning av bostadstillägget med upp till 1 300 kronor i månaden. Det kan bli ungefär 3 000 kronor i förbättring för dessa personer efter årsskiftet. Jag tycker att det är bra att de får förbättringar. Det är en grupp som haft tuffa ekonomiska omständigheter under lång tid.</p><p>Skillnaden mot Åsa Westlunds förslag är 45 kronor. Det kallar Åsa Westlund att vi fattiggör dessa personer. Det är inte rimligt att förklara frågan så i kammaren i Sveriges riksdag.</p><p>Samma sak gäller skattelättnaderna. Åsa Westlund säger att vi lägger fram förslag där den som tjänar mest får mest. Det här gäller ju med Åsa Westlunds skatteförslag. Med vårt skatteförslag får man redan vid 13 000 del av maximal skattelättnad, medan det i Åsa Westlunds förslag sker först vid 22 000 kronor i månaden. De avdammade talepunkterna stämmer alltså inte.</p><p>Sverige är i grunden ett bra land att leva i, men utvecklingen går åt fel håll på flera punkter. Vi hör till de länder i Europa som har högst arbetslöshet. Vi har lägst antal vårdplatser per invånare i Europa. Inte i något annat europeiskt land ser vi en så tydlig ökning av det dödliga skjutvapenvåldet, och samtidigt är Sverige det tredje polisglesaste landet i Europa.</p><p>I detta läge vill Åsa Westlund gå fram med en reservation som drar bort resurser från polisen, åklagarna, domstolarna, Kriminalvården, Kustbevakningen och tullen. Hon går också fram med en reservation som ger färre vårdplatser, större barngrupper i förskolan och sämre villkor för äldreomsorgens personal och de sämst ställda pensionärerna. Frågan måste bli: Varför?</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:46"
  }
}