{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:378 om digital fastighetsbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag började mitt inlägg med att säga just att det när samhällskontraktet bryts blir väldigt tydligt, som till exempel i Skäggetorp nu i helgen. Det är ofattbara scener vi har sett - må vi aldrig behöva uppleva detta igen.</p><p>När det gäller Lantmäteriet och samhällsomvandling och samhällsbyggnation blir bristerna såklart inte lika uppenbara för många. Men det är likväl minst lika skadligt för Sverige, för landsbygdskommuner, för företag som vill expandera, för privata markägare som säljer sin mark och för dem som vill köpa mark och bygga ut. Detta är frågor som har lyfts väldigt mycket de senaste åren.</p><p>Riksrevisionens rapport <em>är</em> skrämmande läsning, som visar att regeringen inte har prioriterat detta område. Det är förmodligen därför det byggs för lite jämfört med hur mycket det skulle kunna byggas.</p><p>Det var bland annat därför jag tog fram den här rapporten från riksdagens utredningstjänst, för att titta på hur det ser ut i våra nordiska grannländer på detta område. Sverige är alltså absolut dyrast och har längst handläggningstider.</p><p>Det har inte saknats förslag, vare sig från Lantmäteriet eller från andra, där man har flaggat för regeringen om att det krävs förändrad lagstiftning. Jag besökte själv Lantmäteriet, och man berättade att man i vissa ärenden manuellt måste gå tillbaka till kanske 1600-talet för att kunna göra en förrättning. Det är klart att om man från regeringens sida hade drivit på och gett resurser för att öka digitaliseringen hade handläggningen gått snabbare. Och när handläggningen går snabbare kommer kostnaderna också att sjunka.</p><p>Riksrevisionen själv pekar på att avgiftsmodellen kännetecknas av att Lantmäteriet har en monopolställning, att full kostnadstäckning ska ske, att avgifterna sätts genom timtaxa och att Lantmäteriet får både besluta om och behålla avgifterna. Riksrevisorn säger: \"Inom statsförvaltningen är detta en närmast unik frihetsgrad som innebär att Lantmäteriet saknar tydliga incitament till kostnadseffektivisering.\"</p><p>Detta innebär alltså att det är regeringen som måste driva på och i regleringsbrev och annat säga: Skynda på, förbättra och gör detta bättre. Sedan krävs det förändringar av lagstiftning. Jag såg att Lantmäteriet i något fall för närmare två år sedan själv flaggade och i sin rapport sa: Vi behöver förändrad lagstiftning; vi behöver hjälp med detta. Men inget har hänt.</p><p>Jag läste i Expressen häromdagen att det som har tagit upp statsrådets tid är att ägna sig åt flaggdagar. Det må vara att det är viktigt för statsrådet att ägna sig åt om vi ska flagga eller inte på drottningens födelsedag. Men jag tror, herr talman, att medborgarna förväntar sig att man ska ägna sig åt det som är viktigt i samhället. Jag tror att medborgarna förväntar sig att Sverige ska ha den snabbaste fastighetsbildningsprocessen i Norden, och den billigaste. Det vore bra för Sverige. Det är alltså motsatsen som råder just nu. Vi har de längsta handläggningstiderna och de högsta kostnaderna, medan statsrådet har ägnat sig åt drottningens flaggdagar.</p><p>Detta må vara viktigt för en del, men jag tror att de allra flesta tycker att det vore bättre att lägga departementets tid, kraft och resurser på att lösa det som är viktigt för samhällsomvandlingen i Sverige, inte minst eftersom regeringen har nekat de kommuner som vill bedriva egen, kommunal lantmäteriverksamhet. Regeringen har konsekvent avslagit de förfrågningar som har kommit. Kommunerna drabbas oerhört mycket av att staten bryter sitt samhällskontrakt, herr talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min fråga kvarstår alltså: Vad tänker regeringen göra i närtid för att lösa dessa frågor?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910378",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:09"
  }
}