{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Ordning och reda på avfallet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Ordning och reda på avfallet ska vi ha. Det hade kanske varit lättare att hantera om det också hade varit ordning och reda på den här propositionen som ligger till grund för dagens betänkande och debatt. Här är det, som vi har hört tidigare, en salig blandning av mjölkkartonger och gruvavfall och allt däremellan. Dessutom, som vi har hört, har vi under hanteringen av ärendet noterat att det kommer fram olika signaler om hur de olika aktörerna egentligen ställer sig till frågorna som propositionen behandlar och om hur de har involverats i processen. Det är inte bra, och för frågans del kanske ett omtag hade varit bra för att verkligen få klarhet i allt. Men nu är vi där vi är, och vi kör på.</p><p>I vår följdmotion har vi förslag på avslag i tre delar, och vi har fyra förslag till tillkännagivanden som vi vill rikta till regeringen om att återkomma med förändringar, förbättringar eller förtydliganden. En stor del av kritiken rör förslag i propositionen som innebär att regeringen ges långtgående befogenheter att meddela föreskrifter på ett antal områden, inte minst vad gäller producentansvarets utformning och hur insamling av avfall ska organiseras och genomföras.</p><p>Lagrådet anmärker i sitt yttrande på omfattningen av de bemyndiganden som föreslås. Enligt rådets yttrande kan det vara så att vissa föreskrifter inte ens är möjliga att delegera. Rådet efterfrågar därför en redovisning av hur man ska se på bemyndigandena i förslaget. Vi menar att de här bemyndigandena är alltför långtgående mot bakgrund av att regeringen i propositionen inte tillräckligt ingående redogör för hur de ska användas.</p><p>De bakomliggande utredningar och promemorior som kommer att ligga till grund för föreskrifterna har i stora delar fått ganska allvarlig kritik från tunga remissinstanser. Denna kritik pekar enligt oss tydligt på att stora delar av propositionen bör avslås.</p><p>Herr ålderspresident! I takt med omställningen till ett fossilfritt samhälle ökar efterfrågan på de metaller och mineral som används i allt från bilbatterier till vindkraftverk. Sverige har unika möjligheter att bidra till att möta denna ökade efterfrågan. Tyvärr har Sverige dock blivit mindre attraktivt för gruvinvesteringar och har rasat i internationella rankningar, vilket bland annat beror på de alltför långdragna och komplicerade tillståndsprocesserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Vi har länge påpekat att tillståndsprocesserna behöver förenklas och att tiden för att handlägga ärenden måste förkortas. I tisdags presenterade Miljöprövningsutredningen en del förslag som till vissa delar ligger i linje med vår syn på tillståndsprocesserna medan andra inte gör det. Det är ömsom vin, ömsom vatten. Det ska bli intressant att se vad resultatet blir när det så småningom förpackas i en proposition.</p><p>Miljökraven ska även fortsättningsvis vara höga, men det måste bli betydligt tydligare för verksamheter som söker tillstånd hur de ska leva upp till kraven, vilka underlag som krävs och hur processen för att bedöma dem ser ut.</p><p>Förslagen om säkerheter vid hantering av utvinningsavfall samt om att avfallshanteringsplanen ska utgöra en processförutsättning i prövningen av gruv- och täktverksamheter är ytterligare exempel på förslag som snarare ökar än minskar komplexiteten och tiden för tillståndsgivning. Förslaget om en ny typ av säkerhet innebär bland annat en risk för kostsamma överförsäkringar, eftersom det redan i dag ställs krav på säkerhet för efterbehandling. Detta skulle ytterligare hämma investeringar i gruvnäringen.</p><p>De eventuella kostnader som kan uppstå för avfallshanteringen bör i stället kunna hanteras inom ramen för dagens krav på säkerheter för efterbehandling. Kristdemokraterna anser därmed att förslagen i propositionen om säkerheter vid hantering av utvinningsavfall bör avslås.</p><p>Herr ålderspresident! Vi värnar ett sammanhållet producentansvar och anser att det är viktigt att producenterna kan påverka utformningen av regler och incitament vid anpassning till EU:s krav. Regeringens förslag motverkar i vissa delar detta.</p><p>Det finns också flera svagheter i förslaget. Det kommer bland annat att krävas stora investeringar trots att det är tveksamt om de leder till någon resurs- eller miljönytta. Vi är också tveksamma till kravet på fastighetsnära insamling och menar att det måste gå att göra avsteg från detta med hänsyn till kommunernas olika förutsättningar.</p><p>Vi vill i stället för regeringens förslag se ett samlat producentansvar som ges möjlighet att utvecklas med hänsyn till teknik och affärsmodeller för att möta behoven i en växande cirkulär ekonomi. Därför bör riksdagen avslå förslagen i propositionen om förändringar av producentansvaret för förpackningar.</p><p>Under de senaste åren har vi sett flera fall där oseriösa avfallsbolag har hanterat stora mängder avfall på ett felaktigt sätt. Man har hamnat på obestånd och lämnat efter sig omfattande miljöskulder. Ökade krav på återvinning ökar också incitamenten för oseriösa aktörer som vill sko sig på återvinning.</p><p>Att kräva ekonomisk säkerhet för att avhjälpa en eventuell miljöskada är ett sätt att minska risken för att oseriösa aktörer etablerar sig. Regeringens förslag på detta område är dock inte tillräckligt träffsäkert utan för med sig en rad oönskade konsekvenser. Bland annat finns risken att även mindre företag, med begränsade ekonomiska resurser, måste ställa ut säkerhet för förhållandevis små mängder avfall. Det finns också en risk att säkerhetens omfattning bedöms på olika sätt i olika kommuner. Flera kommuner påpekar också att de saknar kompetens på området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ordning och reda på avfallet</p><p>Därför menar vi att förslagen i propositionen om säkerhet för anmälningspliktiga miljöfarliga verksamheter bör avslås. Vi anser att regeringen i stället ska återkomma med ett nytt förslag till utformning av säkerheter som på ett mer ändamålsenligt sätt adresserar riskerna med storskalig hantering av avfall.</p><p>Regeringen föreslår vidare i propositionen att den som med uppsåt eller av oaktsamhet bryter mot föreskrifter som har meddelats med stöd av miljöbalken genom att lämna avfall till någon som inte har gjort de anmälningar eller har de tillstånd som krävs för avfallshanteringen ska dömas till böter. Vi välkomnar detta förslag och de förtydliganden som finns i propositionen om begränsning av beställaransvaret för att undvika en situation där beställaren blir ansvarig för eventuella senare överlämningar av avfallet.</p><p>Vi menar samtidigt att förslaget riskerar att leda till ytterligare administration för beställare som ska bekräfta att en mottagare av avfall har de behörigheter som krävs. Detta gäller inte minst mindre företag. Vi vill därför att regeringen återkommer med förslag på hur företag utan onödigt krångel och onödig byråkrati ska kunna bekräfta att rätt behörighet att hantera avfall finns hos mottagaren.</p><p>Herr ålderspresident! Regeringen föreslår att en ny bestämmelse om säkerhet för utvinningsverksamhet läggs till i miljöbalken. Det är bra att krav på säkerhet ska ställas, men regeringens förslag är inte tillräckligt. Ställd säkerhet vid utvinning av mineral och malm bör omfatta samtliga kostnader för efterbehandling, inte bara kostnaderna i relation till utvinningsavfall. Vid efterbehandling av en nedlagd gruvverksamhet ska finansieringsformer säkerställa att branschen, inte staten och skattebetalarna, står för de ekonomiska kostnaderna.</p><p>Herr ålderspresident! Jag yrkar bifall till reservation nummer 2.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU26",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}