{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Certifierade byggprojekteringsföretag - en mer förutsägbar byggprocess",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da5e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkande CU35.</p><p>Som regeringen anför i propositionen är bostadsbehovet i Sverige fortsatt stort. För att möta den framtida befolkningsökningen och bygga i fatt det nuvarande underskottet av bostäder behöver ungefär 600 000 bostäder byggas fram till 2030. För att många människor ska kunna efterfråga de bostäder som byggs behöver exempelvis byggkostnaderna sjunka - de behöver sjunka rejält, skulle jag vilja säga i dag. Ett sätt att sänka byggkostnaderna är att använda standardiserade processer och återanvända samma byggnadsutformning i flera byggprojekt. </p><p>Flera utredningar har de senaste åren framhållit att ett hinder för standardisering, innovation och effektivitet i bostadsbyggandet är att kommunerna gör olika tolkningar av Boverkets byggregler. Alla aktörer i byggbranschen påverkas av att kommunerna tolkar byggreglerna olika, men problemet är störst för de byggaktörer vars byggprojekt i hög grad utgörs av en standardiserad process och där projekteringen avses att återanvändas i flera kommuner.</p><p>Enligt en rapport från Boverket efterfrågar byggherrar och byggaktörer som använder sig av standardiserade processer och är verksamma i flera kommuner en ökad förutsägbarhet i byggprocessen. Dessa aktörer vill så tidigt som möjligt få veta att bostadsbyggnaden uppfyller de krav som ställs och att den bedömningen inte ändras. </p><p>Regeringens förslag att införa certifierade byggprojekteringsföretag som en ny aktör i plan- och bygglagen är därför välkommet. Ett certifierat byggprojekteringsföretag ska kunna ersätta kommunernas inledande kontroll av att byggreglerna uppfylls vid nybyggnad av vissa bostadshus, och företagets kunskap och erfarenhet ska alltså i det inledande skedet utgöra en garanti för att projekteringshandlingarna för bostadsbyggnaden uppfyller statens bostadsutformnings- och tillgänglighetskrav. </p><p>Det ska också understrykas att detta inte innebär någon försvagning av kommunens kontroll i byggskedet eller kommunens tillsyn i övrigt. Även i de projekt där man har använt ett certifierat byggprojekteringsföretag kommer byggnadsnämnden alltså att ha samma möjlighet till kontroll i byggskedet eller tillsyn i efterhand som i dag.</p><p></p><p>En bärande del av regeringens förslag är att byggherren får ta ett större ansvar för kontrollen av att regelverket uppfylls. Det innebär att byggandet i än större omfattning sker på byggherrens egen risk om det i efterhand visar sig att projekteringen inte uppfyller kraven.</p><p>Fru talman! Vi socialdemokrater anser att förslaget ökar förutsägbarheten och effektiviteten i byggprocessen för de byggherrar som använder ett certifierat byggprojekteringsföretag och underlättar repeterbara processer.</p><p>Som jag inledningsvis påpekade är det av största vikt att de bostäder som planeras och verkligen behövs också kan efterfrågas. Det repetitiva byggandet ökar möjligheten att få fram bostäder till lägre kostnader utan att sänka kvaliteter. Möjligheten till standardiserade och repetitiva processer för projektering och produktion ökar också möjligheten att snabbare bli klara med byggnationen. Alla vi som har arbetat på ackord på ett bygge vet att det första huset tar längre tid att bygga, men vid nästkommande hus har effektiviteten ökat</p><p>Regeringens förslag ligger helt i linje med behovet av nya bostäder. Kostnaderna behöver bli lägre för att man ska kunna ha råd att hyra eller köpa sitt boende, och det är av stor vikt att nya bostäder blir klara i snabb takt utan att man för den delen riskerar kvaliteter. </p><p>Detta, fru talman, är ytterligare ett steg för att öka byggandet. Steg för steg har de socialdemokratiskt ledda regeringarna genom investeringsstöd, byggbonusar, regelförenklingar med mera stimulerat byggandet. Inte sedan i början av 1990-talet har det byggts så mycket nya bostäder som under de senaste två S-ledda mandatperioderna, och från 2018 har även bostadsunderskottet minskat.</p><p>Fru talman! Med detta vill jag återigen yrka bifall till civilutskottets förslag. </p><p>Jag instämmer i alla tack som framförts här tidigare. Jag inser att tiden är knapp, så jag går inte igenom alla, men jag instämmer i dem.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 22 juni.)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU35",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:20"
  }
}