{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om arbetssökande över 55 år",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44e4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om arbets-sökande över 55 år</p><p>Fru talman! Tack, Serkan Köse, för frågorna!</p><p>Ibland blir man lite förstummad, måste jag säga. Serkan Köse fortsätter att prata om Sverigedemokraternas politik. Jag välkomnar verkligen det, för det är bra för väljarna att höra vad vi vill.</p><p>Det regeringen gör är att ställa grupper mot grupper. Man gör det gång efter gång, år efter år och mandatperiod efter mandatperiod. Det vill inte Sverigedemokraterna göra. Jag hoppas att det går fram tydligt, både till ledamoten och till partiet och för all del också regeringen.</p><p>Det jag undrar är varför regeringen inte har tagit krafttag mot detta tidigare. Som jag sa i mitt anförande har man i minst tio år sett den här utvecklingen som innebär att äldre arbetssökande över 55 år har svårt att återgå till arbete och fastnar i långtidsarbetslöshet.</p><p>Varför har inte regeringen gjort något tidigare? Ni har haft tio år på er - några år färre än det i regeringsställning, alltså nuvarande regering - och har ett år till på er. Varför tar ni inte tag i det här ordentligt? Varför låter ni det bara sväva vidare? Det känns inte som att ni tar det här på allvar över huvud taget.</p><p>Jag tycker att regeringen är svaret skyldig. Varför gör man inte mer för den här gruppen?</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H901AU5",
    "replik": "Y",
    "systemdatum": "2021-12-10 16:26:56"
  }
}