{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2cdecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "253",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu TU6 <em>Digitaliserings- och postfrågor. </em>Låt mig börja med att konstatera att det finns stora samhällsvinster med att snabbt bygga ut Sveriges digitala infrastruktur. Inte minst nu under coronapandemin har vi sett bristerna i denna. Vi har alla suttit framför skärmar där bilden har hackat, där ljudet inte har kommit fram och så vidare. Ännu värre är det om man bor på landsbygden och inte i någon av de större städerna. Där fungerar digitaliseringen ofta ännu sämre.</p><p>Så många som 17 procent av hushållen i Sverige saknar i dag ett bra bredband. Hälften av de hushållen finns i glesbygd. Regeringens mål att 95 procent av alla hushåll och företag skulle ha tillgång till snabbt och bra bredband senast 2020 har alltså inte uppnåtts.</p><p>Vänsterpartiets uppfattning är att utbyggnaden av bra bredband i hela landet snarare har tappat tempo än ökat i fart. Det är märkligt, när vi nu ser vilka stora behov det finns i vårt land. Det är välkommet att regeringen har skjutit till pengar för fortsatt bredbandsutbyggnad, men det räcker helt enkelt inte. Det är för lite pengar. Det behövs mer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Digitaliserings- och postfrågor</p><p>Men det är inte bara så, fru talman, att det behövs mer pengar till att bygga ut snabbt bredband i hela landet, det handlar också om hur denna utbyggnad går till. I dag har regeringen det man kallar för en marknadsdriven utbyggnad av bredband. Kort och gott ger regeringen bidrag för att privata företag ska sköta detta. Det kan skötas någorlunda där det finns en marknad för bredband, nämligen i städerna, men det fungerar väldigt mycket sämre på landsbygden. Därför vill vi i Vänsterpartiet att staten ska ta ett större ansvar för utbyggnaden av bra bredband i hela landet. Inte minst gäller det nu när den så kallade 5G-utbyggnaden ska rullas ut.</p><p>Ett bra exempel, fru talman, på en gemensam lösning för it-utbyggnaden i landet är Sveriges stadsnätsföreningar. Stadsnäten ägs nästan uteslutande av kommuner eller kommunala bolag och finns i merparten av våra kommuner. De står för en mycket stor del av utbyggnaden av bredbandsinfrastrukturen och gör det på ett icke vinstdrivande sätt med ett enda syfte, nämligen att leverera bra bredband till sina invånare.</p><p>Vi i Vänsterpartiet vill göra det lättare för stadsnätsföreningarna att bygga ut bredband. De har flera gånger pekat på det problematiska i att man inte får agera utanför kommungränsen. Det strider nämligen mot den så kallade lokaliseringsprincipen, som säger att de endast får ansluta hushåll som finns i den kommun där man är baserad.</p><p>Vi i Vänsterpartiet har länge drivit på regeringen att ändra på lokaliseringsprincipen så att stadsnätsföreningar kan samarbeta över kommungränserna. Det är positivt att regeringen har lyssnat på våra och flera andras krav och nu har lagt fram ett förslag där man säger att man ska lätta på lokaliseringsprincipen. Men jag frågar mig varför detta ska börja gälla först i juli 2023. Varför går det så långsamt?</p><p>Fru talman! År 2017 briserade den så kallade Transportstyrelseskandalen, nämligen att Transportstyrelsen hade utlokaliserat hanteringen av register och känsliga personuppgifter till ett privat bolag utanför Sveriges gränser. Icke säkerhetsklassade personer fick då tillgång till dessa uppgifter, alltså personer som inte skulle ha tillgång till dem.</p><p>Det var bra att detta uppmärksammades, för det pekade på något i grunden vanskligt när myndigheter lägger ut hanteringen av känsliga uppgifter på privata bolag.</p><p>Vi i Vänsterpartiet vill inte se att detta upprepas. Därför har vi föreslagit att staten ska bygga upp en egen kompetens för att hantera register, personuppgifter och annat. Vi föreslår helt enkelt att det ska finnas ett statligt moln, där våra myndigheter och andra på ett säkert sätt ska kunna hantera sina data.</p><p>Tyskland har nyligen fattat beslut om att inrätta ett statligt moln, eller flera statliga molntjänster, och Storbritannien lär vara på väg att göra detsamma.</p><p>Nu har vi haft en utredning som bland annat har tittat på möjligheten att inrätta statliga moln. Slutbetänkandet kom för några månader sedan. Det är en ganska snårig utredning, får man väl konstatera, men förslaget är ändå att det ska vara möjligt att inrätta statliga molntjänster. Det tycker vi i Vänsterpartiet är väldigt positivt, men återigen tycker vi att arbetet går för sakta. Vi tycker också att det är oklart vad utredningsförslaget, så som det ser ut nu, egentligen innebär. Därför yrkar jag bifall till reservation 4 om inrättande av en statlig molntjänst - så att vi får det på riktigt, helt enkelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Digitaliserings- och postfrågor</p><p>Fru talman! Avslutningsvis skulle jag också vilja säga några ord om artificiell intelligens, hanterande av data, megadata etcetera.</p><p>Vi fick för ett antal år sedan EU:s dataskyddsförordning GDPR. Syftet med den förordningen är att våra data ska hanteras på ett säkert sätt. I praktiken har det blivit så att vi varje dag måste sitta och klicka att vi accepterar cookies på hemsidor, annars kan vi inte surfa på nätet. Tanken med GDPR är dock rätt: Våra data måste hanteras på ett säkrare sätt.</p><p>För lite drygt tio år sedan var det yviga debatter i den här församlingen om FRA, Försvarets radioanstalt, och deras signalspaning, att man kunde signalspana på svenska medborgare. På den tiden sågs staten som det stora hotet mot den personliga integriteten. I dag är det snarare de stora techbolagens insamling av våra data som äventyrar den personliga integriteten. Inte minst Edward Snowden, som hade arbetat inom USA:s säkerhetstjänst NSA, har avslöjat detta och hur bolag som Google, Apple, Facebook och andra har samlat in våra data och helt enkelt lämnat dem vidare till säkerhetstjänster i världen.</p><p>Fru talman! Det här måste hanteras på ett mycket mer rättssäkert sätt.</p><p>Jag tycker att det vi själva gjorde i den här kammaren för ett år sedan, när vi klubbade en lag som omöjliggör för kinesiska Huawei att bygga det nya 5G-nätet, var ett steg i rätt riktning. Jag noterar att Huawei har stämt svenska staten två gånger och förlorat båda gångerna, och nu går man till en obskyr investeringstribunal utanför våra gränser och kräver 5 miljarder kronor, vilket jag tycker är väldigt märkligt att man kan göra.</p><p>Det här är ett exempel på ett klokt hanterande av det som ytterst är något av det mest personliga vi har, nämligen våra data, alltså det vi gör på nätet. Det ska inte läckas vidare till en diktaturstat i Asien. Jag vill inte heller att mina data ska läckas vidare till kommersiella bolag som paketerar om dem och säljer dem vidare. Därför anser vi i Vänsterpartiet att vi behöver tuffare lagstiftning mot de stora techbolagen. Vi behöver agera på samma sätt som vi gjorde mot Huawei mot Facebook, Google, Apple och andra storbolag. En del av de frågorna tas upp i det här betänkandet.</p><p>Nu ser jag att jag inte har mer tid att tala, så jag tackar för mig.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU6",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:16"
  }
}