{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:386 och 395 om kusinäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e2d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag återvänder till detta att det inte finns förbud i andra länder. Det är ju inte riktigt sant om man ser till alla länder. I till exempel Danmark lägger man normalt inte kusinäktenskap till grund för uppehållstillstånd eftersom man ser dem som påtvingade, och i USA finns det ett antal delstater som har förbud mot kusinäktenskap. Det finns alltså visst andra länder som har den här typen av förbud. </p><p>När det gäller lagstiftningen i övrigt: Visst har regeringen infört flera lagar! Utreseförbudet har dock visat sig inte alltid fungera så bra, på grund av att det utfärdas så sent att flickan redan har lämnat landet. När det gäller brottsrubriceringen hedersbrott, som är till för att få upp straffvärdet, hade den ju inte behövts om man hade lyssnat på mig och mitt parti från början. Vi ville nämligen ha betydligt högre straff för bland annat barnäktenskap. </p><p>Sedan är jag helt övertygad om att det finns jättemånga duktiga lärare. Det finns också många duktiga poliser och socialarbetare som dagligen möter hedersproblematiken. Men det jag hör från dem är att de saknar de verktyg de behöver för att hantera problemen. När myndigheterna försöker hantera situationen blir det oftast inte bra med de redskap regeringen har gett dem. </p><p>När Jämställdhetsmyndigheten nyligen intervjuade människor med skyddade personuppgifter visade det sig att tre av fyra, det vill säga 75 procent, fått sina uppgifter läckta. Detta är givetvis inte acceptabelt, och jag utgår ifrån att det kommer att åtgärdas och förbättras. Men slarvet och problemen är något som drabbar alla utsatta, och det sprider sig i den här gruppen att man inte kan lita på svenska myndigheter. Man vågar inte söka skydd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är sedan tidigare känt att många kvinnor inte vågar söka skydd eller hjälp hos myndigheterna på grund av att de har släktingar eller vänner som jobbar inom socialtjänsten och därför misstänker att deras egen familj skulle få reda på om de söker hjälp där. Unga kvinnor som utsätts för hedersförtryck vet också att deras val ofta står mellan att acceptera förtrycket eller att leva inlåsta och undangömda för resten av livet. </p><p>Det är klart att det inte är lätt att bryta med en sådan struktur, och särskilt inte när myndigheterna i Sverige har så dåligt skydd att erbjuda. Barn har låsts in tillsammans med knarkare och brottslingar, inte för att de har gjort sig skyldiga till något brott utan för att skyddas från sina egna föräldrar eller släktingar. Bättre redskap än så måste till, och det är förövaren som ska sitta inlåst - inte offret. </p><p>Om man inför ett förbud mot kusingifte måste det givetvis finnas en pysventil, för som statistiken säger finns det trots allt 6 promille där äktenskapet kanske bygger på kärlek. Vi är inte intresserade av att stoppa några kärleksäktenskap, men däremot måste vi ha en lagstiftning som kommer åt de påtvingade äktenskapen på ett bättre sätt. Det vi faktiskt säger i vårt förslag är att vi ska utreda hur ett förbud kan införas; vi säger inte att alla kusingiften till hundra procent ska vara förbjudna. Man bör i stället titta över vilka äktenskap det är man ska rikta in sig på. </p><p>Det är också så att detta inte gäller enbart kusinäktenskap; det finns ju andra äktenskap mellan nära släktingar man också behöver titta på, för det är kanske inte bättre att bli bortgift med sin morbror eller liknande. Detta är alltså ett helt paket man behöver fundera över. Och det är faktiskt redan i dag förbjudet att gifta sig med sitt syskon. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910386, H910395",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:30"
  }
}