{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Rysslands krig mot Ukraina har nu pågått i en månad med dag på dag av förstörelse och död. Det Europa vi vaknade upp till den 24 februari 2022 kommer att påverka vår kontinent och vår säkerhet under årtionden. Det kommer att finnas en tid före och en tid efter detta.</p><p>Starkt förenklat kan Putin sägas ha haft tre mål med sin invasion: att krossa ett demokratiskt och självständigt Ukraina, att göra Ryssland starkt igen och att splittra EU och Nato.</p><p>På samtliga dessa områden har Putin misslyckats. Vad vi ser är en imponerande motståndskraft hos folket i Ukraina. Där Ryssland kanske hade trott att det skulle kastas röda nejlikor mot soldaterna kastas i stället molotovcocktailar av människor som sammanbitet trotsar faran och visar prov på stor vilja och mod.</p><p>Ryssland är helt isolerat. Sanktionerna biter, och moralen sviktar.</p><p></p><p>EU och Nato är mer eniga än någonsin och står tydligt bakom åtgärder mot Ryssland.</p><p>Fru talman! Det är en styrka att åtta partier, det vill säga samtliga, i Sveriges riksdag nu säger ja till ett andra vapenpaket till Ukraina bestående av 5 000 pansarskott och minröjningsutrustning.</p><p>För en månad sedan, då Moderaterna för första gången offentligt reste frågan om defensiva vapen till Ukraina, kom invändningar, kritik och ifrågasättanden från många håll. Opinionsklimatet har nu märkbart svängt. Det är bra och glädjande. Det är i grunden välkommet att vi är många politiker och partier som nu står bakom detta.</p><p>Fru talman! Det stannar inte vid detta. Ukraina behöver allt vårt stöd inom alla tänkbara nivåer. Precis som president Zelenskyj just framförde vid sitt framträdande här i Sveriges riksdag behövs humanitärt och politiskt stöd men också fortsatt tydliga sanktioner mot Ryssland och kretsen av maktens män runt Putin. Fler vapenpaket behövs också från Sverige.</p><p>Min uppmaning till regeringssidan är att inventera hos relevanta myndigheter och svensk industri vad det går att bistå med ytterligare utan att nya och fler vapenleveranser för den skull går ut över Sveriges egen säkerhet. Nog kan och bör vi göra mer.</p><p>Här finns en tydlig folklig uppslutning. Sverige är en blågul nation, och svenskarna känner med en annan blågul nation som är satt under attack och anfall. Det märks i insamlingsbössorna och på konton där pengar kan sättas in till förmån för Ukrainas folk. Det märks på att måndagsmöten åter har börjat arrangeras landet runt. I slutet av 1980- och början av 1990-talet hölls sådana möten för frihetens sak i Estland, Lettland och Litauen. Nu hålls de för Ukrainas sak, inte bara i Stockholm utan landet runt från Malmö i söder och norrut.</p><p>Fru talman! Med vårt riksdagsbeslut om pansarskott och minröjningsutrustning ger Sverige ett bidrag. Vi gör detta tillsammans med andra länder som agerar på liknande sätt.</p><p>I dag är president Biden på besök i Europa. Det är en oerhört viktig signal - Europa och Nordamerika, EU och Nato, sida vid sida. Det som Rysslands krig mot Ukraina har lyckats skapa är just den stora närheten mellan oss likatänkande stater.</p><p>Det påverkar starkt den Natodebatt som nu förs i både Sverige och Finland, fru talman. Den dag behöver nu inte vara långt borta då vårt land inte bara är en naturlig och självklar medlem runt EU-bordet och tar emot president Biden som gäst utan också sitter som medlem runt Natos beslutande sammanträdesbord tillsammans med just USA:s president i en annan del av Bryssel. Den dagen behöver inte vara långt borta.</p><p>Fru talman! Jag yrkar bifall till finansutskottets förslag till beslut om ett andra paket med vapen till Ukraina, och jag har en förhoppning om att det redan planeras för ett tredje paket.</p><p>(Applåder)</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H901FiU46",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}