{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a63d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Robert Stenkvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag hoppas att det blir rätt nu när jag yrkar bifall till reservation 2. Förra gången blev det fel därför att det var skillnad mellan utkastet och det färdiga betänkandet. Det brukar stämma, men i det fallet gjorde det inte det. </p><p>När vi står här och pratar om högskole- och universitetssystemet pratar vi ofta om enskildheter - delar - i systemet. Vi glömmer den viktiga uppgift som hela vårt högskolesystem har, nämligen att förse arbetsmarknaden med kvalificerad arbetskraft. Det har redan talats jättemycket om detta i dag, vilket jag inte visste om när jag funderade på det här anförandet. Det blev bara så att det föll in, så jag känner ett massivt bifall här. </p><p>Matchningen mellan våra högskoleutbildningar och arbetsmarknaden fungerar inte riktigt bra i dag. Det kommer och ska aldrig matcha till hundra procent, men matchningen är för dålig i dag. Ett tecken på det är det förslag från någon obskyr studentorganisation som jag läste, nämligen att vi bör inrätta en arbetslöshetskassa för studenter som gått färdigt sin utbildning. Då tänkte jag att något har gått fel. När studenter har genomgått en lång och dyr utbildning är det meningen att de ska börja jobba; vi kan inte starta en arbetslöshetskassa för dessa studenter. Publiken ler, fru talman, men det var ett seriöst förslag - och det är ett tecken på att vi behöver skruva i systemet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Regeringen har redan i dag verktyg med ett maxantal studenter på ett antal olika utbildningar vid olika lärosäten. Det redskapet, verktyget, bör användas skarpare än vad som görs i dag. Därmed är inte sagt, som vi också har varit inne på tidigare i dag, att vi ska tvinga in en konstnärssjäl på en spetsingenjörsutbildning på KTH. Det kommer aldrig att fungera, och det är heller inte meningen.</p><p>Det är fråga om lite nudging. Det var ett populärt ord förr i tiden. Vi ska försöka putta in studenter på utbildningar där samhället har ett behov också för studenternas egen skull. De vill väl naturligtvis ha ett jobb när de kommer ut och blir färdiga, känna sig meningsfulla och behövda.</p><p>Vi sverigedemokrater har ett förslag. Det är ett jättebra förslag tycker vi. Det handlar om att ge studenter som går en utbildning där det råder samhällsbrist en extra tusenlapp i månaden. Vi tror att det kommer att ha stor effekt. Det kommer att bli vinn-vinn för både samhället och studenter.</p><p>Jag tar de stora dragen i här dag. En annan mycket viktig princip för vårt högskolesystem är högskolesystemets arv från upplysningstiden. Det innebär att undervisningen ska vila på vetenskaplig grund, vara objektiv och utgå från verkligheten utan starka politiska influenser.</p><p>Jag läser artiklar, jag hör på sociala medier och jag talar med människor och vet att så icke alltid är fallet. Det finns lärare - jag vet inte hur många de är, och jag hoppas att de är ganska få - som ägnar sig mer åt politisk aktivism är renodlad undervisning. Är de få är det jättebra. Men det förekommer. Vi får rapporter om det.</p><p>På våra universitet och högskolor ska man acceptera verkligheten och inte försöka förändra den. Det får man göra efteråt i sådana fall. Det har ingenting med akademisk frihet att göra, tvärtom. De lärare det handlar om är inte folkvalda. De representerar i vissa fall uppfattningen hos en extremt liten del av befolkningen. Jag tycker att vi alla bör markera mot det.</p><p>En annan långkörare som jag har pratat väldigt mycket om i den här kammaren är bristen på studentbostäder. Jag kom i förra veckan över och läste en rapport från Boverket som hade gjort en undersökning. Det hade undersökt situationen när det gäller studentbostäder på 17 olika stora lärosäten. Man fann att det råder brist på studentbostäder på alla dessa 17 lärosäten.</p><p>Det kanske är ett svårt problem att rätta till. Annars skulle det väl ha rättats till för länge sedan. Men vi måste göra någonting åt det. Vi är en civiliserad industrination och ingen bananrepublik. Vi föreslår att högskolor och universitet ska få hyra ut studentbostäder i andra hand till alla studenter och inte bara, vilket är på försök i dag, till utländska forskare och utländska betalande studenter.</p><p>Det här är ingen verksamhet som de ska driva i någon jättestor omfattning. Dessa akademiker är förmodligen inga hejare på att förvalta och driva bostäder. Det var därför vi en gång i tiden skapade Akademiska Hus. Men möjligheten bör finnas.</p><p> Det finns ett gammalt förslag från oss som är lika vettigt i dag som tidigare. Har vi en högskola där det råder uppenbar brist på studentbostäder får de inte höja antalet studieplatser förrän de har ordnat fler studentbostäder. Det är ingen raketforskning. Det är enkla samband.</p><p>Utökar man antalet studieplatser utan att göra någonting åt tillgången på studentbostäder blir problemet ännu värre. Man ska inte få göra så, helt enkelt. Det kommer att vara ett effektivt redskap för att se till att det blir fler studentbostäder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Kommunerna har ett stort ansvar. Det är de som till stor del ska ordna studentbostäder. Skrivningarna kanske bör bli kraftigare. Det bör skrivas in att de har ett ansvar att tillse att det finns studentbostäder. De har redan i dag ett ansvar för bostadsförsörjningen i den egna kommunen. Den skrivningen bör bli starkare.</p><p>Sedan får man se över skrivningarna och direktiven också för Akademiska Hus. Det ska väl inte vara ett affärsverk, som jag antar att det är i dag. Det ska tillse att det finns studentbostäder, helt enkelt. Det behöver inte heller gå med förlust. Det är inte bra.</p><p>Fru talman! En annan viktig fråga är kvaliteten på vår undervisning. Jag tror att vi ligger i topp i Europa och förmodligen i världen när det gäller andelen studerande som går teoretisk högskoleutbildning. Där ligger vi i topp. Det finns inte så mycket mer att göra.</p><p>Kvaliteten har sjunkit i samma grad som vi har ökat andelen högskolestudenter, tyvärr. Det verkar vara lite som kommunicerande kärl. Utbildningarna blir ingenting värda om de inte håller en viss kvalitet. De blir ingenting värda för studenterna, och de blir ingenting värda för samhället.</p><p>Samtidigt som vi ligger i topp när det gäller andel som går teoretiska högskoleutbildningar ligger vi i botten när det gäller lärarledd undervisningstid. Vi ligger lägst i Europa, enligt den rapport jag läste för inte länge sedan.</p><p>Det här är inte okej. Den här regeringen och framtida regeringar, vilken det nu blir efter valet, bör fokusera på kvaliteten på undervisningen i stället för kvantiteten, och finansieringssystemet bör förändras. Jag tror att det är det som är kvantitetsdrivande i dag Vi bör ha ett kvalitetsdrivande finansieringssystem.</p><p>I samband med det har vi vårt gamla förslag om att man ska skippa produktivitetsavdragen. Det var helt rätt att införa dem. Jag tror att det var 1992, 1993. Vi hade kris och alldeles för stor administration på våra statliga myndigheter och kanske på högskolorna.</p><p>Vi införde ett produktivitetsavdrag för att slimma överbyggnaden. Det var helt rätt då. I dag är det lika rätt att ta bort det, i varje fall på våra högskolor och universitet. De pengar som blir över på våra högskolor ska användas till kvalitetshöjande åtgärder. Det handlar till exempel om mer lärarledd undervisningstid.</p><p>Jag ser att tiden går. Jag måste också nämna någonting om Polishögskolan. Jag var alltid emot att polisutbildningen fördes över och blev en universitetsutbildning. Nu är den en universitetsutbildning. Vi kan inte och kommer inte att rulla tillbaka den, utan den måste fortsatt vara kvar på universiteten och högskolorna.</p><p>Det var en lärare på Södertörns högskola som skrev en artikel om hur illa det var med nivån på dem som hade blivit antagna på polisutbildningen. Det var brist på basala läs- och skrivkunskaper. Läraren som gick ut med artikeln fick visa på körkortet var personnumret stod för dem som hade blivit antagna till polisutbildningen.</p><p>Så här kan vi inte ha det, mina vänner. Det kommer att bli en framtida katastrof, helt enkelt. Det här är inte okej. Läraren skrev bland annat att de som blivit antagna till polisutbildningen aldrig skulle ha blivit antagna till militärtjänsten, för de uppfyllde inte kraven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Alla härinne förstår att det måste ställas lika höga krav på våra framtida poliser. Ingen kan säga att ingen såg det komma. Nu har vi fått en varningssignal. Vi måste höja kraven på polisutbildningen. Ja, vi har en polisbrist. Men vi kanske får acceptera några färre poliser hellre än att ha vandrande katastrofer som poliser i framtiden.</p><p>Blir ni stoppade på E4:an i framtiden och polisen frågar: Vet ni varför ni blev stoppade? kanske det inte är en retorisk fråga. Det kanske är en uppriktigt menad fråga. Så kan vi inte ha det. Vi måste se över kraven på antagningen till Polishögskolan.</p><p>Fru talman! Jag ska till slut säga något jättekort om styrelserna. Jag tror att jag håller med Marie-Louise Hänel Sandström om att vi måste ha mer kollegial vikt på styrelserna på högskolan. Det är dels för att få mer kvalitet, dels för att högskolor och universitet inte är några företag. De kan inte drivas som företag.</p><p>Vi har ett förslag. Det finns i vår kommittémotion, och alla kan läsa den. Det innebär att det blir fler människor från universitetsvärlden i styrelserna. De ska dock inte bara vara från universiteten. Då blir det en ny bubbla, och vi ska inte ha några bubblor.</p><p>Fru talman! Jag hade tänkt ta upp någon mer punkt, men jag ser att tiden har rusat iväg. Av respekt för denna ärorika institution avrundar jag och tackar för mig.</p>",
    "intressent_id": "0955748436811",
    "rel_dok_id": "H901UbU19",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:44"
  }
}