{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:253 om öppna geodata - en digital racerbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka åtgärder jag och regeringen avser att vidta utifrån riksdagens beslut om tillkännagivande till regeringen om öppna geodata den 18 mars 2021.</p><p>Jag delar uppfattningen att tillgången på geodata är angelägen för utvecklingen av flera sektorer och processer i vårt samhälle. Data är en viktig förutsättning för innovation, hållbar tillväxt och minskad resursåtgång. Flera undersökningar visar att den samhällsekonomiska nyttan av att tillgängliggöra data, främst geodata, är hög.</p><p>EU har konstaterat att det inom vissa områden i vårt samhälle finns särskilt värdefull digital information som anses vara förknippad med stora socioekonomiska fördelar och som har ett särskilt stort värde för ekonomin och samhället om den tillgängliggörs avgiftsfritt. Ett av dessa områden är geodata.</p><p>Med anledning av det stora värdet tog EU initiativ till en omarbetning av det så kallade PSI-direktivet. Detta direktiv beslutades i juni 2019. Som min företrädare tidigare redogjort för i en interpellationsdebatt med Larry Söder avser Europeiska kommissionen att fatta beslut om en så kallad genomförandeakt där det kommer att fastställas vilka datamängder som ska tillgängliggöras avgiftsfritt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I och med att geodata är definierade i direktivet som en särskilt värdefull datamängd kommer genomförandeakten att utgöra en grundplatta för att ta steg mot öppna geodata. Europeiska kommissionen har ännu inte beslutat om denna genomförandeakt, och detta är bekymmersamt. Vi har, för att undvika dubbelarbete, velat invänta ett beslut från Europeiska kommissionen.</p><p>Regeringen arbetar dock med att öka tillgängligheten av öppna data i samhället, som en förutsättning för digital innovation och utveckling. Bland annat bereds en proposition inom Regeringskansliet om en ny lag som genomför EU-direktivet om öppna data och vidareutnyttjande av information från den offentliga sektorn samt, ur ett rättsligt perspektiv, främjar och stöder den offentliga förvaltningens arbete med att tillgängliggöra öppna data.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910253",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}