{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har gett mig in i den här debatten med anledning av säkerställande av drivmedel för våra fordon. Jag har läst interpellationssvaret och även läst frågorna. Det sägs att fossila drivmedel för inrikes transporter och arbetsmaskiner i Sverige ska vara utfasade senast 2040. I Aftonbladet kan man i dag läsa att Miljöpartiet kommer att agera för att de ska vara utfasade redan 2030. Det kan ju vara lite intressant att se var vi landar där.</p><p>Det som är viktigt är att människor, var de än bor i vårt land, vet vad det är som gäller framgent. Detta har betydelse för människors val när det gäller var de ska bo. Det har också betydelse för industriella satsningar - har vi tillgång till bränsle, och hur ska vi hantera våra transporter?</p><p>Vi har ju sett mackdöden breda ut sig de senaste åren. Jag har mina rötter uppe i Västerbottens inland. Där kan man få åka länge innan man ser en bensinstation där man kan tanka. De människor som bor där uppe har oerhört långt att åka för att kunna fylla sina traktorer och bilar med bränsle.</p><p>Vad jag saknar i svaret är också hur man ska säkerställa tillgången till bränsle och hur människor ska komma åt det. Ska man åka iväg med släpkärran och transportera i dunkar om det inte finns några bensinstationer i närheten?</p><p>Hur avser regeringen att säkerställa vinteregenskaperna hos det framtida bränslet? Det är nog så viktigt. I Västerbottens inland händer det trots allt att det blir både 30 och 40 grader kallt. Då vill det till att bränslet, om det gäller diesel, inte paraffinerar, för då går det inte att få igång traktorer, grävmaskiner, lastbilar eller vad det nu är.</p><p>Hur säkerställer regeringen att även mindre orter ska få tillgång till drivmedel? Etanol fungerar sällan i äldre bilar. Vi har ju pratat om äldre fordon i form av veteranbilar. Det är sällan det går att köra med etanol i dem. Det behöver inte ens handla om veteranbilar, för det finns moderna bilar som inte klarar det heller. Bränslet i sig är ganska aggressivt mot plast, gummi och lättmetallegeringar. Det är inte bara att tippa i det här i bränslet och tro att det löser sig. Det talades tidigare här om någon från västra sidan av Sverige som inte kunde tanka sin bil på orten där han bodde utan var tvungen att åka någon annanstans för att fylla på med 98 oktan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en oroande situation. Det krävs naturligtvis att människor som bor på landsbygden vet vad de har att förvänta sig. Jag tycker att det är lite för mycket av tärningsspel i det här svaret - vi får se hur det går, är budskapet. Det finns ingen strategi och ingen tanke om hur man ska lösa det här. Just vinteregenskaperna är jag väldigt nyfiken på.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}