{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ade50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en oerhört mörk dag i Europa när en auktoritär regim invaderar ett demokratiskt land i vår närhet. Putins Ryssland och dess agerande med en storskalig militär operation som innebär ett stort lidande för den ukrainska befolkningen behöver tydligt fördömas. Vi riksdagsledamöter här och övriga omvärlden visar solidaritet med den ukrainska befolkningen.</p><p>Jag kan förstå att det känns lite konstigt att denna dag också debattera andra inrikespolitiska frågor, men det är viktigt att det demokratiska arbetet i Sverige fortgår.</p><p>Vi diskuterar i dag studiestöd med anledning av motioner som inkommit under den allmänna motionstiden. Jag vill börja med att yrka bifall till reservation 2 från Centerpartiet.</p><p>Under mandatperioden har det genomförts en del reformer där Centerpartiet inom ramen för januariavtalet har varit involverade för att förbättra och utveckla möjligheten till studiemedel. Vi har varit med och höjt åldersgränsen för när man får möjlighet att ha studiemedel så att människor kan ställa om och omskola sig senare i livet.</p><p>Till våren kommer det också en proposition om omställningsstudiestöd. Den har sin grund i den överenskommelse mellan arbetsmarknadens parter som har inneburit att det görs förändringar i arbetsrätten med mer flexibilitet men som också innebär ett kraftfullt paket med omställningsstudiestöd så att människor senare i livet med goda ekonomiska förutsättningar kan växla spår eller fördjupa sina kunskaper. Så får man fortsatt kraft på arbetsmarknaden och kan ta nya jobb med anledning av den omställning som sker inte minst i spåren av digitalisering och automatisering. Så skapas förutsättningar för att fler människor ska kunna arbeta längre och utvecklas genom hela livet.</p><p>Just möjligheten att studera högre upp i åldrarna och att omskola sig senare i livet ser vi från Centerpartiet som en central del i Sverige. Detta fortsätter vi att utveckla, och jag ser fram emot att få fördjupa diskussionerna om omställningsstudiestödet när propositionen kommer till riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! I det här betänkandet tittar Centerpartiet också framåt på reformer för att utveckla studiemedelssystemet och studiestödet i Sverige. Vi ser ett behov av ett mer flexibelt studiemedelssystem som möjliggör för och premierar studenter som läser snabbare men som också skapar förutsättningar och möjligheter för studenter som behöver läsa i långsammare takt. Det kan till exempel handla om att vi behöver förbättra möjligheten att vara deltidssjukskriven. Där ser vi ett behov av reformer framöver.</p><p>Det behöver också bli lättare att förena familjeliv med studier och på så sätt möjliggöra ett mer jämställt studiemedelssystem. Vi i Centerpartiet har sett att de som har det tuffast är ensamstående föräldrar som ska studera. Eftersom heltidsstudier ska ske på just heltid behöver vi titta på hur vi kan skapa bättre förutsättningar för ensamstående föräldrar.</p><p>Centerpartiet pekar vidare ut en inriktning som handlar om jämställda utbetalningar. I andra system har man säkerställt att utbetalningarna sker på ett jämställt sätt. Men inom studiemedelssystemet finns delar som är kopplade till tilläggsbidraget när man har barn, och de behöver justeras för att skapa förutsättningar för ett jämställt uttag om båda föräldrar studerar.</p><p>Det är viktigt för Centerpartiet att möjligheten att bo och leva i hela landet utvecklas. Vi måste möta det kompetensbehov som finns i stora delar av landet. Det gäller inte minst lärarbristen. Den är större på landsbygden än i andra delar. Bristen på högskolekompetens är stor i många landsbygdskommuner. Därför har vi sedan tidigare arbetat för, och kommer att fortsätta att arbeta för, möjligheten att skriva av studiemedel för de personer som efter studierna flyttar till eller flyttar tillbaka till landsbygdskommuner. På så vis kan vi skapa möjligheter för människor att bo och leva i hela landet, och företag och offentlig sektor får möjlighet att få tag på den kompetens som behövs.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:59"
  }
}