{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:282 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är alltid intressant att lyssna till statsrådet Eneroth. Alla inlägg bygger egentligen på principen att man nu har fått så otroligt mycket pengar och att man aldrig har fått det tidigare. Det är ett retoriskt bra inlägg såtillvida att det är retoriskt bra, men så ser det egentligen ut i varje budget - det är liksom så ekonomin rullar vidare. Om jag och Tomas Eneroth någon gång i framtiden får förmånen att byta plats kommer antagligen också jag stå och säga att det aldrig tidigare har varit så här otroligt mycket pengar.</p><p>Låt oss lämna retoriken därhän och titta på vad som faktiskt händer ute i trafiksystemet.</p><p>Det förs fram hård kritik. Det kommer kritik från näringslivet, från regioner, från intresseorganisationer och från medborgarna. Genomgående i denna kritik är att det händer alldeles för lite på vägområdet. I medier, i skrift och på annat sätt får vi rapporter och signaler som pekar på att underhållet brister så mycket att man i vissa delar av landet börjar få problem när det gäller vägkroppen. Vi får också reaktioner från dem som har enskilda vägar; de känner att stödet är alldeles för svagt. Över hela trafiksystemet - över hela kedjan på vägsidan - förs det fram kritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Statsrådet påpekade mycket riktigt att Kristdemokraterna flyttar pengar inom den givna ramen - vi har samma ram under planperioden, fram till 2033. Så är det; Kristdemokraterna flyttar resurser. Ett viktigt skäl till detta är att 80-90 procent av alla transporter som sker i det här landet sker på väg, medan man i den här planen och med dessa tankar och funderingar lägger ungefär 80 procent av alla investeringar på järnväg. Låt mig ta det igen: 80-90 procent av alla transporter sker på väg, men 80 procent av alla investeringar läggs på järnväg.</p><p>Samtidigt konstaterar Trafikverket att resurserna för väg inte kommer att räcka. Trafikverket konstaterar också, vilket är väldigt intressant, att överflyttningen med dessa järnvägssatsningar - som är stora; jag tillstår det - kommer att bli ungefär en kvarts procent. Detta står för övrigt på sidan 19 i den stora rapporten.</p><p>Det här är ju ett jätteproblem. Regeringen avsätter stora resurser. Man gör stora investeringar i järnväg. Man brister i att sköta underhållet av det vanliga vägsystemet, där de absolut flesta befinner sig. Ändå får vi inte de miljövinster som man gärna vill ha.</p><p>Fru talman! Kristdemokraterna och Socialdemokraterna är överens om viljan att få en bättre miljö, men åtgärderna måste vidtas på ett sådant sätt att de också får effekt i verkligheten.</p><p>Jag återkommer till min fråga: Kommer statsrådet att komma med nya förslag som gör att vägarna kan få det underhåll de behöver i hela kedjan, alltifrån enskild väg till statliga väg? Det är där vi ser de stora problemen i dag.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H910282",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:30"
  }
}