{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:332 om sjukförsäkringens brister för personer med psykisk ohälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Julia Kronlid, för interpellationen!</p><p>Det är viktigt att vi diskuterar denna fråga och belyser de problem som vi har, både vad gäller ohälsa och bristerna i sjukförsäkringen, ur olika perspektiv för att politiken ska kunna ta de steg som krävs för att våra medborgare ska få bättre ekonomisk trygghet vid sjukdom och också stöd och förebyggande insatser för att så få som möjligt ska drabbas av sjukdom.</p><p>Svensk sjukförsäkring har genomgått kraftiga försämringar de senaste decennierna. Från 2008 och framåt har vi haft en mycket negativ trend som har gjort att Sverige förvandlats till det land i Norden som har sämst skydd för sjuka. Detta är anmärkningsvärt med tanke på att Sverige var ett av de första länderna i världen som introducerade en allmän sjukförsäkring och som byggde ut den ekonomiska tryggheten för sjuka.</p><p>Det vi har gjort under de senaste två åren är att lägga mycket energi på att bryta trenden och öka tryggheten för sjuka. Det ledde till att regelverket för prövningen av arbetsförmågan dag 180 äntligen kunde ändras i mars förra året. Det ledde till att vi förändrade styrningen av Försäkringskassan och satte fokus på tryggheten och behovet av stöd och tidiga insatser. Det ledde också till att vi från och med den 1 februari har ett nytt regelverk för övriga delar av sjukpenningen och rätten till sjukpenning.</p><p>Jag delar Julia Kronlids bedömning att mer måste göras om vi ska komma upp i en nivå som är tillfredsställande. Vi har haft allvarliga brister i sjukförsäkringen som vi vill adressera. Här handlar det om att fortsätta att följa det förändringsarbete som Försäkringskassan har.</p><p>Regeringen har genom sin styrning satt fokus på att Försäkringskassan måste ge bättre stöd till de sjukskrivna. Vi har varit väldigt noga med att bättre hälsotal inte ska uppnås genom utförsäkringar utan genom tidiga insatser så att människor får möjlighet att rehabilitera sig och gå tillbaka. De mer flexibla och generösa regler som nu införts ger bättre förutsättningar för Försäkringskassan att i samverkan med sjukvården och arbetsgivare faktiskt ge den tid och det stöd som den försäkrade behöver för att få möjlighet att rehabiliteras klart och gå tillbaka till sitt arbete.</p><p>När det gäller Försäkringskassans förändringsarbete följer vi den processen noga, och vi har också en extern utvärdering för att regeringen ska få den kunskap som krävs, om styrningen av Försäkringskassan behöver justeras. Vi har ett nytt regleringsbrev med ett tydligt fokus på de försäkrades trygghet och på att Försäkringskassan ska fokusera på tidiga insatser och ge stöd till våra försäkrade.</p><p>Jag utesluter inte att de utvärderingar som görs, både Försäkringskassans egen och den externa utvärderingen, kommer att kräva justeringar och insatser framöver från regeringen och riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är glad att de lagförslag som vi lade på riksdagens bord gick igenom till slut, men det är beklagligt att det fortfarande är en ganska stor del av denna kammare som inte vill förstärka sjukförsäkringen utan tvärtom föreslår försämringar i sjukförsäkringen. Det är bra att vi har fått igenom de förslag som ger människor bättre ekonomisk trygghet.</p><p>Vi avser att också komma tillbaka med förslag i de delar som gäller sjuk- och aktivitetsersättningen, som är trygghetssystemen för de människor som är långvarigt sjuka. I grund och botten handlar dessa system om respekten för våra medborgare och för alla som sliter varje dag. Det ska finnas en ekonomisk trygghet den dag man drabbas av sjukdom, men så har fallet inte varit under de senaste decennierna.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H910332",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:01"
  }
}