{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag måste återigen korrigera Mikael Dahlqvists uppfattning att Centerpartiet eller jag skulle ha suttit i regeringen. Så har det inte varit.</p><p>Jag kan dock ge honom rätt i att problemet var delvis känt också under alliansregeringens tid. Det var då man började upptäcka det. Men det fråntar inte Socialdemokraterna och framför allt statsrådet Lena Hallengren ansvaret i dag. Den enda som skulle kunna ta initiativ till att lösa problemet är statsrådet. Då räcker det inte att ha en gemensam ambition, och det räcker inte att ge uppdrag till diverse myndigheter och försöka ha samråd.</p><p>Det som behövs i frågan är en lagändring, så att vi får en modell för att värdera särläkemedel och än mer precisionsmedicin. Kostnaden för att ta fram ett nytt läkemedel ligger på 10-15 miljarder kronor. Om det sedan bara är 100 personer som ska använda det läkemedlet i Sverige och motsvarande i andra länder kommer det såklart att bli ett väldigt dyrt läkemedel. Men det är ändå billigare i förhållande till alternativen.</p><p>Vi är ett av världens rikaste länder. Det är självklart att vi ska kunna bekosta den här delen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Det räcker inte att Socialdemokraterna säger att vi har en gemensam ambition och att vi är överens. Nu är det är dags att det blir verkstad. Det är ni som kan se till att de här patienterna får tillgång till särläkemedel, Mikael Dahlqvist.</p><p>Jag är väldigt glad över att vi senare i dag kommer att kunna fatta beslut om att riksdagen riktar en skarp uppmaning om detta. Men till syvende och sist är det ändå Socialdemokraterna och Lena Hallengren som sitter på nyckeln och som har möjlighet att verkligen göra någonting åt att de stackars människor som nu har fått ett dråpslag med cystisk fibros tvingas åka till Argentina för att köpa läkemedel eller sälja huset och flytta till Köpenhamn. Så ska det inte behöva vara i ett av världens rikaste länder, fru talman.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SoU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:48"
  }
}