{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till badanläggningar och bibliotek ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3662acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Regeringen föreslår i sin proposition att det införs en möjlighet att besluta om tillträdesförbud till badanläggningar och bibliotek. Vi i Vänsterpartiet anser att detta inte är ett bra förslag, eftersom vi tror att det kommer att bli svårt att verkställa förslaget i praktiken och att det kan innebära en otrygg arbetsmiljö för de anställda på badhusen och biblioteken.</p><p>Jag har full förståelse för det obehag som personal och övriga besökare kan uppleva om en person beter sig hotfullt eller trakasserar sin omgivning, och det är inte på något sätt okej att en person tafsar i bubbelpoolen eller beter sig olämpligt i duschen på ett badhus. Begår man ett brott ska det polisanmälas, oavsett vilken plats brottet begås på.</p><p>Det finns redan i dag möjlighet att genom praktiska arrangemang, som att ordna bevakning av entrén till en badanläggning, se till att personer inte får tillträde. Det är någonting som även står i propositionen.</p><p></p><p>Rätten att röra sig fritt är grundlagsskyddad, och för att begränsa en sådan rättighet krävs det mycket starka skäl. Vi i Vänsterpartiet bedömer att det ingrepp i den enskildes rätt att röra sig fritt som ett tillträdesförbud innebär inte står i proportion till de problem som det avser att lösa. Det är även oklart om tillträdesförbudet i praktiken verkligen kommer att öka säkerheten för besökare och göra arbetsmiljön bättre för de anställda.</p><p>Förslaget riskerar att göra att personalen blir ännu mer utsatt för trakasserier, hot och våld om man hävdar att en viss person inte är välkommen på grund av att hen är belagd med tillträdesförbud. Det här skapar en problematisk arbetsmiljö, då bibliotekarier och badhusanställda inte är utbildade i att hantera potentiellt våldsamma personer. Avvisning av en person som vill skapa problem kräver att polis eller väktare tillkallas. Det görs också redan i dag.</p><p>Fru talman! Ett bibliotek är en speciell plats. Det är också en plats där det pågår en hel del stök. Men det är inte vilken plats som helst. Folkbildningen och folkbiblioteken hör till fundamenten i ett demokratiskt samhälle. Våra folkbibliotek är mötesplatser som är öppna för alla och har ett omfattande aktivitetsutbud. Enligt en enkät från SVT:s <em>Kulturnyheterna</em> är en majoritet av bibliotekscheferna på landets största stadsbibliotek skeptiska till regeringens förslag om tillträdesförbud för stökiga besökare.</p><p>En stor del av de ordningsstörningar som förekommer på biblioteken är kopplade till social utsatthet. Det handlar om besökare som är hemlösa, personer i missbruk och personer som lider av psykisk ohälsa. Ofta har de en svår livssituation. För att komma åt den problematiken kan man göra som Stockholms stadsbibliotek. Där har man anställt en socionom som har i uppdrag att jobba uppsökande mot de stökiga personer som kommer till biblioteket, handleda och vägleda personal i hur man ska hantera jobbiga och stökiga situationer samt nätverka med andra aktörer, till exempel socialtjänsten och frivilligorganisationer.</p><p>Jag välkomnar Johan Hedins och Centerpartiets resonemang. Man har tittat på Vänsterpartiets förslag om socionomer. Jag kan också fullständigt förstå argumenten om att renodling av skola, bibliotek och så vidare är något önskvärt. Men vi vet att biblioteken är platser som väldigt många samlas kring. För att komma vidare och hjälpa personer som besöker bibliotek, ofta för att få stöd och hjälp i livet, tror jag att socionomer skulle göra en bra insats. Det skulle fungera bättre än att införa ett tillträdesförbud, som vi vet kommer att bli ganska svårt att hantera.</p><p>Fru talman! Vad som är grundlagsskyddat och inte och hur partierna ställer sig till det är något som skiftar lite. Ett exempel gäller den högerextrema provokatören Paludan, som ansökte om tillstånd att demonstrera. Efter det skedde kravaller under påskhelgen. Moderaternas vice partiledare tyckte då att han absolut skulle få tillstånd att demonstrera igen, eftersom han har en grundlagsskyddad rätt att göra det. Men när det kommer till den grundlagsskyddade rätten att röra sig fritt i samhället och att till exempel få vara på biblioteket resonerar Moderaterna på ett helt annat sätt. Man kan säkert göra liknande jämförelser med Vänsterpartiet där vi är lika inkonsekventa. Med det vill jag sammanfattningsvis ha sagt att det inte är så lätt med hur vi ska förhålla oss till grundlagen när det gäller var personer ska få vara och när.</p><p>Jag yrkar bifall till reservation 1 från Vänsterpartiet.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}