{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "835fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "54",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vänsterpartiet tar verkligen i någonstans från rötterna. Vad var det i detta som gjorde att vi fick den här väldigt konstiga vinklingen på debatten? </p><p>Vi diskuterar ju civilsamhället, fru talman, och Vänsterpartiet hade i betänkandet inga som helst motionsyrkanden. Ändå kommer man med både högt och lågt i debatten. Jag ställer mig lite frågande till hur det här egentligen gick till.</p><p>Att prata historia med mig är väldigt bra att göra. Jag fyller 75 år nästa vecka. Jag har under många perioder haft möjlighet att se folk som har kommit till Sverige på olika vis. Jag växte upp under 50-talet när finländarna kom. De kom rakt ut i arbete. Jag växte också upp under 70-talet när jugoslaverna kom och fick arbete utan någon sfi. Jag tror att det är bra om vi ser till att arbetsmarknaden fungerar. Det är det allra bästa sättet för folk att komma in i samhället. Det är där man lär sig saker, och det är där man får kontakter.</p><p>Det blir också en konstig bubbla man lever i som vänsterpartist när man säger att Moderaterna inte är ute i verkligheten. Det är ju där vi lär oss. Jag bor i en del av Sverige där jag varje dag är ute i verkligheten. Jag besöker etniska föreningar, och jag har hört precis vad de säger. De vill vara svenskar. De etniska föreningarna är i många fall föreningar som förstärker det egna så till den grad att man inte kan eller orkar ta sig ur sin bubbla för att bli integrerad.</p><p></p><p>Det vore intressant att få höra på vad Vasiliki Tsouplaki grundar sin syn att Moderaterna inte befinner sig i verkligheten.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H901KrU2",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:56"
  }
}