{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:482 om ett förbud mot muslimska friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e8e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! De allvarliga exempel jag pekade på i mitt förra inlägg är endast en del av problematiken. I juni 2019 kunde vi i Expressen läsa om hur flera IS-återvändare arbetar på svenska skolor. Flera av dem hade dessutom ledande roller i rekryteringen och finansieringen av det som Säpo kallar den våldsbejakande islamistiska miljön.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tre månader senare, i september 2019, berättade Magnus Ranstorp, terrorforskare vid Försvarshögskolan, att det går att koppla våldsbejakande islamister till flera skolor men också familjedaghem runt om i Sverige. Målet med denna verksamhet är enligt Ranstorp att man vill sluta sig gentemot det övriga samhället. Islamisterna motarbetar alltså det öppna och demokratiska samhället. Enligt Ranstorp börjar det med förskolor och går hela vägen upp till gymnasiet.</p><p>I slutet av maj 2020 rapporterade Säpo att flera individer med direkta kopplingar till så kallade våldsbejakande extremistmiljöer driver förskolor och skolor i Sverige. Det rör sig om ett tiotal skolor med kopplingar till våldsbejakande muslimsk extremism. </p><p>Johan Olsson, som då var operativ chef på Säpo, berättade i Sveriges Radio att skolorna används för att sprida det som han kallar ett ideologiskt budskap. Dessa islamister, alltså dessa muslimer, använder det svenska skolsystemet till att nå ut och till att skapa förutsättningar för att radikalisera och rekrytera med målet att segregera. </p><p>Som en direkt följd av missförhållanden har beslut om att stänga flera muslimska skolor fattats. Römosseskolorna, som jag tidigare nämnde, är bara ett exempel. </p><p>För två år sedan kunde vi läsa om en skola som hette Nya Kastets Skola i Gävle som stängdes på grund av kopplingar till religiös extremism. I december i fjol dömdes den tidigare rektorn och bolagets revisor på skolan till fängelse för bokföringsbrott. </p><p>I april i fjol stängdes förskolan Lär & Lek i Angered, detta sedan tiotusentals kronor av barnens pengar förts över till en radikal islamistorganisation. Man hade dessutom avlönat en ökänd hatpredikant. I december stängdes friskolan Kunskapsljuset i Norrköping. Det handlade om allvarlig ekonomisk misskötsamhet och allvarliga brister i skolverksamheten. Tidigare har det bland annat också rapporterats om föräldrar som motsätter sig att barnen sitter med elever av motsatt kön och om pojkar som vägrar att ta kvinnor i hand. </p><p>Herr talman! De muslimska friskolorna har ingenting positivt att bidra med över huvud taget. De bidrar endast till att ytterligare förstärka segregation och utanförskap samtidigt som man ger islamisterna redskapen att ytterligare flytta fram sina positioner. </p><p>Det är klart att dessa skolor därför måste läggas ned. Det går inte att jämföra dem med vare sig den judiska skolan eller de kristna friskolor som finns i Sverige. Den problematik som i vissa enskilda fall har dykt upp där är av en helt annan art än den som vi ser i de muslimska friskorna. Sverige har dessutom en lång kristen tradition, en tusenårig kristen tradition. Den är en del av vårt kulturella arv och en del av vårt samhälle och genomsyrar stora delar av samhällsapparaten - vår kultur, vårt sätt att tänka och vårt sätt att leva. </p><p>Vi ska inte behöva backa för att några få partier har släppt in en väldigt stor grupp av islamister i vårt land med målet att söndra och bryta ned det som har tagit generationer att bygga upp. </p><p>Skolministern talar i sitt svar om att främja en religiös mångfald. Hon säger också att olika ideologier och trosriktningar genom den kan verka för att upprätthålla, stärka och utveckla vårt demokratiska statsskick. Jag tycker att uttalandet är uppseendeväckande. Och det föranleder en följdfråga. På vilket sätt menar skolministern att islamisterna upprätthåller, stärker och utvecklar vårt demokratiska statsskick?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H910482",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:32"
  }
}