{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "188",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Vi socialdemokrater har aldrig varit emot Arlandabanan, utan vi har varit emot konstruktionen. Resultatet ser vi. Den är alldeles för dyr för att vanligt folk ska ha råd att åka den. Det är de facto problemet.</p><p>Men det var inte för denna sak jag begärde replik, utan jag gick igång på det tidigare replikskiftet. Jag begärde replik för att jag just hörde Moderaternas företrädare Maria Stockhaus prata om än det ena än det andra projektet som man vill se i nyinvesteringar. Då kan vi konstatera att när riksdagen behandlade infrastrukturpropositionen valde Moderaterna att reservera sig och lägga 33 miljarder mindre för utvecklingen av transportsystemet. Pengarna skulle tas från utvecklingen av järnvägssystemet.</p><p>I den allmänna debatten sa man att det handlade om höghastighetstågen. I verkligheten kan vi se att det som återfinns och nämndes i infrastrukturpropositionen och i den nuvarande investeringsplanen är nya stambanor mellan Lund och Hässleholm, Göteborg och Borås samt Linköping och Järna.</p><p>Det är lätt att nämna en mängd objekt och säga att man vill så mycket, men i verkligheten krävs en finansiering för det man föreslår. Här saknas i Moderaternas reservation 33 miljarder för utveckling av järnvägssystemet. Jag skulle verkligen vilja fråga Maria Stockhaus vad som ska bort. Vilka stambanesatsningar är det som Moderaterna inte vill se? </p><p>Man kan stå här och prata om höghastighetståg, men vill ni att vi ska sänka hastigheten och på det sättet göra en billigare lösning av nybyggnation av järnväg? Ska de gå i lägre hastighet än 250 kilometer i timmen? Det är vad som återstår om ni inte vill ta bort ett objekt. Ska vi bygga omodern järnväg när vi bygger ny järnväg?</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}