{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Genomförande av balansdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f43dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi diskuterar balansdirektivet här, om någon undrade. En del av det handlar om föräldraförsäkringen.</p><p>Listan över argument för att dela föräldraledigheten är lång. Låt mig ta några exempel: Föräldrar som delar på föräldraledigheten skiljer sig i mindre utsträckning. Kvinnor får en bättre ekonomi; kvinnor har en sämre löneutveckling och karriärutveckling, mycket beroende på att de tar ut en stor del av föräldradagarna. Pensionen blir sämre för den som ensam tar ut en stor del av föräldradagarna. Och så det uppenbara såklart - båda föräldrarna får en nära och bra relation till sitt barn om de spenderat en längre tid under föräldraledigheten tillsammans med sitt barn.</p><p>Ändå visar TCO:s jämställdhetsindex, som presenterades häromdagen, att jämställdheten när det gäller föräldraskap faktiskt minskade under 2021. För första gången på 14 år går utvecklingen bakåt, och papporna tar ut en mindre andel av föräldrapenningdagarna.</p><p>Fru talman! Varje gång Liberalerna har varit med och drivit igenom en ny så kallad pappamånad har det lett till att papporna tagit större ansvar för sina barn i form av ett ökat uttag av föräldradagar. I dag är 90 dagar öronmärkta för vardera föräldern. Det är bra, men det är inte tillräckligt bra. Det gäller nämligen enbart föräldrar som har föräldradagar som är sjukpenninggrundande. Det gäller inte föräldrar som har föräldradagar på grundnivå. I den gruppen hittar vi bland annat föräldrar med låga eller inga inkomster från arbete och med dålig anknytning till arbetsmarknaden.</p><p>I en rapport från ISF, Inspektionen för socialförsäkringen, från 2017 visade det sig att det är vanligare att pappor med låg inkomst tar ut noll dagar med föräldrapenning än att pappor som har högre inkomst gör det. Det är också vanligare att pappor som är egenföretagare tar ut noll dagar med föräldrapenning än att anställda pappor gör det. Det är vanligare att pappor som inte är i arbete tar ut noll dagar än att anställda pappor gör det. Och det är vanligare att utrikes födda pappor tar ut noll dagar med föräldrapenning än att inrikes födda pappor gör det.</p><p>Fru talman! Den förändring som regeringen föreslår för att implementera balansdirektivet innebär att totalt 90 dagar ska undantas från möjligheten att avstå rätten att få föräldrapenning, oavsett om dessa dagar utgörs av föräldrapenning på sjukpenningnivå eller grundnivå eller en kombination av dessa två. Detta är ett viktigt steg för att få fler pappor att börja ta ut föräldraledighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av balansdirektivet</p><p>Det är viktigt för papporna, men det är också viktigt för mammorna, som i större utsträckning tar ut ersättning på grundnivå. Dessa mammor saknar ofta anknytning till arbetsmarknaden. Vägen till ett arbete och den frihet som en egen inkomst ger blir längre för varje dag hemma med barnen. Inte nog med att föräldraledigheten i sig skapar ett avstånd - byråkratiska hinder som att arbetssökande som blir föräldralediga blir utskrivna från Arbetsförmedlingen bidrar inte heller till att göra vägen enklare. Dessutom bryts självförtroendet ned, särskilt för den som aldrig fick in en fot på arbetsmarknaden innan barnen kom. Det är en stor orättvisa att de jämställdhetsreformer inom föräldraförsäkringen som genomförts i Sverige inte gällt denna grupp.</p><p>Fru talman! Därför är det extra beklämmande att två partier inte i dag ställer sig bakom förslaget att 90 dagar även på grundnivå ska öronmärkas. Att Sverigedemokraterna inte är speciellt förtjusta i vare sig EU eller reformer för ökad jämställdhet kommer inte som någon överraskning. Det är dock obegripligt att Kristdemokraterna, som ofta säger sig värna just kvinnor med svag koppling till arbetsmarknaden - mammor med låga eller inga inkomster - inte vill att dessa kvinnor, dessa mammor, ska ha samma förutsättningar att undvika att hamna i den kvinnofälla som ett ojämställt uttag av föräldradagar kan vara som kvinnor och mammor som får föräldrapenning på sjukpenninggrundande nivå. De kan sträcka sig till 60 öronmärkta dagar, minimikravet i direktivet. Men att låta kvinnor med svag koppling till arbetsmarknaden fullt ut få ta del av en av de jämställdhetsreformer som betytt mest för kvinnors ekonomiska frihet på senare år vill de inte gå med på. Det är obegripligt.</p><p>Slutligen, fru talman, vill jag lyfta upp ett citat från verksamhetsledarna på Yalla Trappan, ett initiativ för att få fler mammor i arbete i Rinkeby, som mycket väl belyser varför det är så viktigt även för barnen att mammorna har ett arbete och en roll utanför hemmet. Man säger så här: Barn till arbetande föräldrar lyckas bättre i skolan och på arbetsmarknaden. Barn vi träffar här berättar att deras mammor mår mycket bättre. De pratar bättre svenska och de vågar ta plats sedan de började här.</p><p>När vi står upp för jämställdhetsreformer som öronmärkta föräldradagar står vi också upp för barnens rätt till en bättre framtid.</p><p>Avslutningsvis vill jag tacka fru talmannen, utskottskollegorna och alla andra för ett härligt år i riksdagen och önska er alla en riktigt trevlig sommar!</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "H901AU14",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:30"
  }
}