{
  "anforande": {
    "dok_hangar_id": "5111066",
    "dok_id": "H90921",
    "dok_titel": "Protokoll 2021/22:21 Tisdagen den 26 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "21",
    "dok_datum": "2021-10-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:900 om en ny bankskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1385bd47-e04d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är som alltid intressant att lyssna på Niklas Wykman. Jag ska bara göra några få påpekanden.</p><p>Före coronakrisen var det 350 000 fler människor som hade fått jobb sedan Stefan Löfven tillträdde jämfört med när Niklas Wykman arbetade i Finansdepartementet. Det var en högre andel av befolkningen som hade sysselsättning under den djupaste krisen sedan andra världskriget än på den tiden som Niklas Wykman jobbade i Finansdepartementet. Jag är inte säker på att alla skulle beskriva det som ett jobbmisslyckande.</p><p>Däremot har vi varit väldigt framgångsrika i att få inte minst utrikesfödda kvinnor ut på arbetsmarknaden igen, efter att vi avskaffat det vårdnadsbidrag som Moderaterna införde och gjort om föräldraförsäkringen så att fler utrikesfödda kvinnor kommer in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan också vara värt att påpeka att polisen nästa år kommer att få mer resurser än vad de själva har krävt.</p><p>Vad gäller bankskatten är det precis som jag svarat en empirisk fråga som handlar mycket om hur konkurrenssituationen ser ut på marknaden. De stora bankerna har fått stora skattesänkningar under den här regeringen som motsvarar den skattehöjning som nu kommer. Det betyder att det över tid bör vara plus minus noll.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120211026ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:10:52"
  }
}