{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Utbetalning av ersättning för personlig assistans endast vid tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Till att börja med vill jag deklarera att Liberalerna självklart står bakom det förslag till ändringar i lagen om stöd och service till vissa funktionshindrade och i socialförsäkringsbalken som regeringen lägger fram i dagens betänkande. Men vi gör det med ett förtydligande om att värna de rättighetsbärande assistansberättigade, så inledningsvis yrkar jag bifall till reservationen i betänkandet. </p><p>Fru talman! Kriminaliteten och fusket inom assistansersättningen är ett hot mot hela välfärdssystemet. Det är framför allt en stöld från alla personer med funktionsnedsättning som behöver samhällets stöd för att klara sin vardag och sina behov. Dagens förslag innebär något som jag tror att de allra flesta i vårt avlånga land redan trodde gällde men som alltså inte har gällt. Det är väl givet att utbetalning av ersättning till tillståndspliktiga verksamheter enbart kan ske till verksamheter som har vederbörliga tillstånd? Jag tror att alla i vårt land tar det som en fullständig självklarhet, men så är det inte. </p><p>Nu blir det dock äntligen så, och därför är det här förslaget väldigt bra. Det är givetvis inte tillräckligt för att stoppa all kriminalitet eller alla oegentligheter inom systemen, men det är ett steg i rätt riktning när det gäller att faktiskt försvåra för dem som inte har rätten att utföra personlig assistans. </p><p>Reservationen syftar till att skydda den som har rätten till assistans i sin vardag, fru talman. Det är på den punkten - i synen på den rättighetsbärande, alltså den assistansberättigade - som vi liberaler skiljer oss från regeringen. Vi liberaler anser att ersättning bör betalas ut under en period på minst tre veckor efter att användaren har meddelats och inte under en kortare period, som regeringen vill. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbetalning av ersätt-ning för personlig assistans endast vid tillstånd</p><p>Det är nämligen viktigt att grunden i lagstiftningen, det vill säga rätten för den enskilde att själv få välja sin personal, behålls utan inskränkning. Att bara få ett par veckor på sig att hitta en ny utförare är enligt vår mening en väldigt kort tid. Vårt mantra från Liberalernas sida har alltid varit, och är, att vi ska bekämpa de kriminella. Vi ska bekämpa fuskarna, men vi ska värna dem som har rättigheter enligt LSS. </p><p>Vi får återkommande rapporter om bidragsbedrägerier, kriminellt fusk och oseriösa aktörer inom välfärdsområdet - inte minst inom LSS. I grunden är LSS av avgörande vikt för att alla människor ska kunna klara av sin vardag, herr ålderspresident. Men under de senaste åren har regeringen bara sett på när många människors stöd har dragits in eller dragits ned. I många fall har detta fått fruktansvärda konsekvenser, exempelvis när människor med väldigt stora behov har förlorat allt stöd. Sedan 2014 har antalet assistansberättigade personer inom LSS minskat med i runda slängar 3 000 personer.</p><p>När brottslingar utnyttjar välfärdssystemen i allmänhet, och LSS och den personliga assistansen i synnerhet, för att finansiera sina kriminella verksamheter skadar det trovärdigheten i hela systemet. Brottslingarna tar pengar från de brukare som behöver samhällets stöd allra mest. Missbruket misstänkliggör också en hel bransch som sysselsätter någonstans mellan 80 000 och 100 000 människor. Det är en alarmerande utveckling. Det har kanske funnits en naivitet från oss alla kring många av våra välfärdssystem, som i vissa fall plundras av kriminella ligor. Det måste få ett slut. </p><p>Avslutningsvis, herr ålderspresident, ser Liberalerna att det behövs så mycket mer. Vi vill därför inrätta det vi kallar en LSS-inspektion. Inspektionen ska ha två saker som huvuduppgift: dels att stoppa kriminalitet och fusk genom att tillse att den enskildes trygghet och säkerhet hela tiden upprätthålls, dels se till att välfärdssystemets integritet upprätthålls genom att oseriösa och kriminella utförare stängs av och lagförs. Vi vill också att LSS-inspektionen ska stå på rättighetsbärarens sida och tillse att den som har rättigheter ska få dem tillgodosedda. Det behövs dessutom rättsskydd och rättshjälp inom en sådan ny myndighet. </p><p>Liberalerna är oerhört kritiska till den rödgröna regeringens nedmontering av LSS; det kan inte nog understrykas. Vi är de varmaste anhängare av att människor med funktionsnedsättning ska få stöd. Därför är vi särskilt angelägna om att pengarna ska hamna hos just dem som behöver dem och inte i brottslingarnas fickor. Vi bryr oss om dem med funktionsnedsättning och har nu ett stort ansvar att ta itu med fusket inom assistansen utan att skuldbelägga dem som faktiskt har rätt till stöd. </p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H901SoU2",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:40"
  }
}